{"ndoc":114642,"decr":"\r\nDiretoria de Vigilância à Saúde Gerência de Vigilância Sanitária\r\n\r\n\r\nRelatório Técnico.\r\n\r\nEstabelecimento: Prefeitura Municipal de Anápolis - EM Prof. Jesus Duarte\r\nCNPJ: 01.067.479/0001-46.\r\nEndereço: Avenida Principal, Distrito de Goialândia, Anápolis-GO.\r\nAutoridade Sanitária: Viviane Manoel da Silva Borges\r\nObjetivo da Inspeção: Inspeção de rotina\r\n\r\n\r\nNo dia 11/05/2025 foi realizada inspeção na Escola Municipal Professor Jesus Duarte, para verificação das suas condições sanitárias para a realização das atividades de ensino fundamental. A escola recebe inspeção sanitária periodicamente e a cada inspeção é emitido documento fiscal exigindo cumprimento de requisitos da legislação vigente (Lei complementar 377/18; Lei estadual 16140/07, Portaria 456/95; Decreto Municipal 8297/97; RDC 216/04).\r\n\r\nPor ocasião da Vistoria Fiscal, constatou-se mais uma vez que a escola não atende aos requisitos exigidos pelas normas sanitárias estabelecidas pela Lei Estadual 16140/07, Portaria Estadual 456/95, Decreto Municipal 8297/97, bem como a RDC 2016/2004, que disciplinam:\r\n\"\tOs critérios mínimos para funcionamento das escolas (Capítulo - IV da Portaria 456/95); as normas sobre a organização, regulamentação, fiscalização e o controle das ações e dos serviços de saúde nas esferas estadual e municipal (LE 16140/07); o controle sanitário de estabelecimentos sujeitos à Vigilância sanitária (Parte VI, Capítulos I e XV do DM 8297/97)\r\n\"\tOs requisitos gerais Boas Práticas para Serviços de Alimentação dispostos na RDC 216/2004.\r\n\r\n\r\nDos fatos:\r\n\r\nA escola deixou de apresentar as seguintes documentações:\r\n \r\n\"\tLaudos de realização de higienização das caixas d'água;\r\n\"\tLaudo de realização de controle químico de pragas urbanas;\r\n\"\tAtestado de saúde das merendeiras;\r\n\"\tCertificado de Conformidade do Copo de Bombeiros atualizado.\r\n\r\n\r\nQuanto às condições físico-estruturais sanitárias observou-se a necessidade de:\r\n\r\n\"\tPromover melhor nivelamento entre os pavimentos e vedar abertura nas áreas de passagem e quadra;\r\n\"\tAdequar o escoamento da água da chuva;\r\n\"\tGarantir acessibilidade nos ambientes da escola,\r\n\"\tProvidenciar sanitários exclusivos para funcionários;\r\n\"\tPromover adequações nos sanitários dos alunos, com altura e dimensão adequada à idade das crianças, bem como quantidade adequada à demanda da escola;\r\n\"\tPromover adequações estruturais da cozinha de acordo com a RDC 216/04(dimensão; teto e paredes laváveis e de cor clara; ventilação natural; bancadas para manipulação; telas nas aberturas, exaustor para fogão; depósito de alimento com parede e teto laváveis e de cor clara; depósito com dimensão para armazenamento dos alimentos)\r\n\"\tProvidenciar pintura de toda a escola com tinta lavável, uma vez que as paredes estão avariadas (anexo);\r\n\"\tCorrigir as avarias das paredes e pisos de toda a escola (anexo);\r\n\"\tProvidenciar área coberta para recreação;\r\n\"\tReparar ou substituir estrutura de telas da quadra por estarem avariadas e enferrujadas;\r\n\"\tReparar telhado avariado da escola (anexo);\r\n\"\tSubstituir os forros de todas as salas, banheiros, cozinha, administração, depósitos. Os forros estão caindo e os cupins estão caindo nas crianças e causando ferimentos (anexo);\r\n\"\tProvidenciar depósito de material de limpeza com paredes, piso e teto revestidos com tinta lavável e resistente;\r\n\"\tProvidenciar depósito para materiais pedagógicos e materiais em geral;\r\n\"\tProvidenciar área de serviço adequada, salubre e protegidas das intempéries;\r\n \r\n\"\tPromover reparo ou substituição de toda a rede elétrica da escola que se encontra avariada e exposta.\r\n\"\tPromover a capina da escola;\r\n\"\tPromover a maior segurança à escola com barreiras físicas mais adequadas (muros) evitando acesso a terceiros.\r\n\"\tPromover reparo ou substituição da caixa d'água avariada (ferrugens e vazamentos).\r\n\r\n\r\n\r\nConclusão\r\n\r\nDurante a inspeção da Escola Municipal Professor Jesus Duarte foi constatado que a mesma continua não possuindo condições estruturais sanitárias adequadas para funcionamento e atendimento do ensino fundamental (ANEXO), pois não houveram qualquer manutenção e/ou adequação estrutural. \r\nA escola vem recebendo intimações e relatórios técnicos de inspeção reiteradamente sobre as dependências do imóvel não apresentam condições de segurança, conservação, salubridade e acessibilidade de pessoas com necessidades físicas especiais como exigido na legislação vigente (Resolução do Conselho Municipal de Educação 06/2019; Lei Estadual 16140/07; Portaria Estadual 456/95; Decreto Municipal 8297/97; RDC 216/04), fazendo-se, então, necessário a intervenção imediata dos responsáveis para a adequação.\r\nDocumentos emitidos: Termo de Notificação nº .\r\n\r\n\r\n\r\n\r\nAnápolis, 12\tde Junho de 2025.\r\n\r\n\r\n\r\n\r\n\r\nViviane Manoel da Silva Borges\t\r\nFiscal de Vigilância Sanitária\t\r\n\r\n\r\n\r\n\r\n"}