{"ndoc":115942,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Maternidade Dr Adalberto Pereira da Silva\r\n1.2.\tNome fantasia: Maternidade Dr Adalberto Pereira da Silva – Veroni Clínica e Laboratório\r\n1.3.\tCNPJ: 01.049.618/0001-09\r\n1.4.\tEndereço: Rua Barão de Cotegipe, 910 - Centro\r\n1.5.\t Atividade - 8610.1/01, 8640.2/02 (LABORATÓRIO CLÍNICO)\r\n\tNo Laboratório Clínico (Veroni Clínica e Laboratório)\r\nFoi realizada diligência fiscalizatória no presente estabelecimento, no dia 19/03/2024, para verificação das irregularidades sanitárias do laboratório clínico, situado dentro da Clínica Veroni, apontadas em relatório técnico de inspeção elaborado no dia 27/03/2024.  Foi deixado no local, pela equipe de fiscalização, um Termo de Notificação nº 108050, notificando a visita fiscal para posterior elaboração do Relatório de Inspeção. Posteriormente, dia 18/09/2024 foi feita nova inspeção de retorno para averiguação do cumprimento das exigências na inspeção de março e foi deixado novo termo de intimação, com as pendências que não haviam sido cumpridas (TI nº 109548). No dia 24 de outubro de 2024 foi entregue pela instituição supracitada, na sede da Vigilância Sanitária de Anápolis, um cronograma de ação para o cumprimento das exigências pendentes e os documentos que já haviam sido providenciados.\r\nFoi constatado que o laboratório de análises clínicas da Maternidade Dr. Adalberto Pereira da Silva não possui suas instalações físicas dentro da maternidade, localizando-se no endereço supracitado, dentro da clínica Veroni, que está em processo de regularização do seu cadastro econômico próprio, mas continua vinculada ao mesmo CNPJ da maternidade. Sendo assim, o laboratório encontra-se em situação irregular perante a Prefeitura de Anápolis e a Vigilância Sanitária e não possui licença sanitária autorizada, mas foi informado no cronograma apresentado que o cadastro está em processo de regularização.\r\nAs irregularidades que ainda não foram sanadas e que constam do cronograma de execução apresentado são:\r\n01.\tRegularização do cadastro econômico da Veroni Clínica e Laboratório, situada na rua Barão de Cotegipe, 910, Centro, no qual deve constar como CNAE principal a atividade de Laboratórios Clínicos (8640-2/02).\r\n02.\tFinalizar a construção de disponibilização do Abrigo Externo de Resíduos, conforme RDC 222/18\r\n03.\tAprovação do projeto arquitetônico e memorial descritivo de atividades da Veroni Clínica e Laboratório, visto que foi informado no cronograma que o PBA não foi protocolado no mês de outubro por problemas técnicos dentro da Vigilância Sanitária (falta de sistema e internet), mas em novembro os problemas técnicos já haviam sido resolvidos e o Projeto não foi protocolado.\r\n04.\tO sistema de exaustão solicitado dentro da sala de urinálise não foi instalado, pois a instituição argumenta que aguarda a liberação de uma verba de emenda parlamentar do Deputado Federal Gustavo Gayer.\r\n05.\tDisponibilizar um equipamento de refrigeração para acondicionar amostras biológicas como urina. O refrigerador foi cotado, mas também aguarda verba da emenda parlamentar.\r\nTodas as demais exigências solicitadas nos Termos de Intimação nº 108050 e 109548 foram cumpridas.\r\n\r\n"}