{"ndoc":116542,"descr":"ESPECIFICAÇÕES DAS EXIGENCIAS E/OU MOTIVAÇÕES LEGALMENTE PREVISTAS:\r\n01-CUMPRIR OS ITENS DO DOCUMENTO EM ANEXO: \r\n\r\n3.Manter consultório de atendimento para procedimentos invasivos individualizado,ou seja, com apenas uma maca.\r\n4. Providenciar abrigo externo de resíduos ou abrigo temporário de resíduos, conforme exigência da RDC 222/18.\r\n13.Disponibilizar lixeiras para resíduos infectantes, com tampa acionada a pedal, saco branco leitoso e identificada com simbologia de risco infectante.\r\n14. Possuir prontuário do paciente com a descrição de, pelo menos, as seguintes informações: dados do paciente, nome do procedimento realizado, área do corpo onde se realizou o procedimento, nome do produto/medicamento utilizado, marca, lote, data de validade, quantidade de produto utilizado, assinatura do profissional que realizou o procedimento e carimbo com número de registro do conselho de classe, assinatura do paciente, dia e hora da realização do procedimento.\r\n19. Manter os produtos de interesse à saúde ou armazenados no estabelecimento somente dentro do prazo de validade e obedecendo à legislação específica quanto ao registro no órgão competente.\r\n20.Adequar paredes, piso e teto com material liso, impermeável e lavável dentro das salas de procedimentos.\r\n21.Utilizar somente macas de material impermeável.\r\n22.Manter dentro das salas de procedimentos somente móveis , cortinas e poltronas de material impermeável.\r\n23.Disponibilizar equipamento de refrigeração dentro da sala de procedimentos para acondicionar medicamentos e produtos para a saúde que necessitem de temperatura controlada, de uso exclusivo para esta finalidade.\r\n24.Utilizar CME simplificada conforme projeto aprovado, em caso de utilização de artigos críticos e semi-críticos de uso comum.\r\n25.Instalar bancada com pia para lavagem de instrumentais (área suja) e bancada com espaço para embalar o material e com o equipamento de esterilização (área limpa) separadas por barreira física,na CME simplificada.\r\n26.Instalar lavatório separado para higienização de utensílios e materiais não críticos.\r\n27.Garantir a privacidade da cliente durante os procedimentos de estética corporal ( caso haja mais de uma maca por sala, as mesmas devem ser separadas por divisórias de material liso, impermeável, e de fácil higienização)\r\n29.Lavar a rouparia em lavanderia terceirizada com contrato de prestação de serviço, ou em lavanderia própria em ambiente adequado.\r\n30.Promover a higienização periódica do ambiente e dos materiais, ou sempre que se fizer necessário.\r\n31.Manter nas salas de procedimentos estéticos somente o necessário, retirando objetos em desuso ou alheios à atividade, bem como enfeites e objetos decorativos.\r\n33.Diluir o detergente enzimático de acordo com orientações do fabricante.\r\n34.Disponibilizar o vasilhame adequado para colocar o material de molho na solução de detergente enzimático.\r\n"}