{"ndoc":117342,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Universitária - Santa Isabel\r\n Fone: (62) 3902-1368\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nÂNIMA CENTRO HOSPITALAR LTDA\r\nAV. BRASIL NORTE 3790, CIDADE UNIVERSITARIA\r\nCNPJ: 18.034.143/0001-80\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 11/08/2025\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social:  ÂNIMA CENTRO HOSPITALAR LTDA\r\n1.2.\tNome fantasia: ÂNIMA- SERVIÇO DE DIÁLISE\r\n1.3.\tCNPJ: 18.034.143/0001-80\r\n1.4.\tResponsável Legal: LUÍZ CLÁUDIO RESENDE GONÇALVES\r\n1.5.\tCPF: 645.053.401-04\r\n1.6.\tEndereço: AV. BRASIL NORTE 3790, CIDADE UNIVERSITÁRIA\r\n1.7.\t Atividade - SERVIÇO DE DIÁLISE\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizado retorno da inspeção sanitária do dia 19/05/2025 para verificação do cumprimento doTermo de Intimação 116004.\r\n\r\n3.\tLEGISLAÇÃO SANITÁRIA UTILIZADA\r\n\r\n\"\tLei Complementar 377/2018\r\n\"\tPortaria 2616/1998\r\n\"\tRDC 50/2002\r\n\"\tRDC 63/2011\r\n\"\tRDC 36/2013\r\n\"\tRDC 11/2014\r\n\"\tRDC 222/2018\r\n\"\tPortaria 1675/2018/MS\r\n\"\tRE 2606/2006\r\n\"\tNR 32\r\n\"\tNR 06\r\n\"\tNR 01\r\n\r\n\r\n\r\n4.\tSITUAÇÃO ENCONTRADA\r\n\r\nNo dia 19/05/2025 em inspeção sanitária de rotina ao Serviço de diálise DAVITA SERVICOS DE NEFROLOGIA GOIANA LTDA, inscrita no CNPJ 01.004.795/0003-30 o qual possuía contrato com o referido hospital, bem como prestação de serviço de diálise a pacientes crônicos, foi constatado que o mesmo havia finalizado a prestação do serviço e o ÂNIMA assumiu o tratamento dos pacientes.\r\nO hospital já possuía área com planta baixa e memorial descritivo aprovados junto à VISAM Anápolis, e no momento da visita já se encontravam alocados na nova área. Foi emitido o Termo de Intimação 116004 com prazo de 30 dias para as seguintes irregularidades na razão social do Ânima Centro Hospitalar: \r\n1- INCLUIR A ATIVIDADE  DE SERVIÇO DE DIÁLISE NO CNES DO HOSPITAL;\r\n2- CADASTRAR O SERVIÇO DE DIÁLISE JUNTO AO NSP  E CONTROLE DE IRAS ANVISA;\r\n3- INCLUIR O SERVIÇO DE DIÁLISE AO NÚCLEO DE SEGURANÇA DO PACIENTE E CONTROLE DE INFECÇÃO DO ESTABELECIMENTO, GARANTINDO AS NOTIFICAÇÕES DE EVENTOS ADVERSOS NÃO INFECCIOSOS RELACIONADOS A ASSISTÊNCIA, BEM COMO O ENVIO DOS FORMULÁRIOS MENSAIS DE CONTROLE DE INFECÇÃO  DOS SERVIÇOS DE DIÁLISE;\r\n4- CORRIGIR AVARIA EM TORNEIRA NA HIGIENIZAÇÃO DE FÍSTULAS;\r\n5-DISPONIBILIZAR LARINGOSCÓPIO NA SALA DE EMERGÊNCIA;\r\n6- DISPONIBILIZAR E PREENCHER CHECK LIST DE TESTE DO DISFIBRILADOR BEM COMO DE CONTROLE DE MEDICAMENTOS DO CARRINHO;\r\n7- INCLUIR O SERVIÇO NO PGT COM LAUDOS E CRONOGRAMAS;\r\n8- APRESENTAR CRONOGRAMA DA COLETA DE DIALISITO DAS MÁQUINAS;\r\n9- IMPLEMENTAR OS PROTOCOLOS DE SEGURANÇA  AO PACIENTE CONFORME RDC 36/13;\r\n10- APRESENTAR LAUDOS DO DIALISATO DAS MÁQUINAS ASSIM QUE FICAREM DISPONÍVEIS.\r\n\r\nEm 8 de agosto de 2025,  foi realizada inspeção sanitária para  acompanhamento da referida intimação, onde foi constatado o cumprimento de alguns itens e lavrado novo Termo de Intimação de nº 116843 com novas exigências verificadas in loco:\r\n1-\tINCLUIR ATIVIDADE DE SERVIÇO DE DIALISE AO CNES;\r\nO estabelecimento refere que já deu entrada junto à Secretaria Municipal de Saúde- setor CNES, para a inclusão e estão aguardando a atualização.\r\n2-\tAPRESENTAR PLANO DE AÇÃO DAS AMOSTRAS 294291/2025 E 2942271/2025 que apresentaram com alterações.\r\nO serviço relata que realizou o plano para correções e já possui os resultados satisfatórios e foram intimados a enviar no prazo de 07 dias para o email visa.saude@anapolis.go.gov.br.\r\n3- GARANTIR QUE A EQUIPE MULTIPROFISSIONAL ESTEJA COMPLETA (PSICÓLOGO, ASSISTENTE SOCIAL E NUTRICIONISTA);\r\n4- REGISTRAR MENSALMENTE (RELATORIO MENSAL) DE TODA EQUIPE MULTIPROFISSIONAL em prontuário único.\r\nPacientes atendidos: 38\r\nO serviço atende atualmente:\r\n\"\t41 pacientes;\r\n\"\tTurnos: duração de 4 horas, cada turno.\r\n\"\tSegunda, quarta e sexta - 3 turnos .\r\n\"\tTerça, quinta e sábado- 2 turnos.\r\n\"\tSala com 11 máquinas e 1 reserva técnica. \r\n\"\tNão possui reuso.\r\n\"\tRecursos Humanos: \r\n\"\t1 médico por turno \r\n\"\t1 enfermeira por turno\r\n\"\t3 técnicos de enfermagem por turno\r\n\"\t1 funcionária da limpeza e 1 copeira\r\n\"\tNão possui contratados: nutricionista, assistente social, psicóloga.\r\n\r\n\r\nALVARA SANITÁRIO AUTORIZADO PARA O BIÊNIO 25/26 para o Hospital nº 202402861 com vencimento 04/12/2025 sem a atividade  de serviço de diálise incluída, aguardando a inserção do CNAE E CNES.\r\n\r\n5.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\nAline Castro Damásio Lima\t\r\nArianne Ferreira Vieira\r\n\t\r\n\r\n\r\n"}