{"ndoc":14642,"descr":"Aos 30 dias do mês de janeiro de 2012, às 15:00hs no exercíocio da fiscalização, com fundamento no parágrafo 3° do artigo 35 da lei complementar 096 de 28/12/04, ficam apreendidos para inutilização os seguintes produtos:\r\n01) 10 unidades de Steak de frango, de 100 gramas cada, produzido por Seara alimentos LTDA\r\n02) 02 unidades de hamburguer de carne bovina, marca Perdigão, produzido por Brasil Foods LTDA\r\n03) 08 unidades de massa fresca para pastel marca Delicius, produzido por Gláucia Maria Amaral Sampaio & Cia LTDA de 400 g cada\r\n04) 22 unidades de massa para pastel, marca massas crocantes, de 500g cada, produzido por Massas Crocantes LTDA\r\n05) 20 unidades de massa pré-cozida para lasanha, de 500g cada, produzido por Massas Crocantes LTDA\r\n06) 12 unidades de queijo parmezão ralado, marca São João, de 250g cada, produzido por São João In. e Com. de Prod. Alimenticio LTDA e mais 09 unidades do mesmo produto\r\n07) 12 unidades de queijo minas ralado, da marca Bonno, produzido por Queijo Bonno laticinios LTDA, de 250g cada\r\n08) 05 unidades de queijo minas ralado, da marca Bonno, produzido por Queijo Bonno laticinios LTDA, de 500g cada\r\n09) 16 unidades de fermento biológico fresco, marca Fleischmann, produzido por AB Ind. e Com. de Alimentos LTDA\r\n10) 10 unidades de ricota fresca , marca Vale do Orisona, de aproximadamente 400g cada, produzido por Laticinios JL LTDA\r\n11) 08 unidades de queijo minas frescal , marca Vale do Orisona, de aproximadamente 400g cada, produzido por Laticinios JL LTDA\r\n12) 17 unidades de queijo provolone fresco (defumado) , marca Valesa, de 500g cada, produzido por Laticinios JL LTDA\r\n13) 15 unidades de queijo de coalho em espeto , marca Valesa, de aproximadamente 400g cada, produzido por Laticinios JL LTDA\r\n14) 28 unidades de mortadela de frango turma da mônica, marca Perdigão, de 400g cada, produzido por BRF Brasil Foods S.A\r\n15) 04 unidades de lombo tipo canadense, marca Seara, de 1kg cada, produzido por Seara alimentos S.A\r\n16) 11 unidades de tender bona festa, marca bonasa, produzido por Asa Alimentos LTDA, de aproximatamente 1,5kg cada\r\n17) 02 unidades de ingredientes para feijoada marca aurora, 1kg cada, produzido por Cooperativa Central Oeste Catarinense\r\n18) 368 gramas de presunto seara fatiado em bandeja\r\n19) 244 gramas de mortadela ouro perdigão fatiada em bandeja\r\n20) 1.820 gramas de mussarela campoleite fatiada em bandeja\r\n\r\nOs produtos acima descritos foram apreendidos em virtude de estarem armazenados fora da temperatura adequada, conforme aferido pelos termômetros da empresa supracitada, do próprio balcão frigorífico e termômetro próprio da Vigilância Sanitária. A temperatura auferida variou entre 12°C e 16°C, sendo que os produtos deveriam permanecer a uma temperatura não superior a 10°C.\r\n\r\nEm conformidade com o auto de infração n° 13812\r\n\r\nLacres n° 0055426; 0055428; 0055193; 005491; 0055430; 0055192; 0056681"}