{"ndoc":18942,"descr":"Processo: 000009818/2012\r\nAutuado (a)  MARIA CRISTINA COELHO DA MATA MERCEARIA-ME \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.378.000/0001-31, COM ENDEREÇO COMERCIAL NA AV. SANTOS DUMONT,  Nº 985,  JUNDIAÍ, ANÁPOLIS-GO, foi autuado  em 13 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: desacatar a autoridade sanitária com palavras e gestos ofensivos, ameaças que depreciaram as autoridades sanitárias. Conduta tipificada  no Art. 17,  XXXVI, Lei Complementar 096/04.\r\n\r\nA autuada apresentou defesa à fl. 04, que acolho por ser tempestiva,  segundo a qual,  a infração decorreu de um descontrole emocional da autuada. Pede desculpas pelo fato. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois, o desacato se caracterizou com várias atitudes agressivas da autuada. A autuada é primária na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\n  Quanto ao mérito, a defesa não logrou refutar as razões da autuação. O respeito às autoridades legalmente constituídas é um requisito básico de funcionamento das instituições públicas e do próprio Estado de Direito. Também representa a garantia de que a lei será aplicada extensivamente a todos, sem coação, ainda que psicológica, que iniba a livre avaliação feita pelos agentes públicos. O desacato representa a subversão dessa ordem fundamental à garantia prevista na lei, neste caso, a garantia referente à saúde pública. A depreciação dos fiscais é um ato de resistência à legalidade, do qual resulta um menosprezo ao conceito de autoridade e ameaça bens jurídicos fundamentais. No presente caso, a autuada não apresentou justificativa legalmente considerável. Apenas sugere que a abordagem fiscal desencadeou a reação agressiva. Mas acaba admitindo um descontrole emocional anterior à fiscalização. Inobstante, descontroles emotivos, excetos se comprovadamente patológicos, não podem levar indivíduos além de limites legalmente aceitos. Sob pena de vermos as exceções se multiplicarem ao ponto de solapar o próprio conceito de autoridade, cuja atuação demarca a divisória entre a vontade individual e o império da lei. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso XXXVI, Art. 17, Lei 096/04, no qual se enquadra mais legitimamente a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena, que requer para a sua aplicação seja a infração sanitária classificada segundo os níveis de gravidade previstos na Lei acima mencionada. \r\n\t\r\nA priori, a infração aqui tratada seria grave. Pois do confronto entre a atenuante configurada na primariedade com a agravante representada pelo dolo do infrator, o § 2º, Art. 24 desta mesma Lei, faz prevalecer a agravante. Art. 24, § 2º. In Verbis: considera-se preponderante para os efeitos do parágrafo anterior a circunstância que resulte dos motivos determinantes da infração ou que potencialize maior agressão à saúde. (grifo nosso).  \r\n\r\n Todavia, ainda que o dolo do infrator no fato seja indubitável, é preciso interpretar as duas atenuantes do Art. 20, III, IV em favor do sujeito passivo. Vez que na defesa há demonstrações de arrependimento e uma retratação formal, que atende à intenção da lei de ver o infrator reparar ou minorar as conseqüências da infração. Como as conseqüências do desacato recaem diretamente sobre as autoridades, um pedido de desculpas representa uma reparação aceitável. Por outro lado, o Inciso IV fala em coação. Numa interpretação bem elastecida, pode-se concluir que houve uma auto-coação protagonizada pelo desequilíbrio da autuada e, também, uma coação decorrente das dificuldades enfrentadas pela infratora. Por isto, este fato deve ser analisado não do pondo de vista de uma conduta dolosa, mas como um desabafo inoportuno, agressivo e pessimamente dirigido, do qual resultou numa infração não planejada pela autuada.\r\n \r\nEntão, com base no sistema de definição de infrações do Art. 18 desta Lei, conjuntamente com as explicações acima expendidas, estamos diante de uma infração leve.  Pois, o infrator e primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, fixo um valor inicial de 400,00 (quatrocentos reais), Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente,  o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos)  \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS), monetariamente corrigida até a data do efetivo pagamento.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 24 de abril 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}