{"ndoc":19042,"decr":"\r\nProcesso: 000016769/2012\r\nAutuado (a) ITAJARA CARVALHO REIS\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 038. 382.216-56, COM ENDEREÇO COMERCIAL NA RUA GENERAL JOAQUIM INÁCIO,  Nº 227,  CENTRO,  ANÁPOLIS-GO, foi autuado em 30 de março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: reprocessamento de materiais de uso único; seringas para anestesia em mau estado de conservação; utilização de produto doméstico para limpeza do instrumental. Condutas tipificadas no Art.17, IV, V, XVI, Letras \"b\" \"h\", Lei Complementar 096/04, c/c Artigos 149, III, 151, Lei Estadual 16.140/07; . Art. 1º, Itens 1, 57, Resolução 2.605/ 2006.\r\n\r\nO autuado apresentou defesa às fls. 04/06,  que recebo por ser tempestiva, segundo a qual, as normas infringidas não eram do conhecimento do autuado. Este admite que é o responsável técnico pelo consultório. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a legislação exige a presença de pessoa habilitada que responda pelas questões operacionais do consultório. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Do ponto de vista legal, ninguém se isenta de penalidade invocando proteção advinda de ignorância da lei. O desconhecimento da norma, se escusável, pode representar apenas uma atenuante, que no presente caso é irrelevante, pois o sujeito passivo já conta com a atenuante da primariedade. Ademais, o autuado admite ser o responsável técnico pelo consultório. Como não se trata de um leigo, mas de pessoa que detém habilitação profissional para a atividade fiscalizada, o desconhecimento só pode decorrer de falta de atualização ou de desinteresse. Nos dois casos, a infração seria irrefutável. Vez que as infrações sanitárias podem se caracterizar nas formas comissivas e omissivas. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV, V, XVI, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves e uma grave. Pois o infrator é primário em duas infrações cometidas e não tem contra si nenhuma agravante. Mas, em relação ao reprocessamento de material de uso único, do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto, o reprocessamento de material de uso único em consultório odontológico representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 2.100,00 (dois mil e cem reais), 1500,00 e 600,00 respectivamente à infração grave e às leves. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações.  Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) a valor inicial da penalidade referente às infrações leves. Mas, tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento em 1/3 (um terço) a penalidade concernente à infração grave. Fixando a penalidade num valor total e definitivo de R$ 2400.00 (dois mil e quatrocentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2400,00 (DOIS MIL E QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 11 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}