{"ndoc":21842,"descr":"\r\nProcesso: 000014160/2012\r\nAutuado (a) SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.503.617/0004-11, COM ENDEREÇO COMERCIAL NA RUA BARÃO DE COTEGIPE, Nº 457,  CENTRO, ANÁPOLIS-GO, foi autuado em 09  de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  manter produtos perecíveis em condições inadequadas de temperatura, frízer desligado. Conduta tipificada no Art.17, IV, Lei Complementar 096/04, c/c  Art. 51, § 2º, Decreto Municipal 8.297/97.  \r\n \r\n O autuado apresentou defesa às fls. 04/05,  que recebo por ser  tempestiva, segundo a qual,a infração decorreu de um acidente que ocasionou problema na transferência de energia  para o refrigerador. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a infração é recorrente. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. O defeito no refrigerador não justifica a infração. Sob nenhuma hipótese que se analise, produtos inadequados podem ser comercializados. Cabe ao comerciante proporcionar conservação adequada aos produtos. Ou descartá-los, quando sob risco de deterioração, mas nunca ofertá-los ao consumo. Mesmo se o fornecimento de energia fosse interrompido e impedisse a manutenção da temperatura, o consumidor não pode pagar por isso. Pois o risco da atividade incide sobre o comerciante. Mas a situação aqui analisada poderia ser resolvida transferindo os produtos de refrigerador. Do contrário, a perda de temperatura é irreparável. Porquanto, o recongelamento não elimina a degeneração em curso, apenas adia até que o produto seja outra vez descongelado.  Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e Parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto, comercializar alimentos mantidos acima da temperatura exigida representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1200,00 (um mil e duzentos reais). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 1600,00 (mil e seiscentos reais).   \r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1600,00 (UM MIL E SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}