{"ndoc":23442,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o auto de infração nº 00446 o representante legal foi autuado por: (1) Funcionar o estabelecimento sem autorização junto à ANVISA; (2) Deixar de manter o responsável técnico em todo o horário de funcionamento; (3) Vender medicamentos controlados sem a retenção de receita.\r\nEm relação à motivação (1), a visita fiscal foi realizada no dia 27/08/2012 às 11:35 horas, na defesa o autuado apresentou o comprovante de pagamento da Taxa de Renovação da AFE feito no mesmo dia às 15: 06 horas.\r\nNa motivação (2) o autuado apresentou a justificativa de sua ausência no estabelecimento com Atestado de Tratamento Odontológico emitido pelo Dr. Robson F. Oliveira para o dia 27/08/2012.\r\nQuanto à motivação (3), apesar de no momento da visita fiscal o autuado não apresentar as receitas de controle especial, o mesmo apresentou na defesa as cópias das receitas de todos os medicamentos descritos no AI n° 00446. Entretanto, as remessas dos arquivos XML ao Sistema Nacional de Gerenciamento de Produtos Controlados (SNGPC) referentes a todas as prescrições apresentadas foram enviadas em 27/08/2012 e com data de venda dos medicamentos no relatório em anexo para essa mesma data; sendo que, a data de dispensação/venda descrita na receita de nenhum deles é 27/08/2012. Verificou-se ainda que os arquivos foram enviados em atraso, não respeitando o prazo semanal de escrituração estabelecido pela legislação - Portaria 344/98 e RDC 27/2007. Ressalta-se ainda que tais receitas deveriam estar no estabelecimento no momento da fiscalização, e à disposição do órgão de vigilância sanitária.         \r\nSolicitamos a consideração da peça defensória ofertada em relação à motivação (2), e em relação à motivação (1) sugerimos a aplicação da pena de advertência. Na motivação (3) solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n"}