{"ndoc":28442,"decr":"Anápolis, 06 de fevereiro de 2013.\r\n\r\nRELATÓRIO DE INSPEÇÃO \r\nIDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRAZÃO SOCIAL: Prates e Souza Clínica Odontológica \r\nCNPJ: 14.469.735/0001-73\r\nNOME DE FANTASIA: Ortodents \r\nENDEREÇO: Avenida Tiradentes, 342\r\nBAIRRO: Centro                                 MUNICÍPIO: Anápolis-GO       \r\nNATUREZA DA INSTITUIÇÃO: () Público (X) Privado () Outros\r\nATIVIDADE: Serviço de Clínica de Saúde e Radiodiagnóstico Odontológico ( Radiografia extra-oral)\r\nRESPONSÁVEIS PELA INSPEÇÃO: Sílvia Marques N. M. Souza  \r\n                                                               Ludimila Pereira de Almeida\r\n                                                               \r\nMOTIVO DA INSPEÇÃO:\r\n() Consulta prévia\r\n( ) Rotina de trabalho\r\n( ) Programas específicos de vigilância sanitária\r\n() Atendimento à denúncia\r\n( ) Solicitação de registro sanitário\r\n( x) Renovação de registro sanitário\r\n( ) Reinspeção\r\n( ) Outros\r\n1.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50/2002; RDC 306/2004; Lei Estadual 16140/2007; Portaria SES-GO 612/1997, Portaria 453/98 do Ministério da Saúde, RDC 63/2011\r\n\r\n   \r\n2.\tIRREGULARIDADES ENCONTRADAS NA CLÍNICA\r\n\r\n1- Infiltrações e avarias nas paredes e teto do laboratório de prótese dentária com presença de acúmulo de água no local;\r\n2- Resíduos do laboratório de prótese dentária descartados em caixas de papelão;\r\n3-Utilização de embalagens para esterilização sem registro na Anvisa e/ou Ministério da Saúde;\r\n4- Cruzamento de fluxo entre material sujo e limpo no guichê de passagem de instrumental para a área suja;\r\n5- Segregação inadequada de resíduos infectantes e comuns nas salas clínicas;\r\n6-Instrumental \"estéril \"odontológico com presença de matéria orgânica e sendo destinados ao uso clínico;\r\n7- Processamento inadequado das brocas (brocas odontológicas são colocadas em solução desinfetante de superfícies fixas Germi-Rio);\r\n8- Coletor de perfurocortantes com resíduos acima do nível permitido;\r\n9- Ausência de suporte adequado para colete o plumbífero da sala de raios-x panorâmico, sendo o mesmo disposto no braço do equipamento;\r\n10- Ausência de vestimenta plumbífera para o equipamento de raios-x periapical;\r\n11- Protetor de tireóide avariado (fissuras no chumbo);\r\n12- Ausência do responsável técnico durante todo o período de atendimento;\r\n\r\n13- Não indicação de responsável técnico substituto na ausência do titular pelo serviço;\r\n14- Infiltrações nas paredes da sala de raios-x panorâmico;\r\n       \r\n9 - CONCLUSÃO´\r\nAs ações de vigilância sanitária em estabelecimentos assistenciais de saúde odontológico integram um conjunto de intervenções do poder público que visam à prevenção e o controle dos riscos relacionados a produtos e serviços de interesse à saúde e ao meio ambiente.\r\nO  responsável técnico pelo serviço não encontrava-se no local no momento da inspeção e não nos foi indicado um responsável técnico substituto em caso da ausência do titular. O responsável técnico é aquele cidadão que detém conhecimentos em determinada área profissional e, por ser legalmente habilitado, responde tecnicamente pela qualidade dos serviços prestados pela empresa, pela qual é responsável. Portanto, a responsabilidade técnica foi criada para garantir a melhor atuação profissional, fazendo com que a empresa atinja seu objetivo dentro dos preceitos éticos e científicos da profissão.  \r\nOutro agravante verificado foi o número insuficiente de vestimentas plumbíferas para os exames realizados, destinadas à proteção de trabalhadores, pacientes e acompanhantes em todas as ocasiões em que estes estiverem expostos às radiações ionizantes. Além disso, o colete da sala de raios-x extra-oral estava armazenado de forma inadequada e o protetor de tireóide encontra-se inadequado para o uso. Compete aos titulares do serviço e empregadores, no âmbito do seu estabelecimento, a responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral, devendo assegurar os recursos materiais e humanos para garantir o cumprimento dos requisitos legais.\r\nVerificou-se também a desobediência às normas legais e regulamentares que destinam-se à promoção, preservação e recuperação da saúde. Há necessidade de assegurar os requisitos mínimos de biossegurança necessários à proteção dos profissionais e pacientes, de maneira a garantir a qualidade dos serviços prestados assegurando uma assistência odontológica segura e eficaz a todos os pacientes atendidos. As medidas de controle de infecção devem ser realistas e baseadas nas legislações sanitárias vigentes sendo fundamental a elaboração de protocolos e rotinas para o bom funcionamento do estabelecimento. \r\nAs embalagens que estão sendo utilizadas para esterilização na Clínica não possuem registro na Anvisa e/ou Ministério da Saúde ( estão utilizando sacos plásticos comuns comprados em casas de embalagens para esterilizar os artigos), sendo que as mesmas devem possuir os seguintes requisitos:\r\n  As embalagens utilizadas para a esterilização devem ser confeccionadas com material adequado a esta finalidade;\r\n- As embalagens de uso único utilizadas devem ser autorizadas pelos órgãos sanitários competentes e utilizadas conforme as instruções do fabricante. \r\n - As embalagens devem ser identificadas, antes da esterilização, com a data e a validade da esterilização, a descrição do conteúdo quando necessário, e o nome do responsável pelo processamento do artigo. \r\nOutro problema verificado no processamento de artigos foi o uso de solução imprópria para limpeza das brocas. O profissional estava mantendo as brocas em seu equipo dentro de um vidro com desinfetante de uso hospitalar/odontológico para superfícies fixas, a base de quaternário de amônio ( Germi-Rio) e ao ser abordado durante a fiscalização, disse que se tratava de glutaraldeído demonstrando total desconhecimento sobre como proceder ao processamento destes materiais críticos. Além disso,  encontramos materiais sujos  e limpos no guichê de passagem para a área suja demonstrando a ausência de protocolos e fluxos de desinfecção e esterilização eficientes e a falta de conhecimento e treinamento das pessoas responsáveis por este setor.\r\n\tCom relação aos resíduos, os mesmos não estão sendo descartados de forma adequada, contrariando o descrito no Plano de Gerenciamento de Resíduos em Serviços de Saúde elaborado pelo responsável técnico. Não estão segregando os resíduos comuns dos infectantes nas salas clínicas e os perfurocortantes estavam acima do limite permitido no coletor.\r\n\t O laboratório de prótese dentária do estabelecimento encontra-se com infiltrações e vazamentos, lixeiras inapropriadas, limpeza e organização inadequadas, ou seja, é um local totalmente insalúbre para a atividade executada. \r\nPortanto, é necessária a adequação do estabelecimento às normas e legislações sanitárias para estar apto a obter o Alvará de Licença Sanitária para exercício 2013. A Vigilância Sanitária Municipal de Anápolis adotará as medidas cabíveis para assegurar o cumprimento das mesmas visando a defesa da saúde dos pacientes, dos profissionais envolvidos e do público em geral de forma a tornar o ambiente odontológico e os serviços prestados seguros.\r\n\r\n\r\n                         ________________________________________\r\n                                   Cleiliana Sanches e Silva Ramos\r\n                                    Gerente de Vigilância Sanitária\r\n\r\n\r\n\r\n"}