{"ndoc":39042,"decr":"RELATÓRIO TÉCNICO DE ANÁLISE DE PLANTA BAIXA \r\n\r\n\r\nRazão Social: Duelav Lavanderias Ltda\r\nCNPJ: 17.479.671/0001-80\r\nNome Fantasia: Lavanderia Duelav\r\nEndereço: Rua 20, Qd. 47, Lt. 09 E, Bairro JK Nova Capital\r\nMunicípio: Anápolis - Goiás\r\nProprietário: Vivian Porto V. Gomide\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/90, Lei Estadual 16.140/07, RDC 50/02.\r\n\r\n1.\tDESCRIÇÃO DA PLANTA BAIXA ANALISADA:\r\n\r\nÁrea total construída: \r\n\r\n\"\t410,382 m².\r\n\r\nEntrada de roupa suja: \r\n\r\n\"\tÁrea: 18,69  m²;\r\n\"\tPossui banheiro de barreira de acesso à área suja (área molhada), provido de chuveiro, bacia sanitária e lavatório de mãos;\r\n\"\tPossui área para acesso do veículo de cargas (roupa suja) e balança para pesagem das roupas antes da transferência destas para a área suja.\r\n\r\nÁrea suja (área molhada):\r\n\r\n\"\tÁrea: 63,86 m²;\r\n\"\tPossui DML (depósito de material de limpeza) exclusivo para o setor;\r\n\"\tPossui lavadoras de roupa de barreira;\r\n\"\tO setor não possui lavatório de mãos, mas, conforme o item B.4.6 da RDC 50/02, o lavatório de mãos da área suja é o do próprio banheiro de barreira, já contemplado;\r\n\"\tA comunicação entre as áreas suja e limpa ocorre por meio de visor de vidro;\r\n\"\tO layout apresenta, ainda, área para armazenamento de carrinhos de transporte e dosadoras de saneantes.\r\n\r\nÁrea limpa:\r\n\r\n\"\tSubdivide-se em:\r\n\"\tÁrea de secagem: 66,63 m²\r\n\"\tPassadoria 1: 33,38 m²\r\n\"\tPassadoria 2: 20,53 m²\r\n\"\tPassadoria 3: 8,54 m²\r\n\"\tPassadoria 4: 2,73 m²\r\n\"\tSelagem: 6,59  m²\r\n\"\tEstoque final: 13,07 m², onde está incluída a área de costura\r\n\"\tPossui sanitários masculino e feminino para funcionários;\r\n\"\tPossui DML exclusivo para o setor;\r\n\"\tContempla bebedouro para funcionários;\r\n\"\tPossui área para armazenamento de carrinhos;\r\n\"\tContempla calandra.\r\n\r\nÁrea de expedição:\r\n\r\n\"\tÁrea: 26,50 m²;\r\n\"\tPossui guichê com bancada para conferência e expedição de roupas limpas;\r\n\"\tPossui área de acesso para veículo de transporte de roupa limpa;\r\n\"\tNão existe acesso direto da área de expedição à área limpa, o que permite a restrição do acesso de pessoas que não pertencem ao quadro de funcionários.\r\n\r\nÁrea administrativa:\r\n\r\n\"\tSubdivide-se em:\r\n\"\tEscritório 1: 8,33 m²\r\n\"\tEscritório 2: 8,35 m²\r\n\"\tArquivo morto: 2 m²\r\n\"\tRefeitório: 7,7 m²\r\n\r\nCalderaria:\r\n\r\n\"\tPossui área de entrada de 23,92 m²\r\n\"\tApresenta área de caldeira de 19,53 m²\r\n\"\tContempla sala de depósito de lenha de 10,80 m²\r\n\r\n2.\tCORREÇÕES RECOMENDADAS:\r\n\r\nFazer representação gráfica de porta na entrada da área molhada, na entrada do depósito de lenha e na entrada da área de secagem/centrifugação;\r\nFazer representação gráfica do lavatório de mãos na área limpa.\r\n\r\n3.\tCONSIDERAÇÕES FINAIS:\r\n\r\nA planta baixa apresentada contempla as áreas obrigatórias exigidas pela RDC 50/02.  Em visita ao estabelecimento, verificou-se a existência das portas cuja representação gráfica foi recomendada no item anterior, desta forma, a correção visa compatibilizar a planta baixa com a estrutura física executada.\r\nEsta equipe é favorável à aprovação da planta baixa da estrutura física aqui analisada, que segue para avaliação e emissão de parecer final pelo setor de aprovação de projetos arquitetônicos.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\n\r\n\r\nFISCAIS SANITÁRIOS:\r\n\r\nAna Paula Rodrigues Corrêa Guimarães\r\n\r\nSimone Duarte Grossi\r\n\r\n\r\n\r\n\r\n_____________________________________________\r\nSonia Maria Faustino\r\nGerente da Vigilância Sanitária Municipal de Anápolis\r\n\r\n"}