{"ndoc":52242,"decr":"Processo: 000015517/2018\r\nAutuado (a): W F DA SILVEIRA JUNIOR COMERCIO E SERVIÇOS ME\r\nCNPJ/CPF: 15.781.300/0001-22\r\nAutos de Infração: 62974\r\n\r\nDECISÃO\r\n\r\nW F DA SILVEIRA JUNIOR COMERCIO E SERVIÇOS ME, devidamente qualificado às fls. 2/3, foi autuado em 26 de fevereiro de 2018, por ter cometido as seguintes infrações:\r\n1-\tPOR FUNCIONAR SEM ALVARA SANITARIO, ARTIGO 8º DA LC 096/2004 E ARTIGO 117 DA LE 16.140/2007;\r\n2-\t DESCUMPRIR ATOS EMANADOS DAS AUTORIDADES SANITARIAS (DEIXOU DE CUMPRIR, ATE A PRESENTE DATA, O TERMO DE INTIMACAO 61220 DO DIA 23/01/2018), ARTIGO 202 DA LE 16140/2007.\r\n\r\nObs. ESTE AUTO DE INFRACAO FOI LAVRADO DE ACORDO COM O ARTIGO 32 DA LC 096/2004. \r\n\r\nAs condutas acima estão tipificadas no artigo 17, I e XV da Lei Complementar 096/04 c/c art. 117 e 202 da Lei Estadual 16.140/07.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário neste tipo de irregularidade. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I e XV do artigo 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 2 infrações médias. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$800,00 (oitocentos reais), subdivididos igualmente pelas 2 infrações. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado W F DA SILVAIERA JUNIOR COMÉRCIO E SERVIÇOS - ME à multa no valor de R$800,00 (OITOCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    Anápolis, 19 de abril de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}