{"ndoc":57842,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA Á: DOCUMENTOS: 01-REQUERER O ALVARÁ SANITÁRIA 2019; 02-REALIZAR CADASTRO JUNTO A PREFEITURA DE ANÁPOLIS; 03-APRESENTAR O CONTROLE DE PRAGAS E VETORES,FEITO POR FIRMA ESPECIALIZADA E COM ALVARÁ SANITÁRIO ; 04-APRESENTAR CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIRO(ATUALIZADO);05-OBTER OS ATESTADOS DE SAÚDE OCUPACIONAL DE TODOS OS MANIPULADORES DE ALIMENTOS; 06-PROVIDENCIAR RESPONSÁBILIDADE TÉCNICA ,DEVIDAMENTE LEGALIZADO PELO CONSELHO; 07-REALIZAR HIGIENIZAÇÃO DA CAIXA D ÁGUA A CADA 6 MESES E REGISTRAR EM PLANILHA; 08-REALIZAR MONITORIAMENTO DE TEMPERATURAS DA COMIDA(QUENTE ACIMA DE 60ºC GRAUS E 08º C Á 10 º C REFRIGERADO E REGISTRAR EM PLANILHA.  SALA DE MANIPULAÇÃO:09-REALIZAR CRITERIOSA HIGIENIZAÇÃO EM 48(QUARENTA E OITO HORAS); 10-FORRAR O TETO POR MATERIAL IMPERMEÁVEL, LISO ,COR CLARA; 11-ISOLAR POR COMPLETO;12- DISPONIBILIZAR LIXEIRAS ACIONADA PEDAL; 14- INSTALAR EXAUSTOR NA COIFA EM CIMA DO FOGÃO;12-INSTALAR PORTA COM DISPOSITIVO AUTOMÁTICO;  15-REPOR TAMPA NO RALO ESCAMOTIAVEL(ABRE E FECHA); 16-INSTALAR PIA EXCLUSIVA PARA HIGIENIZAÇÃO DAS MÃOS DOS MANIPULADORES; 17-SANITÁRIOS: DISPONIBILIZAR LIXEIRA ACIONADA PEDAL, PROVIDA DE SACO PLASTICO; 18-INSTALAR ASSENTO SANITÁRIO NO VASO; 19-DISPONIBILIZAR PAPEL TOALHA E SABÃO LÍQUIDO;SETOR DE PIZZAS: 20-SOMENTE GUARDAR AS MATERIAS PRIMAS EM VIDRO ESPECIFICO E IDENTIFICADO;21-RETIRAR TODAS AS VASILHAS EXPOSTAS NO CHÃO; 22-INSTALAR PIA PROVIDAS COM ÁGUA CORRENTE COM PAPEL TOALHA E SABÃO LIQUIDO.  ÁREA DE SERVIÇO: 23-MANTER AS CAIXAS/VASILHAS HIGIÊNICA  E RETIRAR DO CHÃO; 24-REPOR TAMPADA CAIXA DE GORDURA.  GERAL: 25-RETIRAR TODO MATERIAL ALHEO OU EM DESUSO DE TODAS SALAS; 26A-REALIZAR CRITERIOSA LIMPEZA NA PARTE FISICA / PAREDES,EQUIPAMENTOS, PISOS, INCLUSIVE RETIRAR TODO MATERIAL QUE AUMULEM ÁGUA PARADA, BEM COMO MANTER LIMPO; 26B-MANTER USO OBRIGATORIO DE UNIFORME(JALECO OU AVENTAL EM COR CLARA E CAÇADO FECHADO PARA OS MANIPULADORES; 27-CÂMARA FRIA:a- DEIXAR DE ARMAZENAR PRODUTOS OU UTENSILIOS/VASILHAS DIRETAMENTE NO CHÃO;b-CORRIGIR AVARIAS DAS PAREDES EPRATELEIRA; 28-REALIZAR CAPACITAÇÃO EM BOAS PRÁTICAS DE ALIMENTOS TODOS OS MANIPULAÇÃO(DIGO)MANIPULADORES DE ALIMENTOS; 29-DEIXAR DE ARMAZENAR EMBALAGENS COM MARMITEX DIRETAMENTE CHÃO.\r\n\r\nOBSERVAÇÃO:OS ITENS: 03,05,09,12,15,19,20,21,23,24,25,26a,27 DEVE SER CUMPRIDO EM 48(QUARENTA E OITO HORAS)."}