{"ndoc":61442,"descr":"Processo: 000081022/2018\r\nAutuado (a): ANTONIO FILHO SOUSA DA SILVA EIRELI ME\r\nCNPJ/CPF: 16.942.051/0001-72\r\nAutos de Infração: 69710\r\n\r\nDECISÃO\r\n\r\nANTONIO FILHO SOUSA DA SILVA EIRELI ME, devidamente qualificado às fls. 2/3, localizado na Rua JP-01, Quadra 16, Lote 03, Jardim Primavera, Anápolis/GO, foi autuado em 21 de novembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - PRESENÇA DE ALIMENTOS COM VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nAs condutas acima estão tipificadas no artigo 90, Decreto Municipal 8.297/97 c/c artigo 100, XIV, Lei Complementar 377/18.\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência. Sem nada mais a acrescentar.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso XIV da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ANTONIO FILHO SOUSA DA SILVA à pena de advertência, observando-se o princípio da razoabilidade e proporcionalidade, uma vez que, o autuado é primário e a quantidade de produtos encontradas ter sido pequena.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto. \r\n\r\n\r\n   Anápolis, 08 de abril de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}