{"ndoc":61542,"descr":"Processo: 000029584/2019\r\nAutuado (a): MEDLAB CENTRO DE DIAGNÓSTICO MÉDICO LTDA\r\nCNPJ/CPF: 01.699.321/0001-99\r\nAuto de Infração: 72886\r\n\r\nDECISÃO\r\n\r\nMEDLAB CENTRO DE DIAGNÓSTICO MÉDICO LTDA, devidamente qualificado às fls. 2/3, localizado na Rua Coronel Batista (Dentro do Instituto da Mama), 173, centro, Anápolis/GO, foi autuado em 10 de abril de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - MANTER EM FUNCIONAMENTO O POSTO DE COLETA LABORATORIAL SEM UM RESPONSÁVEL TÉCNICO LEGALMENTE HABILITADO REGISTRADO EM CONSELHO DE CLASSE;\r\n2 - MANTER EM FUNCIONAMENTO O POSTO DE COLETA SEM A LICENÇA SANITÁRIA PARA ESTE ENDEREÇO;\r\n\r\n             A conduta acima está tipificada no artigo 100, I e II da Lei Complementar 377/18 c/c RDC 302/2005, itens 5.1.1 e 5.1.2.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao despacho nº 079/2019, para dar cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou o adequado andamento do processo. Nada acrescentou.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos I e II do artigo 100 da Lei Complementar 377/2018, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o 93, III desta lei, estamos diante de 2 (duas) infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MEDLAB CENTRO DE DIAGNÓSTICO MEDICO LTDA à multa no valor de R$664,18 (SEISCENTOS E SESSENTA E QUATRO REAIS E DEZOITO CENTAVOS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 26 de agosto de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância de Anápolis/GO\r\n\r\n\r\n"}