{"ndoc":62742,"decr":"\r\nProcesso nº\t: 000045962/2019\r\nAutuado\t: Attivos Magistrais Indústria e Comércio Ltda.\r\nAutuante\t: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: \r\nCláudio Nascimento Silva, Daniela de Almeida Castro, Edson Arantes Faria filho, Gleiciane Maria José da Silva e Juliana Ferreira Viturino\r\n\r\nManifestação dos Servidores Autuantes\r\n\r\nNo recurso apresentado a empresa descreve no item 13 que durante a inspeção realizada no dia 04/06/19, todas as medidas de diferencial de pressão encontravam-se dentro dos parâmetros propostos. Entretanto, essa foi a data de emissão do auto de infração, pois a inspeção foi realizada no período de 07/05/19 a 27/05/19, e durante a visita não foi possível fazer a medição da leitura porque o valor oscilava no manômetro.\r\nNos os outros itens a empresa refere-se à manutenção e relatório feito pela empresa Sollaren Inovação e Tecnologia do Ar Eireli. Na página 5 do relatório emitido pela Sollaren foi descrito que \"O sistema de tratamento de ar voltou à normalidade após a substituição, atendendo as condições...\" Ou seja, foi feito reparo no sistema.\r\nOs equipamentos fixos de manômetro para leitura de diferencial de pressão foram instalados após a inspeção.\r\nEm relação às análises de controle de qualidade a empresa apresentou o contrato com as empresas terceirizadas, entretanto, durante a inspeção também foram encontradas falhas em análises avaliadas, como no caso citado do insumo Buflomedil, que teve o laudo do fabricante transcrito.\r\nRessaltamos que as medidas corretivas implantadas após a emissão do auto de infração não isenta a empresa da infração verificada durante a inspeção.\r\nA empresa também referiu-se no documento de recurso à Lei 16.140 de 2007, esclarecemos que essa é a lei do código sanitário estadual e que lei utilizada no auto de infração foi a Lei Complementar N° 377/2018, que é o código sanitário municipal.\r\nDiante dos fatos expostos, solicitamos que o auto de infração, motivador do presente processo, seja avaliado como procedente, e seja mantida a penalidade de multa.\r\n\r\n\r\nAnápolis, 15 de novembro de 2019.\r\n"}