{"ndoc":70042,"decr":"Processo: 000010082/2020\r\nRazão Social: NAZLENE RESENDE YACOUB \r\nNome de Fantasia: CONVENIENCIA YACOUB\r\nCNPJ/CPF: 31.981.965/0001-36\r\nCNAE: 5611.2.03.001.0 - LANCHONETE, CASA DE CHÁ, DE SUCOS E SIMILARES\r\nEndereço: Rua Valdomira da Cunha, quadra E, lote 26, Jd. Eldorado, Anápolis/GO\r\nAuto de Infração: 00347\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nNAZLENE RESENDE YACOUB, devidamente qualificada às fls. 2/4, foi autuada em 12 de Fevereiro de 2020, conforme documento acima mencionado.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - POR FUNCIONAR ESTABELECIMENTO SEM ALVARÁ SANITARIO;\r\n2 - POR DEIXAR DE FAZER O CONTROLE DE PRAGAS E VETORES OU POSSUIR O PROGRAMA DE CONTROLE DE VETORES E PRAGAS;\r\n3 - POR DEIXAR DE APRESENTAR AS NOTAS FISCAIS DAS CARNES JUNTAMENTE COM O ALVARÁ SANITÁRIO DE MODO A COMPROVAR A ORIGEM DO PRODUTO;\r\n4 - DEIXAR DE MANTER RIGOROSA CONDIÇÃO DE LIMPEZA NA COZINHA E UTILIZAÇÃO DE PANO NA FABRICAÇÃO DE SALGADOS/PIZZA;\r\n5 - NÃO APRESENTAR O ATESTADO DE SAÚDE OCUPACIONAL DA MANIPULADORA DE ALIMENTOS;\r\n6 - POR DEIXAR DE CUMPRIR O TERMO DE INTIMAÇÃO Nº 76625 DE 29\\11\\2019.\r\n\r\nAs condutas acima estão tipificadas nos artigos 33, II, III, 36 VI, 46, 77, 100, II, V, VI, VII \"d\", XX, XXXV, XXXVI, XXXVII Lei Complementar 377/2018.\r\n \r\nA representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois as evidências fáticas comprovam o descumprimento das normas sanitárias e solicitam a continuidade do processo com aplicação das medidas cabíveis.\r\nÀs fls. 06, os autos foram encaminhados ao fiscal autuante, para que atestasse a autenticidade da ciência da autuada no documento de autuação, sendo esse fato confirmado como descreve a ciência da mesma às fls. 07.\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nAntes do mais, a infração referente à falta de Alvará Sanitário deve ser desconsiderada, em razão da edição da Lei Federal nº 13.784/2019, que institui a Declaração de Direitos de Liberdade Econômica. No art. 3º restou estabelecido que \"São direitos de toda pessoa, natural ou jurídica, essenciais para o desenvolvimento e o crescimento econômico do País, observado o disposto no parágrafo único do art. 170 da Constituição Federal:\"\r\n\r\nI - desenvolver atividade econômica de baixo risco, para a qual se valha exclusivamente de atividade privada própria ou de terceiros consensuais, sem a necessidade de quaisquer atos públicos de liberação da atividade econômica;\r\n\r\nO Anexo Único da Lei Complementar 377/2018, define a classificação dos riscos das atividades sanitárias, sendo certo que a atividade desenvolvida pela autuada é definida com Risco Baixo, desta forma, está dispensada do Alvará Sanitário, embora se mantenha obrigada a cumprir as demais exigências da legislação sanitária. Desta forma, pelas razões acima expostas, declaro extinta, sem resolução de mérito, tal infração, por se \"verificar ausência de legitimidade ou de interesse processual\", nos termos do art. 485, VI, NCPC, de aplicação subsidiária.\r\n\r\nCom relação às demais infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Exceto, quanto ao item 6, pois este não foi descrito qual ou quais itens do referido termo foi descumprido.\r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e que, não foram apresentados qualquer contestação e/ou documentos capazes de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I, XX e XXXVI, estabelecem as penalidades:\r\n\r\n...\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relativas ao transporte de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas sujeitos ao controle sanitário e/ou de pacientes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de\r\ninsumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais e propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\nd) Sejam considerados de origem clandestina ou cuja procedência não possa ser comprovada;\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nXXXVII - Deixar de fornecer à fiscalização sanitária, se obrigatório ou quando solicitados dados, documentos e demais informações pertinentes sobre de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas e à prestação de serviços e processos produtivos sujeitos ao controle sanitário. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II e 93, III desta lei, estamos diante de 04 (quatro) infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I e II c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de ADVERTÊNCIA.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo EXTINTA, SEM RESOLUÇÃO DE MÉRITO, a infração descrita no item 1 e 6 e, quanto ao mais PROCEDENTE a autuação e condeno a autuada NAZLENE RESENDE YACOUB, à penalidade de advertência.\r\n \r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 13 de outubro de 2020, terça-feira.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\n            NAZLENE RESENDE YACOUB\r\n\r\n\r\n\r\n\r\n"}