{"ndoc":74942,"descr":"01-MANTER PATIO LIMPO E ORGANIZADO ISENTO DE MATRERIAIS QUE ACUMULE ÁGUA;\r\n02-CUMPRIR NA INTEGRA O DOCUMENTO EM ANEXO OS ITENS: \r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n3.\tUsar os Equipamentos de Proteção Individual - EPI para a finalidade a que se destinam, responsabilizando-se pela sua guarda e conservação, devendo comunicar ao empregador qualquer alteração que o torne impróprio para o uso, bem como cumprir as determinações do empregador sobre o uso adequado; (item 2.2.4 da Port. Nº 1.109/16).\r\n4.\tRealizar a limpeza de válvulas, bombas e seus compartimentos de contenção de vazamentos utilizando os devidos EPI's; ( Port. Nº 1.109/16)\r\n5.\tO funcionário que realizar o descarregamento do combustível deverá utilizar os devidos EPI's, cumprindo todos os protocolos de segurança; ( Port. Nº 1.109/16)\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8.\tÉ proibido o cumulo de lixo, água, materiais inservíveis ou outros materiais que propiciem a proliferação de vetores de doenças; (art. 33 I, 26 da Lei Comp. 377/18).\r\n9.\tNas situações em que a medição de tanques tiver que ser realizada com o uso de régua, é obrigatória a utilização dos EPIs; (item 9.3.1 da Port. Nº 1.109/16).\r\n10.\tAs análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários; (item 9.9 da Port. Nº 1.109/16).\r\n11.\tDispor de local apropriado para armazenamento de amostras coletadas de combustíveis líquidos contendo benzeno, dotada de ventilação e temperatura adequada, sendo vedado armazenamento em recintos fechados onde haja a presença regular de trabalhadores em quaisquer atividades; (item 10.1 e 9.5 c) da Port. Nº 1.109/16).\r\n12.\tE vedado o enchimento dos tanques veiculares após o desarme automático; (item 9.5 d) da Port. Nº 1.109/16).\r\n13.\tUtilizar \"rodilhas\" nos bicos de abastecimentos, de forma a minimizar a dispersão de vapores; (NR 6) item 10.2 da Port. Nº 1.109/16). \r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (item 9.7 da Port. Nº 1.109/16).\r\n15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n16.\tProvidenciar recipiente apropriado para acondicionar \"papel toalha absorvente contaminado\", próximo à área de operação; (item 9.8.1 da Port. Nº 1.109/16).\r\n17.\tDispor de local adequado para armazenagem temporária de resíduos, tais como (óleos usados, embalagens de óleo lubrificantes, filtros de óleo, papel toalha contaminado, e etc.; ( lei est. 16.140/07 art. 123 VII, Lei 12.305 Art. 20.)\r\n18.\tOs sistemas de climatização que captam ar do ambiente externo ou outro de igual eficiência devem ser instalados de forma a evitar a contaminação dos ambientes internos por vapores de combustíveis líquidos contendo benzeno proveniente daquelas áreas. (item 10.2.1 da Port. Nº 1.109/16).\r\n19.\tA higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16 e item 24.8 d) da NR.24).\r\n20.\tNão armazenar alimentos junto a produtos químicos; (Art. 55 do Dec. Municipal 8297/97,  art. 33 II da Lei Comp 377/18, art. 123 V da Lei Est. 16.140/07).\r\n21.\tO deposito de óleos lubrificantes e/ou produtos químicos deverá possuir ventilação apropriada; (Dec. Munc. 8297/97 Art. VI)\r\n22.\tOs vestiários deverão ser dotados com armários duplos, um para guarda de objetos pessoais e roupas limpas, outro para roupa contaminada e EPI's; (item 11.1 da Port. Nº 1.109/16 ) (NR 24)\r\n23.\tOs banheiros devem ter disponíveis chuveiros para os trabalhadores se higienizarem; (NR 24)\r\n24.\tManter sinalização, em local visível, na altura das bombas de abastecimento de combustíveis líquidos contendo benzeno, indicando os riscos dessa substância, nas dimensões de 20 x 14 cm com os dizeres: \"A GASOLINA CONTÉM BENZENO, SUBSTÂNCIA CANCERÍGENA. RISCO À SAÚDE.\" (item 13.1 da Port. Nº 1.109/16).\r\n25.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem receber capacitação com carga horária mínima de 04 (quatro) horas. (item 5.1 da Port. Nº 1.109/16).\r\nServiço de lavagem de veículos: \r\nCNAE: 4520-0/05 Serviços de lavagem, lubrificação e polimento de veículos automotores.\r\n26.\tUtilizar somente produtos registrados no M.S (Ministério da Saúde); (Lei est Nº 16.140/07 Art.116 II)\r\n27.\tPossuir Box próprio, com abertura apenas para entrada do veículo, de modo a evitar a dispersão de produtos químicos, a poluição do ar e incômodos a vizinhança; (Lei est. Nº 16.140/07 Art.98, Art.99 inciso I  A.)\r\n28.\tUtilizar EPI's adequados durante a manipulação de produtos químicos; (Lei est. Nº 16.140/07 Art.116 VII)\r\n29.\tManter área isenta de materiais que acumule agua, providenciar lixeiras apropriadas; (Lei municipal nº 3.388/09)\r\n30.\tManter reservatórios de água tampados/vedados, de modo a evitar a proliferação de mosquitos transmissores de doenças; (Lei municipal nº 3.388/09)\r\n31.\tRequerer o Alvará de Licença Sanitária (art. 77, 79 da Lei comp 377/18).\r\nDocumentação a apresentar:\r\n32.\tLicença Ambiental; (Lei est. 16.140/07 Art. 79, art. 33 VI da Lei Comp 377/18).\r\n33.\t(CERCOM) Certificado do Corpo de Bombeiros Militar; (Lei est. 16.140/07 Art. 128, art. 34 III da Lei Comp 377/18)\r\n34.\tPPRA (Programa de Prevenção de Riscos Ambientais); (NR 9, Port. 1.109/16, Lei Est. 16.140/07 Art.111 paragrafo único, art. 34 III da Lei Comp 377/18).\r\n35.\tPCMSO ( Programa de Controle Médico Ocupacional); ( NR 7, Port. 1.109/16, Lei est. 16.140/07 Art. 111, paragrafo único, art. 34 III da Lei Comp 377/18).\r\n36.\tControle de pragas e vetores, realizada por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI, art. 36 paragrafo único item VI).\r\n37. PGRSL (Plano de Gerenciamento de Resíduos Sólidos e Líquidos); ( Lei est. 16.140/07 art. 123 VII, Lei 12.305 art. 20)\r\n38. Comprovante de Higienização dos uniformes dos frentistas; (item 11.3 da Port. Nº 1.109/16).\r\n39. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n03-MANTER TODA DOCUMENTAÇÃO ACIMA SUPRACITADA FIXADA EM LOCAL VISIVEL E DE FACIL ACESSO;\r\n04-PROVIDENCIAR UNIFORME COMPLETOS PARA TODOS OS FUNCIONÁRIOS.\r\n\r\nOBS: OS ITENS: 01,11 E 19 PRAZO IMEDIATO."}