{"ndoc":80942,"descr":"Processo: 000019851/2021\r\nRazão Social: LUCAS DA SILVA SANTANA \r\nNome de Fantasia: SANTANA FACES\r\nCNPJ/CPF: 041.953.421-04\r\nCNAE: 46.02-5-02 - Atividades de estética com procedimentos invasivos\r\nEndereço: Rua Amazonas, 126, Centro, Anápolis/GO\r\nAuto de Infração: 84509\r\nAuto de Interdição: 84507\r\nApreensão: 84508 \r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nLUCAS DA SILVA SANTANA, devidamente qualificado às fls. 2/5, foi autuado e interditado em 30 de abril de 2021, respectivamente, conforme documentos acima mencionados.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - POR MANTER EM FUNCIONAMENTO UMA SALA DE ESTÉTICA, NA QUAL SÃO REALIZADOS PROCEDIMENTOS INVASIVOS DE ESTÉTICA FACIAL E CORPORAL SEM O ESTABELECIMENTO POSSUIR CADASTRO ECONÔMICO JUNTO A PREFEITURA DE ANÁPOLIS E SEM ALVARÁ SANITÁRIO;\r\n2 - SEM POSSUIR CERTIFICADO DE RESPONSABILIDADE TÉCNICA DO PROFISSIONAL BIOMÉDICO JUNTO AO CRBM (CONSELHO REGIONAL DE BIOMEDICINA) NESTE ENDEREÇO;\r\n3 - MANTER NO ESTABELECIMENTO PRODUTOS DERMO-COSMÉTICOS COM PRAZOS DE VALIDADE EXPIRADOS; \r\n4 - NÃO APRESENTOU DOCUMENTO QUE COMPROVA A COLETA DE RESÍDUOS INFECTANTES POR EMPRESA ESPECIALIZADA.\r\n\r\nAs condutas acima estão tipificadas nos artigos 19 e 20 c/c 100, I, II e XIV, 33, 38, 60 e 77 da Lei Complementar 377/2018.\r\nDe acordo com o documento fiscal nº 84507, de mesma data da autuação, o estabelecimento foi interditado.\r\n\r\nSegundo o documento fiscal AIP nº 84508, de mesma data da autuação, houve apreensão dos produtos encontrados de forma irregular, conforme lista no respetivo documento fiscal.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados as agentes fiscais para as devidas manifestações que, diante da ausência de defesa do autuado, sugerem a manutenção do processo com aplicação das penalidades previstas, e acrescentam:\r\nNo dia 30/04/2021, no município de Anápolis, por volta das 08h00min horas da manhã, fiscais da Vigilância Sanitária, em ação conjunta com Policiais Civis e Peritos Criminais do 10º Núcleo da Polícia Técnico Científica de Anápolis se dirigiram até o endereço situado na rua Amazonas, nº 126, Setor Central, na Clínica Santana Faces, onde fora cumprido Mandado de Busca e Apreensão nas dependências da clínica, expedido pelo MM Juiz de Direito da 5ª Vara Criminal da Comarca de Anápolis, referente às atividades profissionais do Biomédico Lucas Santana. A vistoria faz parte do inquérito policial Nº131/2021 para investigar a conduta do Biomédico em procedimento realizado na vítima Ronilza Johnson, com complicações pós-cirúrgicas, evoluindo para quadro de infecção, com consequente internação no Hospital de Urgências de Anápolis, no dia 27/03/2021, conforme relato do Laudo de Exame de Corpo e Delito \"Lesões Corporais\", da Polícia Técnico Científica de Anápolis (documento em anexo) e relatórios médicos também em anexo.\r\nE mais, firam que no momento da visita, foram encontrados os seguintes materiais: tubos de coleta de sangue, dermaroller com indício de reutilização (sendo que este é um produto de uso único), dermocosméticos (alguns com prazo de validade expirado), luvas estéreis, campo cirúrgico descartável, uma maca de procedimentos estéticos, certificados em nome de Lucas dependurados na parede, um armário contendo objetos (onde foram localizados os cremes), o jaleco do Lucas, cadernetas com suas anotações de procedimentos e preços, seus carimbos, etc. Não havia nenhum responsável pela clínica no momento, sendo que o dono do prédio que locou a sala para o Lucas se apresentou após a apreensão ter sido iniciada e recebeu toda a documentação gerada.\r\nAs fiscais destacam que foi verificado que a Clínica \"Santana Face\" não possuía Alvará de Funcionamento junto à Prefeitura de Anápolis e nem Alvará de Licença Sanitária, sendo considerada como uma clínica clandestina. Por ser considerado um estabelecimento de estética, onde eram realizados procedimentos invasivos, necessitaria de um responsável técnico habilitado pelo seu conselho de classe, para responder tecnicamente pelos procedimentos realizados no local, sendo verificado junto ao Conselho de Biomedicina, que não há nenhum registro do biomédico de Lucas respondendo pela clinica no endereço fiscalizado, nem qualquer outro profissional cadastrado com Responsável Técnico.\r\nTambém foram encontrados tubos de coleta de sangue com material dentro, um com características de plasma e outro tubo com um líquido incolor, dando indícios de que alguns procedimentos não permitidos para esse tipo de estabelecimento e para o profissional biomédico poderiam estar sendo realizados no local, como o PRP (Plasma rico em plaquetas), por exemplo. \r\nAlguns materiais foram recolhidos pelo perito criminal que acompanhou a vistoria. A presença de luvas estéreis e de campos cirúrgicos estéreis, descartáveis indicava que procedimentos invasivos eram realizados no local. Foram apreendidos dermocosméticos com prazos de validade expirados, conforme Auto de Imposição de Penalidade nº 84508, em anexo neste processo.\r\nAs fiscais informam que a estrutura do local encontrava-se completamente inadequada para a realização dos procedimentos invasivos, visto que, as paredes e teto não estavam revestidos de material liso e lavável e havia mobiliário não permitido em salas de procedimentos invasivos (o teto possuía sanca de gesso dificultando a higienização). Não foi encontrado um DML dentro da sala e nenhum ambiente ou equipamento para lavagem e esterilização de materiais de uso comum, geralmente usados em salas de procedimento invasivo. Tampouco foi possível verificar qual era o destino final dos resíduos infectantes gerados no local. Havia uma sala anexa à sala de procedimentos, onde foi encontrado um colchão no chão, objetos de uso pessoal, sujeira acumulada demonstrando a falta de higiene do local e reforçando que o ambiente não era condizente com as atividades ali praticadas.\r\nAs fiscais ressaltam que a paciente que moveu o inquérito policial realizou com o Lucas procedimentos de preenchimento de glúteos com material denominado de PMMA, sendo que o uso deste material é proibido para o profissional biomédico, conforme especificado em resolução do Conselho Federal de Biomedicina, assim como o procedimento de alectomia, que é privativo do profissional médico, procedimento também realizado na paciente no mesmo dia. \r\nAs fiscais registram ainda que, infelizmente, a paciente Ronilza Johnson veio á óbito no dia 01/05/2021, por choque séptico em decorrência de fasceite necrotizante e COVID-19, após 34 dias de internação, conforme Laudo de Exame Cadavérico nº 2169/2021 da Policia Técnico Científica do Estado de Goiás, documento em anexo.\r\nDiante de todas as informações descritas concluem, sugerindo a continuidade do processo administrativo sanitário e aplicação das penalidades previstas.\r\n\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações, a apreensão e a interdição relatadas, no aspecto formal, os documentos fiscais preenchem os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Vejamos:\r\nLei Complementar 377/2018 \r\n...\r\nArt. 19. Todo e qualquer sistema, individual ou coletivo, público ou privado, de geração, armazenamento, coleta, transporte, tratamento, reciclagem e destinação final de resíduos sólidos de qualquer natureza, gerados ou introduzidos no município, está sujeito à fiscalização do órgão sanitário competente, nos aspectos que possam afetar a saúde pública.\r\nArt. 20. Os responsáveis legais ou responsáveis técnicos dos estabelecimentos definidos neste código devem inserir, em suas normas, procedimentos e rotinas a política de gerenciamento de resíduos, conforme a legislação pertinente.\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão: \r\nI - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\nArt. 38. Os estabelecimentos e atividades sujeitas ao controle sanitário conforme definidas neste código, terão avaliação e aprovação de seu projeto arquitetônico incluído o memorial descritivo de atividades e memorial descritivo de obras.\r\n\r\nArt. 60. Será lavrado o termo de interdição para efetivar, como medida acauteladora, a interdição total ou parcial do estabelecimento ou suspensão total ou parcial de atividades.\r\n\r\nArt. 77. Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária.\r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e não foi apresentada qualquer contestação e/ou documentos capazes de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração consignada na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o incisos I, II e XIV, estabelecem as penalidades:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III, c/c 94, I e IV, 93 III desta lei, estamos diante de 04 (quatro) infrações graves, pela presença das agravantes previstas nos incisos I e IV do artigo 94. De acordo com os laudos anexados aos autos a paciente sofreu lesão corporal grave, fator determinante para sua internação hospitalar.\r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nI - Ter o infrator agido com dolo, ainda que eventual, fraude ou má-fé; \r\n...\r\nIV - Ter a infração consequências danosas à saúde individual ou coletiva;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\n\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, III, 92, I e II, art. 94, I e IV, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$5.621,09 (cinco mil seiscentos e vinte e um reais e nove centavos) para cada infração cometida. Totalizando um valor de R$22.484,36 (vinte e dois mil quatrocentos e oitenta e quatro reais e trinta e seis centavos).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado LUCAS DA SILVA SANTANA, à penalidade de MULTA no valor de R$22.484,36 (VINTE E DOIS MIL QUATROCENTOS E OITENTA E QUATRO REAIS E TRINTA E SEIS CENTAVOS) que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO DOS PRODUTOS CONSTANTE DO DOCUMENTO FISCAL Nº 84508, DE MESMA DATA DA AUTUAÇÃO, DEVENDO SER TAIS PRODUTOS DESCARTADOS EM LOCAL PRÓPRIO.\r\n\r\nDETERMINO AINDA, A SUSPENSÃO DAS ATIVIDADES, ORA PRATICADAS PELO AUTUADO E IDENTIFICADAS NO DOCUMENTO FISCAL Nº 85654, ATÉ QUE SEJA TOTALMENTE REGULARIZADAS PELOS ÓRGÃOS COMPETENTES.\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 30 de junho de 2021.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n"}