{"ndoc":82242,"descr":" \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \t\r\nRazão Social: HOSPITAL NOSSA SENHORA DE ANÁPOLIS APARECIDA LTDA\r\nNome Fantasia: Hospital Nossa Senhora de Anápolis Aparecida Ltda\r\nCNPJ: 01.023.324/0001-08\r\nAtividade: 8610-1/02\r\nEndereço: Rua Coronel Batista, Nº29, Setor Central, Anápolis-GO\r\nÁrea Construída: 3.693,55m²\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico    (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nGERAIS\r\n\r\n\"\tFazer constar na introdução do memorial descritivo número total de leitos do estabelecimento (adulto, infantil...).\r\n\"\tRepresentar a distância entre leitos, entre leitos e parede da cabeceira e entre pé de leito e parede dos quartos do subsolo I.\r\n\"\tDescrever como será a climatização nas áreas críticas? Deverá ser centralizado. \r\n\"\tDisponibilizar pistolas de água sob pressão na sala de lavagem de materiais e na sala de desinfecção química.\r\n\"\tDescrever o memorial as pistolas de ar comprimido que serão utilizadas na área limpa da CME\r\n\"\tDisponibilizar poltrona para acompanhante junto ao leito na UTI pediátrica.\r\n\"\tDisponibilizar berço aquecido, régua de gases medicinais junto a área de cuidados do recém nascido no centro cirúrgico. Os primeiros cuidados ao recém nascido pode ser realizado também na sala cirúrgica, mas mesmo assim deve ter berço aquecido e gases medicinais disponíveis para o caso de intubação, aspiração, etc..\r\n\"\tA ventilação/climatização da UTI deverá ser somente por ar condicionado, conforme RDC 50/02 e não natural como está descrito no memorial descritivo de atividades em alguns setores. Rever este item.\r\n\"\tDescrever no memorial descritivo o funcionamento dos geradores, que devem ser de acionamento automático e entrar em funcionamento em 15 s.\r\n\"\tDisponibilizar berço aquecido e régua de gazes na área de cuidados de recém nascido na área de parto normal e na área de cuidados de recém nascido da UTI neonatal.\r\n\"\tFazer constar no quadro de aberturas a porta P2LV dos vestiários do centro cirúrgico;\r\n\"\tRepresentar o abrigo externo de resíduos, área de lavagem de carrinhos, mesmo que já aprovado anteriormente.\r\n\"\tDescrever o que são os símbolos das salas cirúrgicas, (quadrado verde, dois círculos juntos, um circulo com um X entre outros) não foi encontrado descrição nas legendas.\r\n\"\tDescrever as distâncias entre as torneiras, e torneiras e paredes no centro cirúrgico. Comprimento e profundidade da cuba da área de escovação das mãos; e dizer que as torneiras terão acionamento automático.\r\n\r\n\r\n\r\nSALA DE TOMOGRAFIA\r\n\r\n\"\tApresentar a aprovação do projeto de blindagem da sala de tomografia, a qual deve preceder às demais documentações pertinentes;\r\n\"\tDetalhar no memorial descritivo sanitário informações referentes à blindagem das paredes na sala de tomografia.\r\n\"\tO Projeto Básico de Arquitetura a ser apresentado à vigilância sanitária deve incluir, além do exigido nas demais normativas aplicáveis:\r\nI - Identificação do equipamento, componentes e acessórios previstos para as instalações;\r\nII - Planta baixa e cortes relevantes, apresentando:\r\na) leiaute da sala de exames e procedimentos;\r\nb) leiaute das salas de controle;\r\nc) posicionamento dos equipamentos;\r\nd) painel de controle;\r\ne) visores ou sistema de visualização da sala do equipamento;\r\ng) janelas; e\r\nh) mesas e mobiliário relevante.\r\nIII - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial.\r\n- Se houver atendimento pediátrico deverá existir sala de indução e recuperação anestésica.\r\n\r\nFARMÁCIAS \r\n\r\nPlanta Subsolo I:\r\n\"\tAjustar a planta que apresenta o fluxo com a outra sem fluxo, pois estão divergentes. No local onde estão definidos os armários para medicamentos controlados estão projetados computadores. Lembrando que é imprescindível o local trancado para armazenamento do medicamento controlado;\r\n\"\tMencionar se ocorrerá fracionamento de medicamentos e como ocorrerá a dispensação dos medicamentos com o fluxo de distribuição;\r\n\"\tCaso ocorra fracionamento definir bancada para a realização do mesmo;\r\n\r\nPlanta Térreo:\r\n\"\tOnde ocorrerá o armazenamento e dispensação de medicamentos, possui somente depósito de equipamentos e materiais nessa planta;\r\n\r\nPlanta Pavimento I:\r\n\"\tHaverá realização de fracionamento nesse pavimento? O equipamento projetado na planta é uma geladeira? \r\n\r\nNo memorial descritivo foram feitas algumas observações a lápis como: A Farmácia satélite é o mesmo que Minicaf mencionado no memorial?\r\n\r\nNUTRIÇÃO E DIETÉTICA\r\n\r\nApós análise do projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições abaixo. Vale ressaltar que não foi apresentado o fluxo de produção, de forma que toda a avaliação realizada desta área originou-se de uma inferência por parte dos avaliadores.\r\n\"\tApresentar Memorial Descritivo, no qual estejam detalhadas as especificações de cada área e atividades exercidas no local, assim como todos os equipamentos e mobiliários existentes. Esclarecer também o número de refeições, quais refeições serão produzidas; como seria o tipo de distribuição das refeições ao paciente (centralizada, descentralizada ou mista), e o sistema de dietas especiais que serão distribuídas (sistema aberto ou sistema fechado); entre outras informações pertinentes;\r\n\"\tNo caso de uso de dietas enterais exclusivamente em sistema fechado, como sugere o desenho arquitetônico, apresentar além da área de armazenamento, uma sala de recebimento de prescrições e dispensação de Nutrição Enteral;\r\n\"\tApresentar a descrição do fluxo de produção de todas as etapas do processo de manipulação e distribuição de alimentos (entradas de matérias primas, saída de produto acabado, fluxo de funcionários, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima até a saída do alimento pronto para o consumo (inclusive nutrição enteral; dietas especiais e lactário se for o caso);\r\n\"\tIdentificar junto ao desenho arquitetônico e memorial descritivo os pontos de drenagem de água (ralos e grelhas) e suas características;\r\n\"\tIndicar junto ao memorial descritivo o mecanismo de fechamento das portas que dão acesso à área de manipulação, o qual deve ser automático;\r\n\"\tMencionar o telamento milimétrico das janelas existentes na área;\r\n\"\tNo caso de existência de copas de apoio à distribuição de dietas em outras áreas alheias à central de produção, as mesmas também devem ser caracterizadas na descrição das atividades da cozinha;\r\n\"\tIdentificar no desenho arquitetônico os locais de armazenamento temporário de lixo, inclusive do óleo de cozinha, se for o caso, até a sua total retirada; \r\n\"\tEspecificar onde ocorrerá paramentação dos manipuladores, incluindo esta informação no fluxo dos mesmos;\r\n\"\tPreencher adequadamente o memorial descritivo com equipamentos, mobiliários e a finalidade do ambiente para as áreas 4.68 Preparo, envase, estoque e distribuição de fórmulas lácteas e não lácteas; e 4.6 Recepção, lavagem e descontaminação de mamadeiras e utensílios e área para esterilização de mamadeiras;\r\n\"\tRever iluminação natural e ventilação natural nas áreas 4.68 Preparo, envase, estoque e distribuição de fórmulas lácteas e não lácteas; e 4.6 Recepção, lavagem e descontaminação de mamadeiras e utensílios e área para esterilização de mamadeiras, devido a inexistência de janelas ou outras aberturas nas mesmas.\r\n\"\tRepresentar, no láctário, qual será o fluxo de saída das fórmulas manipuladas;\r\n\"\tLocalizar o filtro com saída de água na sala 4.68 Preparo, envase, estoque e distribuição de fórmulas lácteas e não lácteas;\r\n\"\tNa área de resfriados e congelados (4.28) serão armazenadas matéria-prima e/ou produtos acabado ou apenas um desses? \r\n\"\tNa área de preparo de carnes (4.34), devido ao uso de ar condicionado, recomenda-se a instalação de porta para garantir que a temperatura adequada (entre 16°C e 18°C) seja mantida;\r\n\"\tAdequar localização da área de lavagem de carrinhos e o local do armazenamento dos mesmos.\r\n\r\nDevido à ausência da descrição completa do fluxo de produção e memorial de atividades toda a avaliação realizada até o presente momento foi feita por meio de inferência, não sendo considerada, portanto, concluída.\r\nAssim é parecer deste órgão que o presente projeto precisa apresentar as alterações acima descritas para que se proceda à devida aprovação do mesmo.\r\n\r\n\r\n\r\nAnápolis, 24 de agosto de 2022.\r\n\r\n\r\n_____________________________________________________________________\r\nFiscais Sanitários \r\n"}