{"ndoc":86042,"decr":"Processo nº: 000001787/2023\r\nAutuado: RM Farma LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n             Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n             Considerando o auto de infração nº 092963, a empresa foi autuada por: \r\n1 - Comercializar medicamentos sujeitos a controle especial e deixar de preencher as receitas e notificações de receita, inclusive o campo de identificação do comprador;\r\n2 - Deixar de escriturar os medicamentos sujeitos a controle especial, mesmo no sistema interno, entre 1 e 7.\r\nA empresa não apresentou defesa do Auto de Infração.     \r\nPara a verificação controle de estoque dos medicamentos sujeitos a controle especial foi feita a conferência nos estoques com o farmacêutico presente. Foi observado que o estoque físico não estava de acordo com o estoque do sistema informatizado. Foi detectado que naquele momento o controle do estoque não era efetivo. Foi observado que as receitas de controle especial não estavam preenchidas e os medicamentos armazenados de forma irregular e ainda não foram apresentadas as receitas que comprovem a divergência no estoque. \r\nO comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as investigações e evidências disponíveis a qualquer momento no estabelecimento.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. \r\n\r\n\r\nAnápolis, 23 de janeiro de 2023.\r\n\r\n______________________________________________\r\n                    AUTORIDADES SANITÁRIAS\r\n\r\n"}