{"ndoc":92542,"decr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício No 41986/2023/SES de 15/08/2023 e anexos.\r\n\"\tLaudo de Análise 688.1P.0/2023, emitido pelo LACEN/GO em 27/07/2023.\r\n\"\tAuto de Infração Nº 003.011, emitido por esta VISA em 17/08/2023.\r\n\"\tTermo de Intimação Nº 097944, emitido por esta VISA em 10/08/2023.\r\n\"\tTermo de Notificação Nº 097942, emitido por esta VISA em 09/08/2023.\r\n\r\n\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA.\r\nNome fantasia: SAN' JULLY\r\nEndereço: Av. Santo Antônio, 115, Bairro Santo Antônio.\r\nCidade: Anápolis - GO\r\nCNPJ: 08.574.810/0001-63\r\nAtividade econômica: 20.63-1-00 - Fabricação de cosméticos, produtos de perfumaria e de higiene pessoal\r\n___________________________________________________________\r\nFiscais Responsáveis\r\n\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 48/2013\r\nRDC 693/2022\r\nRDC 390/2020\r\nRDC 752/2022\r\nDecreto Municipal no 8297/97\r\n\r\nDos fatos:\r\n\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA\" acerca do produto \"Shampoo Banho de Verniz com Reflexo Brilhante, lote FSV020322, validade 02/03/2025\", coletado pela Gerência de Vigilância Sanitária de Anápolis/GO\", em 12/06/2023, atendendo ao Programa de Monitoramento da Qualidade de Saneantes, cujo laudo de análise 688.1P.0/2023, de 26/07/2023, emitido pelo LACEN/GO, foi insatisfatório para o ensaio de Rotulagem e pH. \r\nProduto em desacordo com os artigos 45 e 46 da RDC nº 752/2022 por não atender todos os requisitos para rotulagem obrigatória, conforme descrito no RESULTADO do laudo: \r\n\r\n1)\tausência no rótulo dos seguintes componentes declarados no processo da ANVISA: \"Butylparaben, Ethylparaben, Methylparaben e Propylparaben\".\r\n2)\tPresença do rótulo do componente \"Methylchloroisothiazolinone + Methylisothiazolinone\" que não foi declarado no processo da ANVISA.\r\n3)\tPrazo de validade declarado no rótulo de 03 (três) anos, estando divergente do prazo de validade de 02 (dois) anos declarados no processo da ANVISA. \r\n4)\tRótulo comercializado diferente do rótulo apresentado no processo do produto na ANVISA.  \r\n\r\n\r\n\r\nPARÂMETROS\tREFERÊNCIA\tRESULTADO\tCONCLUSÃO DO ENSAIO\tNORMA DE REFERÊNCIA\r\nAnálise \r\nde \r\nrotulagem\tComparação das informações da rotulagem com as da legislação de referência. \t Itens 1, 2, 3 e 4 do parágrafo anterior. \r\n\t\r\n\r\nINSATISFATÓRIO\tLei nº 6360/76\r\nDecreto nº 8077/13\r\nRDC nº 752/22 e Dossiê da ANVISA.\r\nAnálise de aspecto \tLíquido viscoso perolizado branco - Dossiê do produto na ANVISA \tLíquido viscoso branco perolado\tSATISFATÓRIO\t\r\n     _______\r\nDeterminação do pH \tDe 4,00 a 6,00 - Dossiê do produto na ANVISA \t8,23 + ou - 0,04\tINSATISFATÓRIO\t\r\n\r\n    ________\r\nContagem de aeróbios mesófilos viáveis\tMáximo de 5,0x102 UFC/g\t< 100 UFC/g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de coliformes totais e fecais\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Pseudomonas aeruginosa\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Staphylococcus aureus \tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\n\r\nComo não cabe a realização de análise de contraprova para confirmar ou negar irregularidade que não guarde relação direta com a fórmula ou especificação original do produto, conforme o preconizado pelo artigo 30 da RDC 390/2020, o resultado relativo à rotulagem foi confirmado como insatisfatório e, tendo em vista que a empresa não apresentou requerimento para análise de contraprova referente ao resultado relativo ao pH, o laudo de análise considerado definitivo.\r\nEm 10/08/2023, realizou-se a emissão de Termo de Intimação 097944, intimando a empresa a corrigir as não conformidades elencadas no laudo de análise 688.1P.0/2023, cuja cópia também foi entregue à empresa em 09/08/2023.\r\nEm 17/08/2023, foi realizada visita à empresa, sendo lavrado o Auto de Infração 003.011 motivado pela irregularidade apontada no referido laudo de análise. Foi verificado, ainda, que não havia nenhum produto acabado, embalagem ou rótulo correspondente ao produto, em estoque.\r\nNo dia 05/09/2023, foi aberto o Processo Administrativo Sanitário de nº 000027036 e, tendo decorrido o prazo para interposição de defesa, a empresa não se manifestou. Desse modo, o processo será julgado à revelia. \r\nNo mais, ao que concerne ao produto \"Shampoo Banho de Verniz com Reflexo Brilhante\", fabricado pela SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA, este seguirá sendo monitorado pelo Programa de Monitoramento de Cosméticos,  realizado pelo LACEN/GO.\r\nSeguem em anexo as cópias das documentações de referência.\r\nÉ o que temos a relatar.\r\nAnápolis, 15 de setembro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza\r\nFiscal Sanitário\r\nMatrícula: 4835\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}