{"ndoc":93142,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Clínica de Fisioterapia Resende Ltda - ME\r\nFantasia: Ponto de Equilíbrio\r\nCNPJ: 25.163.642/0001-32\r\nEndereço: Rua 05, Quadra L, Lote 5, Vila Santa Isabel, Anápolis - GO\r\nAtividade:  9602-5/02; 8650-0/04\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL SES/GO 16140/07; LC 377/18 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X )  Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDescrever no memorial descritivo de atividades a Central de Material Esterilizado (CME), os equipamentos utilizados em cada área, que tipo de material será esterilizado e o fluxo do processamento desses artigos.\r\n\"\tEntre a área suja e a área limpa da CME deve haver um guichê para passar o material lavado para a área limpa, sem cruzamento de fluxo.\r\n\"\tAdequar o banheiro PNE conforme solicitado na análise arquitetônica do engenheiro, que consta neste processo.\r\n\"\tRepresentar no projeto arquitetônico e descrever no memorial de atividades o Abrigo Temporário de Resíduos de saúde, já que o estabelecimento não possui abrigo externo. Os resíduos de saúde podem ser armazenados em lixeira com tampa acionada a pedal, identificada, com capacidade conforme a quantidade de resíduos a serem armazenados até o momento da coleta pela empresa especializada, que pode ser compartilhado com o DML.\r\n\r\n\r\n\t\r\nAnápolis, 03 de outubro de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}