{"ndoc":93442,"descr":"01 - Cumprir os cronogramas de validação de  metodologias analíticas.\r\n02 - Realizar analise completa de todos os insumos\r\n03 - Realizar as análises de acordo com o método de anáise da empresa \r\n04 - Prever a Validação dos testes de Impureza\r\n05 - Prever uma forma de justificar padrão que foi pesado, porém não foi utilizado, não foi realizada a análise, para não ser confundido com um resultado fora de especificação.\r\n06 - Apresentar novo Estudo de Verificação do Kit Colilert, com dados claros de limite de detecção do kit e dos demais critérios estabelecidos para o estudo. \r\n07 - Apresentar análise de risco robusta e validação de processo que venha justificar quais análises serão realizadas após o fracionamento para verificar que a especificação do insumo não foi alterada durante o fracionamento. \r\n08- Apresentar nova abordagem para a execução da Validação de Processos, considerando dados de fontes seguras para a determinação do tempo de exposição do insumo crítico ao ambiente. Ou realizar a Validação do Processo de Fracionamento por cada isumo crítico.\r\n09 - Descrever na Ordem de Fracionamento o tempo de início e fim do Fracionamento.\r\n10 - Revisar o procedimento de qualificação de fornecedores definindo claramente os critérios para insumos farmacêuticos ativos, linha food, cosméticos e etc.\r\n11 - Apresentar cronograma de auditorias e realizar em todos os fornecedores de Ifas.\r\n12- Monitorar regularmente a temperatura na área de recebimento e manter registros atualizados conforme procedimentos;\r\n13- Incluir nos registros de monitoramento de temperatura a ação de reset das temperaturas máximas e mínimas;\r\n14 - Providenciar, conforme declarado durante inspeção, a substituição do software CaryWinUV, responsável pela operação do equipamento espectrofotômetro UV (tag EUV LCQ 003, o qual não pôde ter seu status de validação revalidado ou substituição do equipamento por outro que possua software validável e, caso seja esta a opção adotada, qualifica-lo e validar o seu software;"}