{"ndoc":94342,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: QUÍMICA AMPARO LTDA\r\nCNPJ: 43.461.789/0007-86\r\nAtividade Principal: 20.61-4-00 - Fabricação de sabões e detergentes sintéticos\r\nAtividade fiscalizada:5611-2/01 - Restaurante\r\n\r\nEndereço:Viela VP 4E, s/n, Qd. 06, Distrito Agroindustrial de Anápolis, Anápolis - GO\r\nÁrea total construída: 9.915,27 m2\t\t\tÁrea construída no bloco: 750 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde,Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(X) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002/2014, Lei Complementar 377/2018; Resolução 20/GAB/SES/GO/2019.\r\nANÁLISE FISCAL\r\nApós a análise do Desenho Arquitetônico e Memorial Descritivo foi constatado que o projeto em questão está APTO COM RESSALVAS para aprovação, do ponto de vista de adequações físico-estruturais às normas sanitárias, devendo-se levar em conta as seguintes considerações que serão verificadas na vistoria:\r\n1.\tImportante compatibilizar a localização do almoxarifado e câmara fria nas pranchas 2-3 e 5-6, ainda que não interfira no fluxo de produção;\r\n2.\tRever atividade do açougue - Item 2.2.8, no Memorial Descritivo;\r\n3.\tO fluxo dos manipuladores não está representado no Desenho Arquitetônico, todavia, seu acesso deve ser feito, após a paramentação, prioritariamente pela porta de entrada de matéria-prima, garantindo a linearidade do processo;\r\n4.\tDisponibilizar lavatórios exclusivos para higienização de mãos, dotados de sabão líquido e papel toalha, nas áreas de sobremesa e frutas, e de saladas;\r\n5.\tNas pranchas 5-6 está representado um tanque exclusivo para lavagem de panos de prato, todavia, o uso de panos de tecido não é recomendado dentro da área de manipulação, devendo ser substituído por tecidos descartáveis para higiene de bancadas e superfícies, e papel toalha para secagem de mãos, sendo assim, recomenda-se que este tanque não seja instalado no local;\r\nCONCLUSÃO\r\nÉ parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitária pertinente, estando APTO para aprovação. Vale RESSALTAR que todas as adequações solicitadas serão verificadas durante o processo fiscalizatório.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 20 de novembro de 2023.                                                                                                           \r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}