{"ndoc":102046,"decr":"2. INSPEÇÃO\r\n2.1 Período: 10/06/2024 a 21/06/2024\r\n2.2 Objetivo da inspeção: Verificação do cumprimento das boas práticas de armazenamento, distribuição e fracionamento de insumos farmacêuticos para autorização do alvará de licença sanitária municipal.\r\n2.3 Período da última inspeção: 08/05/2023 a 23/05/2023\r\n3. PESSOAS CONTACTADAS \r\n3.1 Nome: Stefânia Maria Drumond Gonçalves de Luna\tCargo:Responsável Técnico                                    Contato: sdrumond@attm.com.br\r\n3.2 Nome: Pricila Perfeito Fernandes\tCargo: Coordenadora da Garantia da Qualidade Contato: garantia.go@attm.com.br\r\n\r\n4. INSUMOS DISTRIBUÍDOS E FRACIONADOS\r\n4.1. Lista de Insumos Farmacêuticos*:\r\nInsumos Farmacêuticos\r\nNome Fabricante \r\n4.1.3\r\nPaís de Origem\r\n4.1.4\r\nFornecedor /País\r\n4.1.5\r\nNº Cadastro do IFA\r\n4.1.6\r\nNº Registro do IFA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n* Em anexo\r\n\r\n4.2.Classes Especiais\r\n4.2.1 Classes\r\n4.2.2 Apenas Distribuídos\r\n\r\n\r\n4.2.3 Fracionados\r\n\r\n\r\n4.2.4 Sujeitos a Controle Especial\r\n\r\n\r\n\r\nAltamente Sensibilizante\r\n?\r\n?\r\n?\r\nEstéreis\r\n\r\n\r\n?\r\n?\r\n?\r\nHigroscópicos\r\n\r\n\r\n?\r\n?\r\n?\r\nTermolábeis\r\n\r\n\r\n?\r\n?\r\n?\r\nFotossensíveis\r\n\r\n\r\n?\r\n?\r\n?\r\n\r\n\r\n5. TERCEIRIZAÇÃO\r\n5.1 Como contratante: \r\n5.1.1.  Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.1.2. Empresa(s) Contratada(s)\r\n5.1.3. CNPJ\r\nPrestação de serviços em controle de qualidade, através de análises físico-químicas e microbiológicas de matérias primas.\r\nLaboratório Ortofarma de Controle de Qualidade Ltda\r\n70.976.741/0001-98\r\n\r\n\r\n5.2. Como contratada \r\n5.2.1. Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.2.2. Empresa(s) Contratante(s)\r\n5.2.3. CNPJ\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n6. NÃO CONFORMIDADES ANTERIORES: \r\n\r\n7. MUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\r\n\r\n8. INFORMAÇÕES GERAIS\r\nA empresa está localizada em prédio único com área total de 1.439,54 m2. Possui projeto arquitetônico e memorial descritivo aprovados pela Vigilância Sanitária Municipal de Anápolis-GO em 30/08/22 e alterações encontram-se descritas e acompanhadas através do registro de controle de mudanças CM 073/23. \r\nAtualmente o local está com a seguinte conformação: a área de recebimento, quarentena, área gradeada para: reprovados, não conformes e aprovados; almoxarifado de embalagens, área mista de ancoragem para aguardar o fracionamento, separadas por demarcação no piso,, sala de embalagens (dentro da área de fracionamento para estoque imediato), Sala de Fracionamento 1 (Fotossensíveis), Sala de Fracionamento 2,  PCP, DML, Lavagem de Material, Sala da Garantia da Qualidade, Controle de Qualidade Físico Químico, Controle de Qualidade Microbiológico, Vestiário Feminino, Vestiário Masculino, Área de Paramentação, Quarentena para segunda análise, Expedição/Faturamento. O projeto possibilita a limpeza e manutenção a fim de evitar contaminação cruzada, acúmulo de poeira e sujidade. As áreas de fracionamento apresentam espaço suficiente para a colocação ordenada de equipamentos e materiais de modo a facilitar a manutenção e operações. Verificado os fluxos de matérias primas, material de embalagem, produtos fracionados e resíduos, estes foram projetados de forma a minimizar o risco de contaminação.\r\nO acesso à área específica de fracionamento é restrito ao pessoal do setor.\r\nOs registros de temperatura e umidade, limpeza e sanitização das áreas foram verificados  juntamente com os laudos de desinsetização, controle de pragas e limpeza das caixas d’água, estando os mesmos atualizados e dentro dos cronogramas previstos em procedimentos. \r\nAs atividades de limpeza de utensílios e materiais dos setores são realizadas em sala específica conforme descrito em procedimento.\r\nSão fracionados pela empresa insumos farmacêuticos sólidos, líquidos. A empresa informou que não irá realizar o fracionamento de insumos e semissólidos. Não existe fracionamento de insumos sujeitos a controle especial, penicilínicos, cefalosporínicos, hormônios, antibióticos e insumos farmacêuticos altamente ativos.\r\nFoi avaliado o Plano de Gerenciamento de Resíduos de 03/05/2022. O Plano apresenta a classificação de todos os resíduos gerados na empresa e todas as etapas de manejo do mesmo, o Plano também foi atualizado em relação à RDC 222/18. \r\nForam apresentados os seguintes contratos de prestação de serviços e suas respectivas qualificações atualizadas:\r\nIndcom Ambiental Ltda – CNPJ 00.995.353/0001-79;\r\nRCR representações e Serviços Ltda – CNPJ: 03.262.073/0006-54;\r\nGlauber Correa dos Santos (Dedetizadora Dourados) - CNPJ: 30.109.759/0001-78;\r\nLP Serviços LTDA, CNPJ:11.483.159/0001-20;\r\nLavanderia Morais EIRELI-ME (Ultra Limpo), CNPJ:37.618.154/0001-51;\r\nTQI Comércio e Serviços de Equipamentos de Medição Ltda ME (Teknopar), CNPJ:15.551.480/0001-56;\r\nAendru Instrumentação Analítica Ltda, CNPJ: 21.002.329/0001-61;\r\nForam apresentados o seguintes documentos legais:\r\nLicença Ambiental de Funcionamento - Renovação N. 193/2022, validade: 12/05/2026;\r\nCertificado do Exército 77136, validade: 31/12/2025;\r\nAlvará de Licença da Polícia Civil - 31/01/25 para armazenar, utilizar e comercializar as substâncias da lista em anexo;\r\nCertificado de Regularidade no CRF/GO cadastro 963100 com validade até 31/07/2024;\r\nCertificado de Licença de Funcionamento - CLF - Polícia Federal - vencimento: 03/07/2025.\r\nCertificado de Conformidade Corpo de Bombeiros - 15581/24 - vencimento: 16/02/2025\r\nA empresa dispõe de  53 colaboradores, qualificados e devidamente capacitados ocupando os seguintes cargos (principais): Diretoria (Responsável técnica), Coordenador de Controle de Qualidade, Coordenador de PCP, Supervisor da Expedição, Gerente de Garantia da Validação, de acordo com organograma e documento ATTM-MBP-0001, Manual de Boas Práticas de Distribuição/Fracionamento, rev.04 de 25/07/2023. Foi verificado o Programa de Gerenciamento de Riscos (PGR) vigente de 30/01/2024 a 29/01/2026 e o Programa de Controle Médico de Saúde Ocupacional (PCMSO) vigente de 30/01/2024 a 29/01/2025, ambos elaborados pela empresa Health Saúde e Segurança do Trabalho. \r\nForam checados os exames periódicos (ASO) dos seguintes colaboradores: Daniel Barbosa de Siqueira (Auxiliar de Produção), Gabryella de Sousa Ferreira (Auxiliar de Produção) e Hugo Carneiro Heginio (Auxiliar de Expedição), sendo eles submetidos aos exames condizentes ao cargo e foram considerados aptos para exercer a atividade. As responsabilidades de cada cargo estão definidas no ATTM-MBP-0001. Os procedimentos relacionados às áreas operacionais descrevem quais os comportamentos a serem seguidos relacionados à higiene do pessoal e vestimentas adequadas para a atividade a ser desempenhada e regras de comportamento nas áreas de armazenamento, incluindo EPI 's.\r\nProcedimento POP-QUA-0004, Treinamento de Colaboradores, rev. 07 de 26/06/2023 descreve os treinamentos e seus critérios de realização. Determina que todos os colaboradores novos recebam treinamento de integração ministrado pelo setor de garantia da qualidade. Também cita os seguintes treinamentos: treinamentos específicos por setor, treinamento de procedimentos, treinamentos a critérios do supervisor e/ou gerente do setor, treinamento após alteração de cargo/função, treinamentos de assuntos diversos e as formas de avaliação, que poderão ser teórica ou prática, a depender da situação específica. Ainda conforme o procedimento, será aplicada avaliação toda vez que houver alguma não-conformidade envolvendo a operação realizada e o setor, por não seguirem o procedimento ao qual foram previamente treinados. Possui documento da qualidade PGR-QUA-001, Programa de integração e treinamentos, o qual reúne descrição dos treinamentos, procedimentos e cronograma de treinamento. Foram verificados os registros de treinamentos RG-QUA-0004, rev.02 - Registro de Treinamento de Procedimentos - dos procedimentos POP-CFQ-005 rev.05, POP-CFQ-007 rev.06, ministrado em 09/05/2023; POP-CMB-0006, ministrado em 09/06/2022 e suas respectivas avaliações.\r\n9. ARMAZENAMENTO E AMOSTRAGEM\r\n9.1. Armazenamento/Expedição\r\nO procedimento que descreve o processo de recebimento é o POP-ALM-0003, Fluxo de Entrada e Saída de Insumos Farmacêuticos, rev. 07 de 18/12/2023. Nele está ressaltada a importância da inspeção dos produtos recebidos, tanto quanto à forma de conservação expressa no rótulo e certificação dos produtos, quanto à integridade da embalagem externa e, se necessário, da embalagem primária. Estabelece normas e condutas para a rotina do almoxarifado de insumos farmacêuticos (bruto e fracionado), definindo a forma de recepção das matérias-primas e os cuidados a fim de garantir a qualidade dos produtos recebidos. Durante o recebimento verifica-se no rótulo do produto e o certificado do fabricante, a forma de conservação do produto e realiza-se inspeção visual para verificação de avarias, pesagem e limpeza dos volumes recebidos, inclusive com abertura da embalagem secundária para que a embalagem primária seja inspecionada. As condições de transporte também são verificadas no ato do recebimento, além da verificação da temperatura recomendada para conservação dos produtos, com os devidos encaminhamentos em casos especiais de conservação. Caso seja reprovado durante a inspeção de recebimento o mesmo é etiquetado com etiqueta de reprovado e encaminhado à área de reprovados; sendo aprovado na inspeção de recebimento é encaminhado ao depósito de materiais fechados e ficará com status de quarentena, onde aguardam amostragem pelo controle de qualidade e após liberação por este setor, são encaminhados às áreas de insumos aprovados. \r\nAs informações das operações são registradas no sistema informatizado, permitindo a rastreabilidade dos lotes. A Nota fiscal é conferida com a ordem de compra no sistema informatizado. \r\nTodos os produtos devem estar acompanhados do certificado de análise do fornecedor e da folha de Especificação de Segurança de Materiais (FESM). No ato do recebimento é verificada a condição de conservação do produto expresso no rótulo. Os insumos farmacêuticos conservados entre 2°C a 8°C são encaminhados para a área de Expedição e armazenados em geladeira. Um roteiro de Recebimento de Materiais (RRM) é preenchido e impresso conforme consta no anexo 2 deste procedimento e anexado ao dossiê do produto (documento no qual encontram-se anexados todos os registros e evidências gerados durante o ciclo do produto na empresa) . O RRM é encaminhado ao controle de qualidade para aprovação final, sendo a entrega registrada em protocolo. Os insumos farmacêuticos com desvios detectados durante a inspeção de recebimento são segregados em local específico para produtos não conformes para posterior devolução. \r\nFoi verificado o dossiê do lote do produto Apomorfina HCL, lote APO04233231, no qual se encontravam presentes, entre outros, os registros de recebimento (Roteiro de Recebimento de Materiais), e armazenagem do produto.\r\nO sistema de endereçamento é controlado de maneira eletrônica, através do sistema informatizado. O almoxarifado possui três divisões: Área para o armazenamento de Insumos à Granel, Àrea de armazenamento de Embalagens e Área para armazenamento de Insumos Fracionados. A Área de Insumos à Granel está dividida em: APROVADO, QUARENTENA, DEVOLVIDO, RECOLHIDO E REPROVADO, sendo estes três últimos dentro de uma gaiola que permanece fechada com cadeado. Neste Almoxarifado há também a Área de Embalagens (QUARENTENA E APROVADA). A Área de Insumos Farmacêuticos fracionados possui as demarcações para QUARENTENA, APROVADO E REPROVADO e estão identificados as áreas: FARM – QUARENTENA (Representado pela Letra “A”); FARM – APROV. P/ PRODUÇÃO (Representado pela Letra “B”); FARM – 2 ANÁLISE (Representado pela Letra “C”); FARM – APROVADO ACABADO – APROVADO EMB ORIGINAL (Representado pela Letra “D”); FARM – PROD. REPROVADO - (Representado pela Letra “E”); FARM – PROD. DEVOLVIDO - (Representado pela Letra “F”); FARM – PROD. RECOLHIDO - (Representado pela Letra “G”); EMB – QUARENTENA (Representado pela Letra “H”) e EMB – APROVADO (Representado pela Letra “I”). \r\nPossui gavetas, racks ou pallets etiquetados com as seguintes informações: a LETRA DO ALMOXARIFADO ESPECÍFICO juntamente a uma ordem numérica crescente e um código de barras referentes à numeração descrita. O Sistema de endereçamento é realizado através do sistema informatizado.\r\nA empresa distribui produtos que necessitam de controle de temperatura. O Refrigerador marca Gelopar modelo GPTU-40 TAG: 0351, para armazenamento de insumos termolábeis, está alocado no corredor de acesso ao Almoxarifado de Armazenamento de Insumos Farmacêuticos, e também é separado em áreas de QUARENTENA E APROVADO. Os insumos farmacêuticos conservados entre 2°C e 8°C deverão ser encaminhados ao refrigerador, onde ficarão armazenados na Área de Quarentena até a liberação. \r\nFoi apresentada a lista de condições de armazenamento, fracionamento e selagem dos insumos de acordo com suas características: higroscópico, eflorescente, termolábil, fotossensível, deliquescente, bem como as instruções para armazenamento dos mesmos (LIST-QUA-0003 – Lista De Condições Especiais De Armazenamento Dos Insumos Farmacêuticos, rev. 05 de 18/10/2023). \r\nQuando se tratar de produto novo, cujo nome e conservação não constem na lista de Condições Especiais de Armazenamento, o Controle e Garantia da Qualidade deverá ser consultado para orientação quanto à conservação e inclusão deste produto na lista.\r\nDe acordo com o procedimento POP-ALM-003, os produtos deverão ser acompanhados de NF, Certificado de Análise do Fornecedor (COA) e Folha de Especificação de Segurança de Materiais (FESM). A embalagem externa deverá estar íntegra, isenta de umidade, quebras ou outros danos físicos. O rótulo da embalagem deve estar conforme os dados reportados no COA e o prazo de validade deve estar conforme estabelecido pela empresa. Após a entrada da NF no sistema, este irá gerar o número do lote interno do produto e permitirá a emissão da etiqueta interna do mesmo que será impressa preenchida com as informações do produto e com o rótulo de Quarentena.\r\nExiste separação física do almoxarifado de recebimento de matérias primas, da sala de material de embalagem, e do almoxarifado de expedição de insumos fracionados. \r\nO procedimento POP-ALM-004, Armazenagem de Matérias-Primas e Seus Cuidados Especiais, rev. 04 de 18/12/2023, estabelece normas e condutas para armazenagem de matérias-primas e cuidados a fim de garantir a qualidade e a integridade dos produtos recebidos. No almoxarifado de matérias primas/recebimento o porta-pallets comporta os volumes de uma maneira geral e são divididos por Box. Para maior controle estes boxes são identificados através de endereçamento informatizados. Cada prateleira tem um “QR code” específico cadastrado com o dado do insumo atual armazenado. Conforme o mesmo, na chegada da matéria-prima, o responsável pelo recebimento deverá realizar inspeção visual da mercadoria para verificar as condições de embalagem externa. Esta deverá estar íntegra, isenta de avarias, umidade, quebras e outros danos físicos. Os volumes serão limpos com pano umedecido em álcool 70% e o peso bruto conferido, sendo tolerado uma diferença máxima de +/- 3% de acordo com o POP-ALM-0001, Limpeza de Tambores e Sacarias de Matérias-Primas, rev.03 de 04/08/2023. Os insumos conservados entre 2ºC a 8ºC deverão ser encaminhados para o refrigerador TAG: 0351 e armazenados. Os produtos são identificados com etiqueta de Quarentena e todos os volumes identificados e armazenados no porta pallet conforme planilha de endereçamento informatizada.\r\nDevido a natureza da atividade, não há área para armazenamento de produtos perigosos ou inflamáveis.\r\nNo almoxarifado da empresa, existem termohigrômetros distribuídos em diferentes localizações conforme qualificações térmicas realizadas, todos calibrados conforme verificado na inspeção. Foi apresentado Relatório de Qualificação Térmica da área Almoxarifado de Fármacos - RQT 0250-24 realizado em Março de 24 (Verão - estação chuvosa) cujo critério de aceitação térmica foi não exceder os limites de 15,0 °C - 30,0 °C, com status aprovado. A qualificação foi realizada pela empresa Teknopar, qualificada anteriormente. Os monitoramentos estão sendo realizados anualmente, nas duas estações (verão e inverno), e após possuir um histórico de acompanhamento anual por 5 anos, sem alterações significantes, o mapeamento passará a ser bianual, conforme definido em Análise de Risco REL-RISC-0010. Apresentou cronograma de execução de mapeamento térmico do estoque de insumos, rev.03, de 03/2024, com previsão de realização entre junho/24 e setembro/24. Apresentou o Protocolo de Mapeamento Térmico do Estoque de Insumos Farmacêuticos, PRO-MPT-003, rev.00 de 16/01/2024, aprovado.\r\nO procedimento POP-QUA-0028, Registro de Temperatura e Umidade Relativa, rev. 06 de 03/10/2023, relata a forma como se dará as leituras de temperatura e umidade relativa nos diversos setores, a forma de registro e as medidas que devem ser tomadas caso os parâmetros não sejam alcançados, a fim de garantir a qualidade dos produtos. A leitura é realizada 3 (três) vezes ao dia (pela manhã, ao meio dia e à tarde) sendo que os limites de variação no Almoxarifado de Matérias-primas são: Temperatura = 15°C a 30°C e Umidade = 35% a 65%. Limites de alerta: Temperatura = 16°C ou 29°C, Umidade = 36% ou 64%. Para a geladeira Temperatura = 2°C a 8°C e o limite de alerta = 3°C ou 7°C. Em caso de desvios nos valores encontrados, o encarregado do setor deverá abrir um relatório de não-conformidade conforme o POP-QUA-0007, Controle de Não Conformidades, Ações Corretivas e Preventivas, rev. 02 de 21/08/2023. Poderá ser solicitado à Garantia da Qualidade, entrar em contato com a empresa responsável pelo sistema de exaustão para manutenção da área. Como ação imediata, quando a umidade estiver alta, o ar condicionado Split será ligado, quando estiver baixa (limite de alerta), os manters (ventiladores) serão ligados até que a temperatura e umidade estejam dentro da especificação.\r\nOs produtos controlados pela Polícia Federal são armazenados em gaiolas trancadas no armazém de insumos, onde permanecem durante todo seu tempo de armazenamento. O controle de estoque de materiais é realizado com o uso do sistema informatizado de acordo com o POP-QUA-0042, Operação do sistema computadorizado ERP Microsiga Protheus, rev 03 de 29/08/2023. A contagem de estoque deverá ser realizada anualmente através de inventário conforme consta no POP-ALM-003.\r\n9.2. Amostragem \r\nA amostragem é realizada nas salas de fracionamento (salas 1 e 2) , no momento do fracionamento dos mesmos, durante início, meio e fim do procedimento. O processo de amostragem é descrito no documento Plano de Amostragem, Análise, Aprovação e Reprovação de Matérias-Primas POP-CFQ-0005, Rev. 07, de 03/24. A empresa amostra todos os insumos fracionados, inclusive se for do mesmo lote, e houver um segundo fracionamento, devendo ser retirada amostra suficiente para os colaboradores do Controle de Qualidade analisarem, incluindo a amostra para referência futura para o armazenamento. O Coordenador do PCP deve organizar para que o fracionamento de todo o lote seja realizado em um único dia. Caso não seja possível, e seja necessário um novo fracionamento do mesmo lote, já fracionado e analisado de forma completa, os colaboradores do CQ deverão proceder com as análises considerando como “2° análise” realizando somente os ensaios de umidade e descrição do pó.\r\nTodos os insumos farmacêuticos que serão fracionados nas instalações Ativos são submetidos ao processo de amostragem.  Conforme descrito na nota 05 do procedimento Plano de Amostragem, Análise, Aprovação e Reprovação de Matérias-Primas POP-CFQ-0005, Rev. 07, de 03/24, para os insumos farmacêuticos distribuídos, o fabricante deverá encaminhar uma amostra segregada, representativa do lote em questão produzido. Esta amostra deverá ser analisada pelo cliente final ou por esta Empresa. A descrição desse texto ainda diz que isso ocorrerá em obediência à IN 62/2020, para garantir que a qualidade do insumo farmacêutico a ser distribuído, através da análise em laboratório próprio ou terceiro. A distribuição de insumos farmacêuticos sem o fracionamento para as farmácias de manipulação não exclui a obrigação da análise do insumo pela Attivos. Foi excluído da rotina de análise da empresa os lotes não fracionados de insumos farmacêuticos distribuídos para a farmácia de manipulação que não é uma indústria farmacêutica, descumprindo o parágrafo único, Art. 1° da IN 62/2020.\r\nOs amostradores são conchas e espátulas exclusivas por insumo farmacêutico. Existem utensílios que são usados como amostradores que são descartáveis, esses são descartados após o uso e os aço inox 316L, esses são identificados por tag e separados por insumo. A limpeza dos amostradores é realizada conforme o procedimento de Limpeza e Higienização de Utensílios POP-FRA-008, Rev. 05, de 20/07/23.\r\n10. ÁGUA\r\nConforme o procedimento de Limpeza da Caixa d’Água POP-QUA-0037, Rev. 03, de 08/23, a Attivos Magisttrais utiliza água potável proveniente de dois reservatórios com capacidade de 1.000L cada. Uma abastece o Setor de Fracionamento e outra abastece o setor de Expedição. A água utilizada para as análises do controle de qualidade e lavagem de vidrarias é proveniente do aparelho de Osmose Reversa. \r\nConforme descrito no procedimento de Limpeza da Caixa d’Água POP-QUA-0037, Rev. 03, de 08/23, a limpeza deve ser realizada por empresa terceirizada, credenciada e devidamente qualificada pela Garantia da Qualidade, a cada 6 meses.\r\nFoi verificado os dois últimos registros de limpeza de caixa d’água do setor de expedição realizados em: 01 de dezembro de 2023 e 06 de junho de 2024, pela empresa Dedetizadora Dourados, CNPJ - 30.109.759/0001-78. Foi respeitada a periodicidade semestral.\r\nFoi verificado os dois últimos registros de limpeza de caixa d’água do setor de fracionamento realizados em: 01 de dezembro de 2023 e 06 de junho de 2024, pela empresa Dedetizadora Dourados, CNPJ - 30.109.759/0001-78. Foi respeitada a periodicidade semestral.\r\nConforme o procedimento de Coleta e Análise de Água Potável e Purificada para Análise Microbiológica - POP-CMB-007, Rev. 08, de 07/23, e o procedimento de Método de Análise Físico-Químico da Água Potável e Purificada - POP-CFQ-0023, Rev. 05, de 07/23, as análises físico-químicas e microbiológicas são realizadas mensalmente para os dois tipos de água, exceto para a análise de ferro total que será realizada semestralmente por se tratar de uma análise terceirizada.\r\nOs pontos de coleta descritos nos dois procedimentos acima são:\r\n· Ponto 01: Osmose Reversa do Controle de Qualidade Físico-Químico – água purificada;\r\n· Ponto 02: Área de Lavagem de Material de Controle de Qualidade Microbiológico – água potável;\r\n· Ponto 03: Controle de Qualidade Físico Químico – água potável;\r\n· Ponto 04: Controle de Qualidade Microbiológico – água potável;\r\n· Ponto 05: DML(Depósito de Material de Limpeza) –água potável;\r\n· Ponto 06: Sala de Lavagem de Utensílios do Fracionamento – água potável.\r\nConforme o procedimento de Coleta e Análise de Água Potável e Purificada para Análise Microbiológica - POP-CMB-007, Rev. 07, de 04/01/22, são avaliados o número de bactérias heterotróficas viáveis presentes e a presença/ausência de coliformes totais e Escherichia coli. São usados para análise os Kits industrializados Colilert de identificação de  Coliformes Totais e Escherichia coli, e o Meio APC Bactérias Heterotróficas.\r\nAs especificações para as análises físico-químicas e microbiológicas da água purificada e potável são baseadas nas respectivas referências: Farmacopeia Brasileira 6ª Edição e na Portaria de Consolidação GM/MS n° 888, de 04 de maio de 2021.\r\nFoi verificado o registro de Análise Físico-Química da Água RG-CQ-0103, Rev. 00, 11/03/24, e o Registro de Análise Microbiológica de Água RG-CQ-0015, Rev. 07, de 15/03/2024. O registro possui os dados de rastreabilidade do meios utilizados: Meio APC - lote: 120324A (bactérias heterotróficas), Kit de Identificação Colilert - lote: 324545 (coliformes totais) e  Kit de Identificação Colilert - lote: 324545 (Escherichia coli).\r\nFoi verificado o registro de Análise Microbiológica de Água RG-CQ-0015, Rev. 07, de 26/04/2024. O registro possui os dados de rastreabilidade do meios utilizados: Meio APC - lote: 230424A (bactérias heterotróficas), Kit de Identificação Colilert - lote: 324545 (coliformes totais) e  Kit de Identificação Colilert - lote: 324545 (Escherichia coli).\r\nOs resultados encontraram-se dentro das faixas especificadas. \r\nForam verificados os procedimentos de Teste de Fertilidade e Esterilidade de Meios de Cultura POP-CMB-0004, Rev. 05, de 07/23 e o procedimento de Controle de Repique de Microorganismos, Rev. 03, de 07/23. Foram apresentados, após serem solicitados, o laudo do kit colitag - lote - 324545. No procedimento Coleta e Análise de Água Potável e Purificada para Análise Microbiológica - POP-CMB-007, Rev. 08, de 07/23 e no respectivo registro de análise microbiológica da água, está descrito que o teste de coliformes totais e Escherichia coli será realizado com o Kit de identificação Colilert, e não com o kit colitag. Os documentos originais não foram revisados e atualizados conforme procedimentos estabelecidos na rotina, descumprindo o item 6.2.6 do anexo da RDC 204/2006.  \r\nForam conferidos: o Registro de Preparo do Meio APC - lote 120324A (feito em 12/03/24) e lote: 230424A (feito em 23/04/24); o Teste de Fertilidade feito em 02/10/23, do 1º lote que produziu os lotes dos meios APC, o laudo da cepa de Escherichia coli NCTC 12923 (2a) passagem e o Registro da cepa mãe, e o registro de entrada da amostra de água no laboratório de controle de qualidade microbiológico (12/03 e 23/04).\r\nNão foi apresentado o estudo de verificação para a confirmação do limite de detecção do kit colitag para Escherichia coli e coliformes totais. O kit deve ser capaz de detectar a mínima quantidade de unidade formadora de colônia, pois o critério de aceitação para os dois tipos de água é de ausência de coliformes totais e ausência de Escherichia coli.  Um dos documentos apresentados apenas descreviam que método do kit pode ser comparado ao método de filtração por membrana e que é cientificamente válido para a determinação de presença e ausência do microorganismo. O outro documento mostra o registro do teste no FDA e também fala sobre o processo de aprovação do kit colitag para a análise de água potável. Os documentos não trazem informação sobre o limite de detecção do kit colitag. A empresa não possui um estudo que comprove que o limite de detecção do kit colitag para coliformes totais e Escherichia coli seja capaz de detectar a faixa de especificação das águas ultra purificada e potável. Logo, os limites de detecção e os critérios de aceitação não estão devidamente descritos no Protocolo/estudo, descumprindo o item 13.3.2.2 alíneas “f” e “j” da RDC 204/2006. \r\n11. AR\r\nA empresa Attivos possui instalações de ventilação, exaustão, temperatura, umidade, pressão adequadas, controladas e monitoradas regularmente. Foi apresentado o PMOC elaborado e mantido pela LC Manutenção e Montagem LTDA, com a TRT do profissional de No CFT2403425983 e o responsável por todas as atividades do PMOC no ano de 01/04/2024. O programa descreve todos os equipamentos, os requisitos a serem avaliados nas unidades UTA-1A, UTA-2A e UTA-3A. O documento contém o Check list de manutenção preventiva que descreve a identificação de equipamento, o ambiente, o item a ser avaliado, o fabricante, como será realizada a avaliação e a periodicidade da manutenção. Foi apresentada a troca de todos os filtros realizados no mês de maio de 2024.\r\nOs filtros G4 e F9 dos exaustores e evaporadoras são trocados mensalmente. E os filtros F9 e H13 das caixas de filtragem verificados mensais e pressão conferida trimestralmente e trocados conforme necessidade em relação a pressão, ou seja, quando atingir 400 Pa para F9 e 550 Pa para H13/H14.\r\nAlém do PMOC a empresa apresentou o procedimento POP-QUA-0016, rev. 09, Parâmetros para Qualificação do Sistema de Ar, aprovado em 04/09/23. Descreve o sistema de tratamento de ar, informando que o ar insuflado nas salas (antecâmaras e salas de fracionamento) é alimentado pelo sistema de tratamento de ar exterior (UTA-01-A) e os corredores serão atendidos pela (UTA-01-B) com propósito de assegurar as condições de pressão negativa na sala de fracionamento e positiva nas antecâmaras. O ar insuflado dentro das salas de fracionamento e antecâmaras é filtrado por uma bateria de filtros G4 e estágio F9, sendo um filtro por estágio. O EX-01-A faz a exaustão das salas de fracionamento e antecâmaras sendo posteriormente a captação filtrada por uma bateria de filtros G4. O Sistema de Tratamento de Ar é ligado todos os dias às 8:00h e registrado em formulário próprio.\r\nÀrea de Fracionamento\r\nO sistema de Tratamento de Ar da Área de Fracionamento é composto dos seguintes Equipamentos:\r\nUTA-01-A (Fracionamento e antecâmaras de fracionamento), UTA-01-B(Circulação /AC Paramentação), EXA-01-A (Fracionamento e Antecâmaras de fracionamento), EX-01-B (Lavagem e DML), EX-01-C (Vestiário /sanitários masculino), EX-01-D (Vestiários /sanitários femininos), AC-01-A (Split sala de PCP), AC-05-A (Split sala da garantia da qualidade).\r\nQP (Qualificação de Projeto) UTA-1AEX-01-A\r\n- RF-PQP-0488/23 - Relatório de Qualificação de Projeto, aprovado em 13/09/23. Realizado pela Teknopar com a conclusão que a documentação e atualizações atendem.\r\nQI (Qualificação de Instalação) UTA-1AEX-01-A\r\n- PQI-0488/23 - Protocolo de qualificação de instalação do sistema de ar condicionado, aprovado em 13/09/23. Realizado pela Teknopar. Contém a descrição do sistema de ar, dutos, dampers, projetos e os critérios de aceitação.\r\n- RF-QI-0488/23 – Relatório de qualificação de instalação do sistema de ar condicionado o qual foi aprovado em 15/09/23 que aponta que o sistema se encontra qualificado quanto à sua instalação de acordo com os resultados encontrados na folha de teste.\r\nQO (Qualificação de Operação) UTA-1AEX-01-A\r\n- PQO-0488/23 - Protocolo de qualificação de operação, aprovado em 14/09/2023. Contém os testes a serem realizados e os critérios de aceitação. realizada pela empresa terceira Teknopar Qualificação e Instrumentação.\r\n- RF-QO-0488/23 – Relatório de qualificação de operação do sistema de ar condicionado o qual foi aprovado em 19/09/23 que aponta que o sistema se encontra qualificado quanto à sua operação de acordo com os resultados encontrados na folha de teste.\r\n- PQD-0488/23 - Protocolo de qualificação de desempenho do sistema de ar condicionado UTA-1A. Qualificação realizada pela empresa terceira Teknopar Qualificação e Instrumentação. Ensaios da qualificação: Avaliação do sistema de filtragem; Vazão de Ar / nº. de trocas; Velocidade do fluxo de ar; Pressão Diferencial; Temperatura e Umidade; Contagem de partículas em repouso e operação.\r\nParâmetros utilizados na qualificação de desempenho das UTA’s:\r\nTemperatura e Umidade (20 a 25ºC e máximo 75%);\r\nAvaliação do sistema de filtragem (Filtro Grosso: =15Pa, Filtro Fino: =250Pa, Filtro Absoluto: =500Pa);\r\nIntegridade de filtros absolutos (vazamento: =0,01%, concentração de aerossol: 20 a 80mg/m3);\r\nVazão volumétrica/Troca de ar (nº. de trocas = 20trocas/hora);\r\nVelocidade do ar (=0,46m/s);\r\nDiferencial de Pressão (DDP=10Pa) entre sala de fracionamento e antecâmara e entre sala de fracionamento e corredor;\r\nContagem de partículas Classe D (Em repouso: partículas 0,5µm = 3.520.000, partículas 5µm = 29.000);\r\nContagem de partículas Classe C (Em repouso: partículas 0,5µm = 352.000, partículas 5µm = 2.900;\r\nEm operação: partículas 0,5µm = 3.520.000, partículas 5µm = 29.000);\r\nContagem de partículas Classe B (Em repouso: partículas 0,5µm = 3.520, partículas 5µm = 29;\r\nEm operação: partículas 0,5µm = 3.520, partículas 5µm = 2.900);\r\nNível de Intensidade Luminosa (=200lux); Nível de Intensidade Sonora (=75dB);\r\nLinearidade de Fluxo de ar (Unidirecional).\r\n- RQD-0488/23, Relatório de Qualificação de Desempenho do Sistema de Qualificação de Ar UTA-01-A / EX-01-A, aprovado em 02/10/23. Analisando os resultados obtidos nos ensaios realizados a empresa Teknopar os mesmos estão de acordo com o especificado no protocolo, foram classificadas como Grau D. O qual conclui que os resultados apresentados estão conforme os parâmetros estabelecidos.\r\nLaboratório Fisico-Químico\r\nO Sistema de Tratamento de Ar da área do Laboratório Físico-Químico é composto pelos seguintes equipamentos: UTA-02-A (laboratório Físico-Químico) e EX-02-A (laboratório físico-químico).\r\nÁrea de Microbiologia\r\nO sistema de Tratamento de ar da área de microbiologia é composto pelos seguintes equipamentos: UTA-03-A (sala de microbiologia), UTA-03-B (sala de fluxo laminar). O ar insuflado pela UTA-03-A que atende a área da Sala de Microbiologia possui filtragem mínima G4 para fins de conforto. Já nas salas de Antecâmaras de Fluxo laminar (Grau B) e Fluxo Laminar (Grau B) a filtragem mínima é de filtros G4 + H13 (filtro terminal).\r\nUTA-03B:\r\n- PQO-0155-17, Protocolo de Qualificação de Operação Sistema de Qualificação de Ar UTA-03-B (CQ-Micro), aprovado em 21/11/17. Qualificação realizada pela empresa terceira Teknopar Qualificação e Instrumentação. Ensaios da qualificação: avaliação de operação dos equipamentos; avaliação da vazão de ar. Consiste em uma unidade evaporadora e uma condensadora de ar para o tratamento de carga térmica que atende a sala de fluxo laminar e AC sala fluxo laminar.\r\n- RQO-0155-17, Relatório de Qualificação de Operação Sistema de Qualificação de Ar UTA-03-B (CQ-Micro), aprovado em 24/11/17. Qualificação realizada pela empresa terceira Teknopar Qualificação e Instrumentação. Analisando os resultados obtidos nos ensaios realizados a empresa Teknopar verificou que os mesmos estão de acordo com o especificado no protocolo.\r\n- PQD-0121-24, Protocolo de Qualificação de Desempenho do Sistema de Tratamento de Ar UTA-03-B, aprovado em 01/02/24. Qualificação realizada pela empresa terceira Teknopar Qualificação e Instrumentação. Ensaios da qualificação: Avaliação do sistema de filtragem; Integridade de filtros Absolutos, Vazão de Ar / nº. de trocas; Pressão Diferencial; Temperatura e Umidade; Contagem de partículas em repouso e operação.\r\n- RQD-0121-24, Relatório de Qualificação de Desempenho da UTA-03-B, aprovado em 20/02/24. Analisando os resultados obtidos nos ensaios realizados pela empresa Teknopar os mesmos estão de acordo com o especificado no protocolo. As salas: sala fluxo Laminar, AC sala fluxo laminar foram classificadas como Grau C. Analisando os resultados obtidos nos ensaios realizados pela empresa Teknopar foi concluído que os resultados estão de acordo com o especificado no protocolo.\r\nFluxo Laminar – CQ-Micro – TAG: 0087:\r\n- PQI-17, revisão. 00, Protocolo de Qualificação de Instalação do Fluxo Laminar TAG 0087, aprovado em 18/11/17. Equipamento marca Pachane, modelo PCR2. Realizado pela própria empresa Attivos seguindo seus critérios de aceitação. Verificou-se a instalação do equipamento, componentes nele presentes, sistema elétrico, tensão de alimentação, comparando com sua especificação.\r\n- RQI-17, revisão. 00, Relatório de Qualificação de Instalação do Fluxo Laminar TAG 0087, aprovado em 20/11/17. Testes realizados em 20/11/17. Concluiu-se que o Fluxo Laminar está qualificado em sua instalação de acordo com os resultados encontrados na folha de teste.\r\n- PQO-17, revisão 00, Protocolo de Qualificação de Operação do Fluxo Laminar TAG 0087, aprovado em 18/11/2017. Equipamento com finalidade de incubar placas de meios de cultura.  O equipamento deve responder aos comandos de liga/desliga, ligar a UV, abrir e fechar o vidro. Os testes foram realizados em 20/11/2017. Realizado pela própria empresa Attivos.\r\n- RQO-17, revisão 00, Relatório de Qualificação de Operação do Fluxo Laminar TAG 0087, aprovado em 20/11/17 no qual concluiu-se que a Capela de Fluxo Laminar está qualificada em sua operação. Realizado pela própria empresa Attivos.\r\n- PQD-0517-23, Protocolo de Qualificação de Desempenho do Fluxo Laminar TAG 0087, aprovado em 11/12/23. Qualificação realizada pela empresa terceira Teknopar Qualificação e Instrumentação. Ensaios da qualificação: avaliação do sistema de filtragem, integridade dos filtros absolutos, linearidade de fluxo de ar, velocidade e uniformidade do fluxo do ar, nível de ruído, nível de iluminação, contagem de partículas em repouso e em operação.\r\n- RQD-0517-23, Relatório de Qualificação de Desempenho do Fluxo Laminar TAG 0087, aprovado em 15/12/23. Testes realizados em dezembro de 2023. Concluiu-se que os parâmetros estabelecidos pelo contratante passaram nos testes realizados. Classificação encontrada A\r\nÁrea de Almoxarifado\r\nO sistema de Tratamento de Ar da área de almoxarifado é composto pelos seguintes equipamentos:  AC-04-E (Almoxarifado de insumos farmacêuticos) e EVP-04-A (Corredor Almoxarifado).\r\nO estudo de qualificação térmica está no item de armazenamento.\r\nA empresa realiza a medição de diferencial de pressão na área de fracionamento com os seguintes manômetros:\r\nTAG\r\nFAIXA CALIBRADA\r\nCERTIFICADO nº\r\n0295\r\n-60hPa a 60hPa\r\nR-26453/23\r\n0297\r\n-60hPa a 60hPa\r\nR-26456/23\r\n0298\r\n-60hPa a 60hPa\r\nR-26447/23\r\n0299\r\n-60hPa a 60hPa\r\nR-26449/23\r\n0300\r\n-60hPa a 60hPa\r\nR-26454/23\r\n0301\r\n-60hPa a 60hPa\r\nR-26448/23\r\n0302\r\n-60hPa a 60hPa\r\nR-26446/23\r\n0303\r\n-60hPa a 60hPa\r\nR-26455/23\r\n0305\r\n-60hPa a 60hPa\r\nR-26457/23\r\n0306\r\n-60hPa a 60hPa\r\nR-26450/23\r\n0307\r\n-60hPa a 60hPa\r\nR-26452/23\r\n0308\r\n-60hPa a 60hPa\r\nR-26443/23\r\n0309\r\n-60hPa a 60hPa\r\nR-26442/23\r\n0310\r\n-60hPa a 60hPa\r\nR-26455/23\r\n0317\r\n-60hPa a 60hPa\r\nR-26449/23\r\n0318\r\n-60hPa a 60hPa\r\nR-26451/23\r\n\r\nTodos foram calibrados pela empresa Teknopar Serviços de Metrologia.\r\nDescrição dos demais sistemas interligados:\r\nAC 01-A - Sala de Coordenação Controle de Qualidade\r\nAC 07-A - Diretoria Administrativa\r\nAC 08-A - Diretoria Técnica\r\nAC 10-A - Copa\r\nAC 11-A - Vendas\r\nAC 12-A - Financeiro e RH\r\nAC 13-A - Desenvolvimento\r\nAC 14-A - Sala de Reunião\r\nAC 15-A - Auditório\r\nAC 16-A - Sala de T.I\r\nAC 17-A - Compras\r\nAC 18-A - Garantia da Qualidade\r\nAC 19-A - Recepção\r\n12. FRACIONAMENTO\r\n12.1. Área de Pesagem/Fracionamento/Embalagem e Rotulagem\r\nExistem duas salas de fracionamento que se dividem em: Salas de Fracionamento 1 para o Fotossensíveis e para Sais Diversos, Sala de Fracionamento 2 para Líquidos e Semissólidos. Atualmente nenhum insumo farmacêutico líquido ou semissólido está sendo fracionado.\r\nConforme o procedimento de Fracionamento/Pesagem de Matérias Primas e Seus Cuidados POP-FRA-0003, Rev. 11,de 08/23, a Sala de Fracionamento 1 possui lâmpadas de baixa radiação amarela, e por isso nesse boxe são fracionados os insumos farmacêuticos fotossensíveis e os sais diversos.\r\n\r\nO fracionamento dos insumos termolábeis devem ser programados de acordo com a duração do tempo que o insumo consegue permanecer em temperatura ambiente, sem interferir em sua qualidade estabelecida. Este tempo é definido baseando-se em documentos enviados pelo próprio fabricante de cada insumos termolábeis. Estes documentos podem ser: Estudo de estabilidade ou DMF (Drug Master File). Atualmente, nenhum insumo termossensível é fracionado.\r\nConforme o procedimento de Fracionamento/Pesagem de Matérias Primas e Seus Cuidados POP-FRA-0003, Revisão 11, os insumos higroscópicos devem ser fracionados com o cuidado de se realizar a selagem imediatamente após a pesagem do pó. \r\nA ordem de fracionamento é emitida pelo coordenador do fracionamento, a partir da verificação da solicitação do fracionamento no Sistema Informatizado. Após a emissão da ordem, faz-se a separação dos volumes no almoxarifado, e das embalagens que serão utilizadas. Depois os volumes são encaminhados para a área de ancoragem de matéria-prima para as embalagens serem limpas e aguardar o fracionamento. O responsável pelo PCP (Planejamento e Controle da Produção) emite as etiquetas na quantidade exata para os respectivos padrões de embalagens e mais uma para anexar no dossiê. Depois confere as etiquetas com o Certificado do Produto e repassa a ordem e as etiquetas para o fracionamento. O fracionador confere a Ordem de Fracionamento, anotando a data e a hora do início, faz a inspeção inicial da sala, assinala o uso de EPIs, e da sala que está será utilizada. Depois confere os dados da etiqueta da matéria prima a ser fracionada conforme a Ordem de Fracionamento e os dados da etiqueta do volume da matéria prima na área de aprovados.\r\nApós essa conferência, o fracionador verifica a quantidade e o volume das embalagens que serão utilizadas no processo, e faz a separação para a sala de fracionamento. O fracionador também vai até a sala de lavagem e faz a retirada dos utensílios (conchas, espátulas e jarras, em caso de líquidos) que serão utilizados no fracionamento.\r\nAntes de iniciar o processo de pesagem, todos os cuidados são tomados em relação à limpeza da sala, uso de EPIs, conferência do funcionamento do sistema de exaustão e verificação das balanças. Cada Sala de Fracionamento possui uma balança para pesagem. Todos os dados da pesagem são anotados durante o processo.\r\nA amostragem do insumo é realizada durante o processo de fracionamento retirando-se uma amostra para análise completa no início, meio e fim do fracionamento.\r\nO fracionador faz a selagem das embalagens com a seladora manual no final do fracionamento, e a limpeza das embalagens antes de serem acondicionados.\r\nConforme o Procedimento de Rechecagem de Matérias Primas POP-FRA-0005, Rev. 03, de 07/23, um dos colaboradores do Controle de Qualidade faz a rechecagem após o final de cada pesagem para verificar o estado da embalagem (se está limpa e sem vazamentos) e confere a quantidade total de embalagens fracionadas recebidas com a quantidade do Rendimento declarado na ficha de fracionamento.\r\nNessa rechecagem também é feita a conferência da pesagem por amostragem, conforme tabela descrita no procedimento.\r\nOs insumos fracionados são encaminhados para o armazenamento (quarentena) para aguardar a segunda análise.\r\nA aprovação no Sistema é feita pelo responsável do Controle de Qualidade e a anuência (revisão do laudo e dossiê do lote) pela Garantia da Qualidade.\r\n12.2. Registros de Fracionamento\r\nForam avaliadas as seguintes ordens de produção (OP):\r\nOP: 300701001 de Betacaroteno 10%, embalagem de 10G, data de fracionamento: 26/02/24, fabricado por Allied Biotech Co., lote 003007. Verificou-se que o tempo de fracionamento foi de  1 hora e 10 minutos. Foi respeitado o tempo de exposição ao ambiente previsto na validação de processos de 1 hora e 20 minutos. O rendimento foi de 100%. A OP estava preenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006.\r\nOP: 300601001 de Betacaroteno 10%, embalagem de 50G, data de fracionamento: 26/02/24,  fabricado por Allied Biotech Co., lote 003006. Verificou-se que o tempo de fracionamento foi de  2 minutos. Foi respeitado o tempo de exposição ao ambiente previsto na validação de processos de 1 hora e 20 minutos. O rendimento foi de 100%. A OP estava preenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006.\r\nOP: 300501001 de Betacaroteno 10%, embalagem de 250G, data de fracionamento: 26/02/24,  fabricado por Allied Biotech Co., lote 003006. Verificou-se que o tempo de fracionamento foi de  11 minutos. Foi respeitado o tempo de exposição ao ambiente previsto na validação de processos de 1 hora e 20 minutos. O rendimento foi de 100%. A OP estava preenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006.\r\nOP: 271901001 de Apomorfina HCl, embalagem de 50G, data de fracionamento: 01/11/23,  fabricado por Allied Biotech Co., lote 003006. Verificou-se que o tempo de fracionamento foi de  2 minutos. Foi respeitado o tempo de exposição ao ambiente previsto na validação de processos de 1 hora e 20 minutos. O rendimento foi de 98%. A OP estava preenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006. \r\n12.3. Equipamentos (manutenção, limpeza, calibração, qualificação)\r\nA manutenção dos equipamentos será realizada conforme o POP-QUA-0017 – Manutenção corretiva e preventiva dos equipamentos e sistema de ar, revisão 08, aprovado em 04/09/23 que estabelece normas para a realização do processo de manutenção preventiva de equipamentos e sistemas a fim de garantir a que os equipamentos estejam aptos para uso na empresa. Os equipamentos são distribuídos e controlados conforme a LIST-QUA-0009 - Lista Mestra de Equipamentos, rev. 16 de 11/03/2024.\r\nFoi apresentado o procedimento de calibração de instrumentos e equipamentos POP-QUA-0030 - Calibração de Instrumentos e Equipamentos rev. 07 de 28/08/2023 já a verificação interna é realizado conforme o procedimento POP-QUA-029 - Aferição Interna de balanças, rev. 05 de 01/24. A empresa mantém um cronograma de calibração e qualificação para definir as datas para realização.\r\n13. CONTROLE DE QUALIDADE\r\n13.1 Instalações/Atividades\r\nA empresa possui laboratório de controle de qualidade composto por laboratório físico-químico e laboratório microbiológico. Estes laboratórios são utilizados para análise de insumos recebidos e análises de insumos retirados durante o fracionamento. Os laboratórios possuem instalações adequadas e equipamentos/instrumentos qualificados e calibrados para a realização das análises. A empresa não possui potenciômetro e cromatógrafo e terceiriza as análises que são realizadas por este equipamento com duas empresas, a saber T & E Analítica Comércio e Análise Química Ltda e Laboratório Ortofarma de Controle de Qualidade Ltda. As empresas se encontram qualificadas, ambas são acreditadas pelo Inmetro e possuem certificação Reblas. Foi verificado um laudo analítico de Cloridrato de Apomorfina lote: 001552 realizado pelo laboratório Ortofarma em 27/10/2023. \r\nFoi verificado o procedimento Plano de Amostragem, Análise, Aprovação e Reprovação de Matérias-Primas  POP-CFQ-0005 Rev. 07 de 03/24, que prevê normas e condutas para realização da amostragem de matérias-primas, que deverão ser amostradas durante o fracionamento (início, meio e fim) de modo a garantir a segurança durante todo o processo. As matérias primas que serão vendidas sem fracionamento (distribuídos) serão analisadas conforme nota incluída na última versão do procedimento, conforme exigido no art. 8 da IN 62/2020 . O fracionamento de todo o lote deverá preferencialmente ocorrer em um único dia. Em caso de novo fracionamento de lote de mesmo fabricante já fracionado em dia diferente e analisado de forma completa, os colaboradores do controle de qualidade devem proceder com as análises considerando como “2ª análise” e realizar somente os ensaios de umidade e descrição da matéria-prima. Cada lote recebido do fabricante deve corresponder a um lote diferente da Attivos Magisttrais. Se uma única remessa de material contiver lotes distintos, cada lote deve ser levado em consideração, separadamente, para amostragem. Ao receber um lote de amostra, após a primeira liberação do produto, e direcionamento do coordenador do PCP, a sala de fracionamento mais adequada ao tipo de produto deve ser preparada pelos colaboradores da produção, realizando a limpeza, conforme o POP-FRA-0001 Limpeza da Sala de Fracionamento, e separar todos os utensílios a serem utilizados, sendo eles exclusivos e codificados para cada insumo e/ou utensílios descartáveis, neste último caso, os mesmos devem ser descartados imediatamente após o uso. O coordenador do PCP encaminha as amostras para o Departamento de Controle de Qualidade para análise interna e retenção, etiquetadas com o número do lote interno do produto e nome do mesmo e acompanhada do Dossiê do Insumo, junto a amostra de retém. No caso de amostras que serão encaminhadas ao Laboratório terceirizado, as etiquetas devem ser elaboradas de acordo com os dados solicitados por este e devem conter obrigatoriamente o Nome do Insumo e lote interno para rastreabilidade interna na Empresa. Após a realização da amostragem, a entrega da amostra ao setor de Controle de Qualidade é registrada no registro RG-CQ-0100 Registro de Entrada de Matéria-Prima/Produto Acabado/Material de Embalagem incluindo todos os dados do produto. Esta amostra recebe um número de análise para a rastreabilidade interna. \r\nLaboratório físico-químico \r\nO laboratório fica dentro da área produtiva, descendo uma escada, temos acesso a um corredor que dá acesso ao controle de qualidade físico-químico e microbiológico. No corredor estão instalados armários que servem para o armazenamento da referência futura e materiais para uso nos laboratórios. A paramentação para a entrada nos laboratórios ocorre na entrada da área produtiva, para a entrada no controle de qualidade microbiológico, existe uma outra antecâmara, para paramentação exclusiva para entrada no microbiológico.\r\nO laboratório físico-químico possui uma área central, onde ficam armazenados os equipamentos como: mufla, chapa aquecedora, capela de exaustão de gases, estufa de secagem, estufa de secagem para perda por dessecação. Possui armários para armazenamento dos reagentes, computador para entrada de amostras e liberações. Dentro dessa área existem três salas: Sala de pesagem, onde fica instalada a balança analítica e o verificador de pH.  Equipamentos sensíveis, onde está instalado o Karl Fischer, o Espectrofotômetro e o frigobar e a Sala de lavagem de materiais, onde fica instalado o equipamento de osmose reversa para a água. Os equipamentos estão qualificados e/ou calibrados.\r\nFoi verificado o procedimento de Operação e Limpeza da Balança Analítica AY 220 POP-CFQ-0009 Rev.03 de 01/24, que descreve além da operação e limpeza, como deve ser realizada a verificação diária da balança e posteriormente os dados são anotados no registro RG-CQ-0024 - Aferição Diária das Balanças da Área de Controle de Qualidade. No procedimento consta ainda o RG-CQ-0003 - Registro de ocupação do Equipamento, onde são registradas as utilizações da balança.\r\nForam avaliados os procedimentos de preparação de soluções reagente, indicadora e volumétrica, e as preparações são registradas em formulários específicos gerando os lotes de cada solução para garantir a rastreabilidade das soluções. A validade das soluções é de 6 (seis) meses para todas as soluções, inclusive para a volumétrica, utiliza-se uma validade diferente somente quando a monografia traz outra data. Realizamos a verificação do preparo das soluções utilizadas nas análises da Apomorfina e todas se encontravam devidamente registradas.\r\nSão utilizados ainda os Registros de Ocupação de Equipamento (RG-CQ-0003) que são livros encadernados com data, como livros ata, preenchidos com a data de utilização, produto, lote, responsável, tipo de uso (identificação,solubilidade, teor, umidade, etc.)\r\nLaboratório Microbiológico\r\n A divisão do laboratório é adequada de acordo com o risco dos testes que são realizados. É realizada contagem de microrganismos viáveis (Bactérias e Fungos). Uma área central dispõe de dois refrigeradores um com materiais contaminados (cepas) e outro para materiais não contaminados (placas, etc.), duas câmaras de incubação para fungos e bactérias, estufa de secagem, etc. e ainda um espaço com mesa e computador para a responsável pelo microbiológico realizar as entradas e liberações dos insumos. Nessa área possui uma sala com fluxo laminar, que se encontra qualificada, e outra sala para lavagens de materiais, onde também fica instalada a autoclave.\r\nO laboratório possui  cepas de microrganismos, que se encontravam na geladeira. Os registros dos repiques foram apresentados. Executam teste de promoção de crescimento dos meios de cultura conforme verificado nos registros no momento da inspeção. Foram verificados os registros das análises realizadas no insumo Apomorfina Lote: 002709, através do laudo de análise 0023/2024 aprovado pelo setor microbiológico em 04/03/2024. Durante a visita na área de controle de qualidade microbiológico foi realizada a rastreabilidade dos laudos e preparo dos meios de cultura e teste de fertilidade dos mesmos. Foi verificado o preparo dos meios no dia 22/02/2024 através do registro Preparo de Meios de Cultura, Soluções e Diluentes (RG-CQ-0009). Foram utilizados para a análise os meios de cultura TSA lote: 220224A e Sabouraud lote: 220224B e testes tiveram os testes de fertilidade concluídos nos dias 30 e 06/10/23, respectivamente, quando foi realizada a abertura dos frascos, que foram verificados através do registro Fertilidade e Esterilidade dos Meios de Cultura (RG-CQ-0007). Os microrganismos utilizados nos testes de fertilidade foram Aspergillus brasilienses lote: 392-1367 (1ª geração) e S. aureus lote: MRCSA12-01 (1ª geração) cujos laudos foram apresentados.\r\nSão utilizados os bioindicadores na autoclave, e estes estão sendo utilizados sempre que utilizam os equipamentos e foram apresentados os registros. Como possuem apenas uma autoclave, a empresa realiza a descontaminação dos materiais através do ciclo de descontaminação, e logo após a conclusão desse ciclo, realizam um ciclo vazio, e antes de utilizarem a autoclave para esterilização realizam novo ciclo vazio, e inclusive nos ciclos vazios eles utilizam a autoclave. Foi adquirida nova autoclave, porém ainda não foi concluída a qualificação térmica do equipamento e este ainda não está sendo utilizado.\r\n\r\n13.2 Padrões de referência\r\nA empresa utiliza padrões de referência e constam na empresa os padrões: Cafeína e Betacaroteno. O procedimento Recebimento e Estocagem de Padrão Primário POP-CFQ-0024 Rev.06 de 10/23 é o único procedimento que a empresa possui de padrões. A empresa não está utilizando padrões secundários, foi informado que utilizam padrões primários ou caracterizados, inclusive para as análises de rotina. O POP-CFQ-0024 Recebimento e Estocagem de Padrão Primário menciona como o analista deve preencher os dados de recebimento do padrão primário incluindo informações como as condições de armazenamento que devem estar destacadas com cores diferentes para cada local que deve ser armazenado.  Foi incluído no procedimento o pré-tratamento da Substância Química de Referência, com as observações contidas no laudo (certificado do fabricante) e/ou rótulo do padrão. Toda Substância Química de referência (SQR) recebida obtém um registro de utilização de padrão primário RQ-CQ-0058 (anexo II). \r\n\r\n13.3 Especificações\r\nEspecificações de Materiais de Embalagem: \r\nSaco Plástico de Polietileno Transparente – 20x25x0,2 – AEM02 de 03/02/2022 – especifica o material e o método de análise (aspecto, medidas, selagem, elementos estranhos e contagem de bactérias e fungos/leveduras) e as condições de armazenamento. Foi apresentado o laudo de análise 0022/2023 onde foram realizadas todas as análises previstas na especificação. O material de embalagem escolhido é uma embalagem primária.\r\nSaco Plástico de Polietileno Transparente – 7x10 – EMB07 de 07/02/2022 – especifica o material e o método de análise (aspecto, medidas, selagem, elementos estranhos e contagem de bactérias e fungos/leveduras) e as condições de armazenamento. Foi apresentado o laudo de análise 0032/2023 onde foram realizadas todas as análises previstas na especificação. \r\n\r\nForam verificadas as especificações dos seguintes insumos:\r\nApomorfina -  foi apresentada a especificação técnica e verificado o laudo de análise da empresa (LACQM - Laudo de Análise de Controle de Qualidade Magistral) nº de análise: 0043/2023. Foi avaliado o documento MA 561 (MACQM - Metodologia Analítica para Controle de Qualidade Magistral) onde descrevem as análises realizadas na Attivos para o insumo no dia 08/11/23 e a análise de teor realizada pela Ortofarma no dia 27/10/23. Foi realizada a rastreabilidade com a verificação dos registros de utilização dos equipamentos.\r\nNo dossiê do lote foi possível verificar ainda o Certificado de Análise Magistral, onde as análises realizadas na Attivos Magistrais se encontram marcadas com um asterisco e as análises terceirizadas, identificadas com dois asteriscos. Os demais testes como identificação por IR, UV-VIS, substâncias relacionadas e solventes residuais não estão sendo analisados, apenas transcritos do laudo do fabricante.\r\nA empresa fracionadora de insumos não especificou claramente em seu certificado de análise os testes que foram efetivamente feitos pela empresa fracionadora e os testes que foram transcritos do certificado de análise terceirizado, pois transcreveu testes do laudo do fabricante, descumprimento do  Item 12.3.2. do anexo da RDC 204/2006.\r\nConsta no certificado de análise da Attivos, na coluna que descreve a especificação para o teor USP 34, porém a especificação utilizada para análise pelo laboratório terceiro foi Farmacopeia Britânica. E na especificação técnica Apomorfina HCl elaborada e aprovada em 20/04/21 não consta o TEOR nos testes descritos na mesma.\r\nAs análises não foram realizadas conforme especificação do fabricante do insumo farmacêutico, devendo ser utilizada como referência, preferencialmente, a Farmacopéia Brasileira, sendo aceitos compêndios internacionais reconhecidos pela autoridade sanitária, conforme legislação vigente, portanto a especificação não está de acordo com o certificado, que por sua vez não está de acordo com o laudo do fornecedor, descumprimento do Item 12.2.2 da RDC 204/2006.\r\nBetacaroteno 10% - foi apresentada a especificação técnica que utilizou como referência a especificação do fabricante, foi verificado o laudo de análise da empresa (LACQM - Laudo de Análise de Controle de Qualidade Magistral) nº de análise: 0023/2024. A empresa foi orientada a incluir dados da estabilidade da solução no método de análise.  Foi avaliado o documento MA 472 (MACQM - Metodologia Analítica para Controle de Qualidade Magistral) onde descrevem as análises realizadas na Attivos para o insumo no dia 27/02/24. No dossiê do lote foi possível verificar ainda o Certificado de Análise Magistral, onde todas as análises foram realizadas na Attivos Magistrais e registradas no certificado.\r\n\r\n13.4 Equipamentos/Instrumentos (manutenção, limpeza, calibração, qualificação)\r\nA manutenção dos equipamentos será realizada conforme o POP-QUA-0017 – Manutenção corretiva e preventiva dos equipamentos e sistema de ar, revisão 08, aprovado em 04/09/23 que estabelece normas para a realização do processo de manutenção preventiva de equipamentos e sistemas a fim de garantir a qualidade das análises dos produtos realizados na empresa.\r\nForam verificadas as seguintes qualificações de equipamentos:\r\n\r\nGerador – TAG: 0251\r\n- PQI-12, revisão 01, Protocolo de Qualificação de Instalação do Gerador, aprovado em 18/11/2017. Gerador de energia B4T 3800, com objetivo de garantir a manutenção de energia. Na qualificação verifica-se: documentação; calibração dos instrumentos utilizados nas medições; verificação do sistema Elétrico.\r\n- PQO-12, revisão 01, Protocolo de Qualificação de Operação do Gerador, aprovado em 18/11/2017. Na qualificação de operação verifica-se operação do equipamento frente à operação de liga/desliga, e deve-se sentir a resistência do motor ao puxar o Pulso Retrátil.\r\n- RQO-12, revisão 00, Protocolo de Qualificação de Operação, aprovado 15/01/2018. No qual se conclui que o gerador está qualificado em sua operação.\r\nFoi apresentado o PC-0001 Plano de Contingência de 05/09/2022, revisão 03 que descreve medidas que serão adotadas em caso de queda de energia. O funcionário verifica diariamente e registra no RG-QUA-0039 se o equipamento está funcionando normalmente, se ao desligar a chave o gerador é acionado e caso seja necessário acionar uma empresa para manutenção.\r\n\r\nCapela de Exaustão: 0345\r\n- PQI-25, revisão 00, Protocolo de Qualificação de Instalação da Capela de Exaustão, aprovado em 28/10/2021. Na qualificação verifica-se: documentação, calibração dos instrumentos utilizados nas medições e verificação do sistema elétrico. Os testes foram realizados no dia 29/10/2021.\r\n- RQI-25, Relatório de Qualificação de Instalação da Capela de Exaustão, aprovado em 29/10/2021. Testes realizados no dia 29/10/2021. Concluiu-se que o sistema de tratamento de ar está qualificado em sua instalação de acordo com os resultados encontrados na folha de teste.\r\n- PQO-25, revisão 00, Protocolo de Qualificação de Operação da Capela de Exaustão, aprovado em 29/10/2021. A Qualificação verifica-se a operação do equipamento frente a operação de liga/desliga quanto a sua iluminação e quanto ao funcionamento da sua exaustão. Os testes foram realizados em 29/10/2021.\r\n- RQO-18, revisão 00, Relatório de Qualificação de Operação da Capela de Exaustão, aprovado em 29/10/2021. Os testes foram realizados no dia 29/10/2021.\r\nA qualificação de desempenho será avaliada em futuras inspeções.\r\n\r\nAutoclave Vertical – TAG: 0088\r\n- PQI-16, revisão 00, Protocolo de Qualificação de Instalação, aprovado em 08/11/2017. Durante a qualificação de instalação, verificou-se as instalações do equipamento frente ao manual e os componentes nele presentes, através de verificação da documentação, calibração dos instrumentos utilizados nas medições e verificação do sistema elétrico do equipamento. Testes realizados em 13/11/2017.\r\n- RQI-16, revisão 00, Relatório de Qualificação de Instalação da Autoclave vertical, aprovado em 13/11/2017. Testes realizados no dia 20/11/2017. Concluiu-se que o sistema de tratamento de ar está qualificado em sua instalação de acordo com os resultados encontrados na folha de teste.\r\n- PQO-16, revisão 00, Protocolo de Qualificação de Operação da Autoclave Vertical, aprovado em 09/11/2017. Verifica-se a operação do equipamento frente à operação de liga/desliga, e a movimentação do manômetro externo instalado e sua temperatura segundo seu visor. Deve-se verificar também a cor do Attest e da fita de autoclavação, após cada autoclavação.  Testes realizados em 13/11/2017.\r\n- RQO-16, revisão 00, Relatório de Qualificação de Operação da Autoclave, aprovado em 13/11/2017. Ensaios realizados em 13/11/2017 e concluiu-se que o equipamento encontra-se qualificado quanto à operação.\r\nA qualificação de desempenho será enviada posteriormente.\r\n\r\nEstufa de Incubação – TAG: 0320 \r\n- PQI-22, revisão 00, Protocolo de Qualificação de Instalação da Estufa Incubadora, aprovado em 02/12/2020. Durante a qualificação de instalação, verifica-se as instalações do equipamento frente ao manual e os componentes nele presentes, através de verificação da documentação, calibração dos instrumentos utilizados nas medições e verificação do sistema elétrico do equipamento. Testes realizados em 03/12/2020.\r\n- RQI-22, revisão 00, Relatório de Qualificação de Instalação da Estufa de Incubação, aprovado em 03/12/2020. Os ensaios foram realizados no dia 03/12/2020. O equipamento está qualificado quanto à instalação. \r\n- PQO-22, revisão 00, Protocolo de Qualificação de Operação da Estufa de Incubação, aprovado em 07/02/2020. Verifica-se a operação do equipamento frente à operação de liga/desliga e a estabilidade da temperatura adequada. Os testes foram executados em 07/12/2020.\r\n- RQO-22, revisão 00, Relatório de Qualificação de Operação da Estufa de Incubação, aprovado em 07/12/2020. Os ensaios foram executados em 07/12/2020. Concluiu-se que a estufa está qualificada quanto a sua operação.\r\nA qualificação de desempenho será avaliada em inspeções futuras.\r\n\r\nSistema de Titulação Karl Fisher – TAG: 143\r\n- PQL-TAT-V3 Protocolo de Qualificação de Operação e Performance do Titulador Karl Fisher, datado de 01/11/18. No qual detalha que a requalificação será anual ou quando houver mudança no equipamento que será avaliada no comitê de validação.\r\n- Certificado de Qualificação nº. 248DE7580B, datado de 21/05/2024. Apresentou FRQ-TAT-V3 Ficha de Resultados de Qualificação de 21/05/2024. Status final: qualificado conforme o PQL para Tituladores Automáticos Volumétricos - Protocolo de Qualificação de Desempenho PQL-TAV-V3 de 01/11/18 realizado pela empresa AEDRU – Instrumentação Analítica LTDA.\r\n\r\nEspectrofotômetro UV-VIS – TAG: 65\r\n- PQI- 007-ESP, revisão 00, Protocolo de Qualificação de Instalação para Sistema de Espectrotômetria (QI), aprovado em 21/11/2017. Realizado pela SST-Serviços e Consultoria Analítica. No qual a empresa emitiu um certificado de qualificação de instalação No 0341A/17.\r\n- Certificado de Qualificação nº. 23380, datado de 14/11/2023. Apresentou FRQ-EUV-V4 de 14/11/2023. Status final: qualificado conforme o PQL para Espectrofotômetros UV-Vis - Protocolo de Qualificação Operacional e de Desempenho PQL-EUV-V4 de 24/01/2022 realizado pela empresa AEDRU – Instrumentação Analítica LTDA. A qualificação inclui: Teste exatidão do comprimento de onda, Teste reprodutibilidade do comprimento de onda, Teste de Exatidão Fotométrica, Teste de Reprodutibilidade Fotométrica, Teste de Inclinação de Linha de Base, Teste de Estabilidade de Linha de Base. \r\n\r\nA qualificação da capela de fluxo laminar foi descrita no item de qualificação do Sistema de Ar.\r\nA calibração do manômetro digital está no item de Sistema de Ar.\r\nFoi apresentada a LIST-QUA-0009 - Lista Mestra de Equipamentos, rev. 16 de 11/03/2024.\r\n\r\n13.5. Investigação de resultados fora de especificação/Tendência\r\nA investigação acontece conforme o procedimento Tratamento de Resultados Fora da Especificação POP – CFC – 0032 Rev. 04 de 07/23 – este descreve que sempre que ocorre um resultado fora da especificação no controle de qualidade, o analista responsável deve comunicar o responsável da área para que seja realizada a investigação analítica e abertura do registro de resultados fora da especificação, a priori o analista deve se certificar que todos os equipamentos, reagentes e vidrarias estão de acordo e se estiver tudo correto, realizam uma reanálise com a mesma amostra que originou o resultado fora da especificação, caso o resultado continue fora, realizam a Investigação Analítica e após esta etapa realizam Reteste, com critérios estabelecidos pela empresa, caso os resultados fiquem fora, reprovam o produto e ocorre abertura de RNC conforme POP – QUA – 0009. Foi apresentado ainda o procedimento Tratamento de Resultados Fora da Especificação Para Parâmetros Microbiológicos POP-CMB-0032 Rev 02 de 07/23. Os resultados fora de especificação são registrados nos registros RG – CQ – 0038 e RG - CQ - 0102 (Microbiológico), Registro de Resultados Fora da Especificação (OOS – Out of specification), o responsável pelo controle de qualidade conclui o Registro OOS. Não houve resultado fora de especificação desde a última inspeção até esse mês.\r\n\r\n13.6. Amostras de retenção\r\nAs amostras para retenção futura são retiradas juntamente com as amostras para a segunda análise físico-químico e a amostra para a análise microbiológica. São retiradas e colocadas em um frasco plástico branco, com quantidade suficiente para duas análises. Elas ficam armazenadas dentro de armário no corredor que dá acesso a entrada do controle de qualidade.\r\nFoi verificado o procedimento Registro e Armazenamento de Amostras de Retenção Futura POP-CFQ-0030 Rev.04 de 07/23, que descreve os dados da rotulagem e a conferência dos dados do rótulo. As amostras são arquivadas em uma Planilha de Registro de Entrada de Matéria-Prima e está protegida por senha e somente a equipe do Controle de Qualidade tem acesso a este documento. As amostras são guardadas nos frascos e caixas organizadas em ordem numérica. \r\nAs amostras são etiquetadas de acordo com a proximidade do vencimento, depois de vencida, conforme a data de validade do insumo, a amostra de retenção é mantida por 1 ano e é descartada.\r\nForam solicitadas as amostras de retenção dos insumos Apomorfina (Lote:APO04234031 e 002709) e Betacaroteno (Lote: ABT04240861 e 003005/06/07), cujos dossiês foram analisados e descritos neste relatório, a empresa mantém a referência futura somente das amostras do fracionamento, mantém pool das amostras de início, meio e fim, portanto dos lotes solicitados, os primeiros não foram apresentados (antes de fracionar) e os amostras fracionadas se encontram devidamente armazenados no retém.\r\n13.7.   Outros \r\nA empresa apresentou a análise de risco REL-RISC-0012 Rev. 00 de 03/2024, onde descreve a justificativa encontrada para a ausência de análise do produto distribuído. Começamos a avaliar todas as informações e documentos apresentados e inúmeros riscos foram identificados nesse processo. As análises estão sendo realizadas pela farmácia de manipulação onde os insumos são distribuídos. \r\nForam avaliadas as validações de metodologias analíticas apresentadas pela farmácia Formédica dos insumos: - Semaglutida -  Protocolo de Validação de Metodologia Analítica para o Doseamento da Solução Injetável de Semaglutida Rev 00 de 07/23. - Tirzepatida - Protocolo de Validação de Metodologia Analítica para o Doseamento da Solução Injetável de Tirzepatida Rev 00 de 03/24. E os laudos de análise da Semaglutida nº 3413 Lote: C005A-D240101 de 24/04/24 e o laudo de Tirzepatida nº 1338 Lote: C086-A231101 de 29/02/24.\r\nA empresa importadora não realizou as análises previstas em compêndios oficiais reconhecidos pela Anvisa ou conforme especificação do fabricante, dos insumos farmacêuticos ativos importados, para verificar a qualidade do insumo, em laboratório próprio ou terceiro, descumprindo o § 8º do Art. 4º da IN 62/2020. \r\nO ponto a ser destacado é que a farmácia de manipulação não se enquadra no parágrafo único da IN 62/2020. Parágrafo único. Excluem-se desta normativa os lotes não fracionados de insumos farmacêuticos distribuídos exclusivamente para a indústria farmacêutica (IN 62/2020). E portanto, a importação destes insumos não está isenta do cumprimento da Instrução Normativa, e não cabe nem análise de risco, visto que, o item é bem claro na norma sobre a necessidade da importadora realizar as análises dos insumos importados.\r\nPorém, ainda realizamos questionamentos de alguns pontos da validação e análise realizadas que não foram verificados pela empresa, como forma de reforçar os riscos inerentes ao processo que não foram levantados na análise de risco e alertar a empresa para riscos importantes com relação a análise dos insumos. Além destes riscos avaliados, a empresa importou insumo que se encontra sob patente (Semaglutida), e outro que embora o medicamento tenha sido registrado no país  recentemente (Tirzepatida), ainda não foi produzido e não existe previsão para sua fabricação.\r\n14. VALIDAÇÃO \r\n14.1 Plano mestre de validação\r\nPlano Mestre de Validação – PMV-001 rev. 05 de 07/08/23 tem o objetivo de determinar as diretrizes a serem utilizadas durante as validações de modo a garantir as Boas Práticas de distribuição e fracionamento de insumos farmacêuticos. O PMV descreve todas as validações a serem realizadas (metodologia analítica, limpeza, processo, sistema computadorizado, planilhas eletrônicas, transporte de termolábil), a qualificação das utilidades e a qualificação e calibração de equipamentos. Cita a necessidade das revalidações e define essa responsabilidade para o comitê de validação e garantia da qualidade.  O PMV também traz os cronogramas para acompanhamento das sequências das validações.  E a periodicidade do monitoramento a ser realizado.\r\nO Plano Mestre de Validação descreve que para a validação do processo de fracionamento de insumos farmacêuticos, primeiramente, deve-se escolher o “Pior Caso” de cada categoria, considerando dificuldade de fracionamento, fator de sensibilidade (higroscópico, termolábil, sensível ao ar ou fotossensível), quantidade mínima e máxima fracionada. Entretanto, essa não é a abordagem que será utilizada para a condução da validação de processo. Os documentos originais não estão revisados e atualizados conforme procedimentos estabelecidos, mantendo o histórico das revisões, descumprindo o item 6.2.6 do anexo da RDC 204/2006. E ainda, o Plano Mestre de Validação não descreve o planejamento da validação de processo corretamente, descumprindo a letra g item 13.3.1.1 do anexo da RDC 204/2006.\r\n14.2 Validação de métodos analíticos\r\n\r\nFoi apresentada a lista de métodos analíticos para os insumos validados e a empresa possui três métodos validados e o método para detergente na validação da limpeza dos utensílios . O restante das análises estão sendo terceirizadas em laboratórios certificados e qualificados pela Attivos..\r\nTeor de cafeína em Cordia salicifolia (PHOLIAMAGRA)\r\nO Protocolo de Validação de Metodologia Analítica PRO-MET-0023 Rev.00 de 24/05/2021 descreve sobre a validação da determinação do teor da Cafeína na Matéria-prima Cordia salicifolia, por espectrofotometria Ultravioleta/ Visível. O desenvolvimento foi local e executaram os testes de seletividade, linearidade (50 a 150%), efeito matriz, precisão (repetibilidade e precisão intermediária com 6 amostras a 100%), exatidão com adição da SQR por se tratar de matriz complexa (50, 100 e 150%) e robustez com a avaliação dos diferentes lotes de solvente, compatibilidade de filtros, tempo de aquecimento e estabilidade das soluções analíticas. Os critérios de aceitação estão definidos no protocolo, bem como a referência utilizada.\r\nAvaliando o relatório de validação REL-MET-0023 Rev.00 de 14/06/2021 foi verificado que o método para a determinação de cafeína no insumo Cordia salicifolia, cumpriu todos os parâmetros de validação determinados no protocolo de validação. Porém o padrão utilizado para validação é um padrão caracterizado, portanto, não foi utilizado preferencialmente o padrão farmacopeico, e não demonstrou relatório de caracterização conclusivo para o lote em estudo, não foi possível demonstrar a pureza de 98% através apenas dos laudos apresentados e anexados ao relatório de validação. Também não foram incluídas as razões técnicas para escolha dos ensaios utilizados, e os dados brutos pertinentes, embora apresentados, por si só não demonstram de forma clara a conclusão do relatório de caracterização, descumprimento do art. 14 §1º da RDC 166/2017.\r\nReinspeção: A empresa apresentou o Relatório revisado de 23/09/2023 onde os dados foram recalculados de acordo com a nova potência do padrão conforme o relatório final de caracterização do padrão da Cafeína Anidra, obtendo-se um teor de 99,85%, portanto, não houve alteração nas absorbâncias nem nas massas pesadas, demonstrando consistência nos resultados.\r\nNo relatório de caracterização da substância química (Cafeína) foram apresentados os testes realizados e a justificativa para a realização dos testes selecionados, além dos dados brutos e a determinação do teor e pureza. Item Cumprido.\r\n\r\nIdentificação de Cafeína em Cordia salicifolia MET-0026 \r\nO Protocolo de validação PRO-MET-0026 Rev. 00 de 24/05/2021 tem por objetivo demonstrar que os métodos analíticos para o teste de identificação da cafeína no insumo Cordia salicifolia são seletivos, apropriados, eficazes e capaz de produzir resultados confiáveis. Os métodos se aplicam à identificação de cafeína por colorimetria e espectrofotometria. O método colorimétrico foi desenvolvido internamente, baseado na metodologia da Revista Brasileira de Farmacognosia, e o método espectrométrico baseado na metodologia do fabricante. Para a seletividade foi utilizado o extrato seco de Cereus Jamacaru como espécie vegetal semelhante para demonstrar a capacidade do método de distinguir espécies vegetais semelhantes.\r\nO relatório de validação REL-MET-0026 foi concluído em 01/06/2021, onde concluiu-se que os métodos utilizados e descritos no protocolo foram seletivos e específicos para a identificação de cafeína em Cordia salicifolia. \r\nDeterminação de Taninos em Cordia salicifolia MET-0024\r\nFoi avaliado o protocolo de validação Teor de Taninos Totais na Matéria-prima Cordia salicifolia PRO-MET-0024 Rev. 00 de 05/07/2021 onde foram definidos todos os parâmetros de validação, e os respectivos critérios de aceitação, a serem avaliados para demonstrar que o método analítico é apropriado e capaz de reproduzir resultados confiáveis. Por se tratar de matriz complexa foi avaliado o parâmetro exatidão por meio de adição de padrão na amostra, para avaliar a recuperação. O relatório de validação REL-MET-0024 Rev. 00 de 20/07/2021 apresenta os resultados satisfatórios para os parâmetros avaliados e definidos no protocolo e conclui que a metodologia se encontra validada para o método desenvolvido na empresa, porém, avaliando a documentação da validação verificou-se que o método não apresentou robusto na troca do filtro utilizado e também na variação da marca do reagente. No parâmetro robustez o método não apresentou ser resistente a pequenas e deliberadas variações das condições analíticas, descumprindo o art. 61 da RDC 166/2017.\r\nO padrão utilizado apresentou 95% de pureza em seu certificado de análise, porém não demonstrado relatório de caracterização conclusivo para o lote em estudo, não foi possível demonstrar a pureza de 95% através apenas dos laudos apresentados e anexados ao relatório de validação. Também não foram incluídas as razões técnicas para escolha dos ensaios utilizados, e os dados brutos pertinentes, embora apresentados, por si só não demonstram de forma clara a conclusão do relatório de caracterização, descumprimento do art. 14 §1º da RDC 166/2017.\r\nReinspeção: A análise do tanino foi descontinuada conforme laudo do fabricante do IFA e foi realizada a revisão da especificação e laudo, porém não foi aberto controle de mudança, e portanto a mudança não foi avaliada quanto ao impacto sobre a qualidade do produto, justificada, documentada e aprovada/autorizada pela unidade da qualidade.  descumprindo os itens 14.1.1 e 14.1.2.\r\nReinspeção: Foi aberto o controle de mudança nº 0005/23 para retirada do tanino como marcador na análise conforme descrito pelo fabricante, que passou a considerar a cafeína apenas como marcador, como a empresa utiliza metodologia do fabricante, visto que não está descrita em compêndio oficial a Attivos retirou a análise do marcador tanino, mantendo apenas a cafeína que a substância responsável pela ação farmacológica do insumo.\r\nIdentificação de Taninos Totais na Matéria-prima Cordia salicifolia MET-0025\r\nO protocolo apresentado Identificação de Taninos Totais na Matéria-prima Cordia salicifolia PRO-MET-0025 Rev. 00 de 05/07/2021 tem por objetivo mencionar os testes realizados para identificação de Taninos Totais e garantir que o método seja seletivo e apropriado, capaz de reproduzir resultados confiáveis. Os métodos se aplicam à identificação por reação por precipitação e espectrofotometria. Foi utilizado o extrato de Solanum Tuberosum como espécie vegetal semelhante. O relatório de validação REL-MET-0025 Rev. 00 de 14/07/2021, contemplou os testes de identificação A (precipitação com cloreto férrico) e B (espectrofotometria) descritos no protocolo, os testes foram positivos para as amostras e padrão, e negativos para branco e amostra de Solanum Tuberosum, e o comparativo dos espectrogramas também demonstrou comportamento e intensidade de absorção semelhantes para a Cordia salicifolia e comportamento divergente para o Solanum Tuberosum, sendo assim o método demonstrou seletivo e específico para identificação de taninos.\r\nDeterminação residual de detergente Pluron 194 A MET-0020.\r\nFoi apresentado o protocolo de validação de PRO-MET-0020 de 05/01/2021, e relatório de validação REL-MET-0020 de 24/02/2021 onde foram executados todos os parâmetros de validação para os métodos por espectrofotometria. A validação contemplou a robustez com a execução do teste de estabilidade de amostras que não havia sido realizado em validações anteriores, inclusive chegou-se à conclusão que as amostras devem ser utilizadas imediatamente após o preparo porque foi observado queda significativa em 1h de armazenamento, tanto do padrão quanto da amostra. Foi avaliada a precisão e exatidão no LQ. A empresa optou pela realização de uma nova validação de metodologia analítica que se mostrou mais abrangente e atendendo todos os parâmetros de validação exigidos pela RDC 166/2017 para que um método seja considerado validado para determinação de resíduo. \r\n\r\n14.3 Validação de limpeza\r\n\r\nConforme apresentado no PMV a validação de limpeza deve ser do tipo concorrente e contemplar limites físico-químicos e microbiológicos de maneira a garantir a eficácia do procedimento de limpeza considerando resíduo de detergente, pois os utensílios são dedicados para o fracionamento de cada insumo. POP-FRA-0008 rev. 04 - Limpeza de Utensílios de 01/07/2021 o qual tem o objetivo de definir normas para a limpeza e higienização dos utensílios utilizados no processo fracionamento, detalha que será utilizado conchas e espátulas descartáveis para pós, jarras e seringas descartáveis para o fracionamento de líquidos. Define o tempo de limpeza de equipamento limpo 7(sete) dias, o detergente utilizado é preparado em um dosador automático instalado pela empresa terceirizada fornecedora, o produto é o Pluron 194A a 1%, o procedimento é detalhado e solicita a realização da limpeza por três vezes e o último enxágüe com água osmolarizada. Posteriormente fará o teste de visualmente limpo. Incluiu as etiquetas de utilização das esponjas. Todos os utensílios serão lavados após o fracionamento. Para iniciar a validação de limpeza é necessário que a metodologia esteja validada conforme apresentado é o método MA 552.\r\nA empresa não irá fracionar os insumos líquidos. Caso haja algum insumo haverá elaboração prévia da documentação.\r\nProtocolo de Validação de Limpeza PRO-LPZ-0016, revisão 00 de 23/03/2021, o qual descreve a validação de limpeza dos utensílios utilizados, sala, uniformes utilizados no fracionamento de pós. Descreve o procedimento de limpeza dos utensílios, descreve o critério de aceitação de detergente (10ppm), todos os utensílios serão lavados imediatamente após o uso, cita detalhes do dosador de detergente, procedimento de amostragem, o método de amostragem de escolha foi Swab (Texwipe). Foi incluído no protocolo os testes microbiológicos dos utensílios e os critérios de aceitação, a amostragem será realizada após 7(sete) dias de limpeza. O teste visualmente limpo será realizado com o auxílio de lupa e luvas brancas. O protocolo incluiu equipamentos, sala de produção e uniformes. Com a realização de análise de ausência de sujidades e análise microbiológica. Define que não irá realizar o resíduo de ativo, pois não trabalha com insumo perigoso, tóxico ou com PDE baixo, portanto serão avaliados somente parâmetros microbiológicos e visualmente limpos. Uma vez que a empresa não apresentou as referências técnicas para afirmar que os critérios de toxicidade, periculosidade ou PDE baixo a frase não pode ser utilizada como justificativa. O processo de fracionamento de empresa é realizado com utensílios exclusivos por insumo.\r\nA escolha do pior caso de dificuldade de limpeza foi o Betacaroteno 10%. O Relatório de análise de risco REL-RISC-0006 em seu Anexo 2 aponta que semestralmente serão amostrados dois utensílios para análise de resíduo de detergente. Define critérios para revalidação.\r\nRelatório de Validação de Limpeza REL-LPZ-0016, revisão 00 de 19/07/2021 o qual apresenta os resultados e discussões destes referentes à validação de limpeza da categoria de insumos farmacêuticos na forma de pó. Apresenta uma tabela com os resultados dos resíduos do detergente para os diversos tamanhos de conchas. Conclui-se que não há resultados fora dos parâmetros especificados.\r\nADN-VAL-0025 - que avalia que as mudanças na Nota 12 do PRO-LPZ-0016 dedicação de utensílios não prejudicam o processo e a empresa não irá realizar o cálculo PDE por ter dedicado o equipamento.\r\nRG-VAL-0018 - Registro de visualmente limpo;\r\nRG-VAL-0019 – Registro de acompanhamento da validação de limpeza da sala de produção, equipamentos, uniformes.\r\nForam apresentados adendos documentais referentes ao processo de validação de limpeza no fracionamento de pós:\r\nADN-VAL-019 – O qual apresenta a análise de impacto na validação de limpeza após a inclusão do insumo Timomodulina, realizado em 09/03/2022. Aponta que não houve alteração do pior caso se mantendo o Betacaroteno 10%.\r\nADN-VAL-020 – O qual apresenta a alteração da referência utilizada RDC no 658/2022, realizado em 04/04/2022. Aponta que não houve impacto na validação realizada.\r\nAvaliação continuada: Foi realizada a avaliação em 26/02/2024, foi quando houve o último fracionamento e conforme controle de mudança apresentado onde foram verificadas quatro conchas (1kg, 0,5kg, 0,25kg e 0,1kg) utilizadas durante o fracionamento, e o maior resultado encontrado foi de 2,49 ppm na concha de 1kg. Os resultados, portanto, se encontram dentro do critério de aceitação, de valores com máximo de 10ppm e foram aprovados em 26/02/24.\r\nEstudo de tempo limpo\r\nProtocolo de Validação de Limpeza PRO-LPZ-0018, revisão 00 de 23/03/2021, o qual descreve a validação do tempo de limpo dos utensílios utilizados no fracionamento. Foi incluído no protocolo os testes microbiológicos dos utensílios e os critérios de aceitação, a amostragem será realizada após 7(sete) dias de limpeza. O teste visualmente limpo será realizado com o auxílio de lupa e luvas brancas. Define critérios para revalidação. Sendo registrados os resultados no RG-VAL-0020.\r\nRelatório REL-LPZ0018, revisão 00 de 20/07/2021, o qual descreve os resultados dos testes e definidos no  PRO-LPZ-0018. Concluiu-se que atende aos critérios propostos no protocolo.\r\nFoi avaliado o procedimento POP-FRA-0003 - Fracionamento/pesagem de matérias-primas e seus cuidados Rev.12 de 12/06/24 descreve sobre a utilização dos utensílios dedicados para o fracionamento dos insumos.\r\nAs alterações que ocorreram impactam nos critérios de aceitação da validação de limpeza descritos no protocolo, de forma que a empresa deve elaborar novo protocolo de validação de limpeza que reúna os elementos necessários para a realização do estudo.\r\n14.4 Validação das Operações de Fracionamento\r\nConforme verificado na Lista Mestra de Insumos Farmacêuticos LIST-QUA-0004, Rev. 06, de 10/23, a empresa atualmente fraciona os seguintes insumos farmacêuticos: Timomodulina, Tabaco Extrato (Nicotab), Betacaroteno e Apomorfina. Desses insumos, somente o Betacaroteno e a Apomorfina possuem fator de criticidade. Os dois insumos são fotossensíveis.\r\nA empresa utilizou a abordagem de escolha de insumo pior caso para a condução da validação da operação de fracionamento.\r\nProtocolo de Validação de Processos para Escolha do Insumo Pior Caso – Insumos Farmacêuticos Pós – PRO-PRO-0027, Rev. 00, de 25/11/2020. O protocolo descreve que os critérios de escolha para insumos pior caso são: Fatores de sensibilidade (termolábil, fotossensível e higroscópico), Pesagem máxima e mínima e a dificuldade durante o processo de fracionamento. Esse protocolo esclarece que os lotes avaliados terão o mesmo tamanho entre si, o padrão de embalagem avaliado também será o mesmo e o tempo de exposição ao meio ambiente sem que a embalagem esteja selada. O tempo máximo de exposição será feito considerando as ordens de fracionamento anteriores, escolhendo-se o tempo máximo de exposição na rotina de fracionamento.\r\nConforme o Relatório de Validação de Processos para Escolha do Insumo Pior Caso REL-PRO-0027, Rev. 00, de 30/11/2020, o insumo considerado pior caso foi o Betacaroteno 10%, considerando os critérios de quantidade mínima e máxima fracionada, dificuldade no processo de fracionamento e fator de sensibilidade.\r\nO Tempo Máximo de Exposição do Insumo Farmacêutico considerado será de 1h20min. Esse tempo foi considerado através de um levantamento feito de fracionamentos anteriores feitos com betacaroteno 10%. \r\nDesde as duas últimas inspeções vem sendo sendo levantadas as falhas na abordagem de pior caso descrita no  Protocolo de Validação de Processos para Escolha do Insumo Pior Caso – Insumos Farmacêuticos Pós – PRO-PRO-0027, Rev. 00, de 25/11/2020. Pois da forma que está descrito, é  considerado somente a existência ou não dessas características críticas do insumo, mas ainda não tinha sido estabelecido por quanto tempo cada insumo crítico que está sendo fracionado suporta a exposição ao ambiente e mantém-se nas especificações. A equipe inspetora vinha solicitando que essa comprovação deveria ser feita de forma robusta e racional baseada em  fontes de referência seguras como: compêndios oficiais ou documentações de fabricantes dos insumos. \r\nNo decorrer da inspeção deste ano, foram apresentados os estudos de fotossensibilidade do Beta Caroteno e da Apomorfina que demonstraram o tempo de exposição ao ambiente que cada insumo suporta sem a degradação. O tempo de exposição máxima do beta caroteno é de 5 horas e da apomorfina é de 14 dias. Entretanto, a empresa precisa revisar o Protocolo de Validação de Processos para Escolha do Insumo Pior Caso PRO-PRO-0027, de forma que ele esteja atualizado às condições e critérios para a validação de processo. Os critérios (existência do fator de sensibilidade - termolábil, fotossensível e higroscópico; pesagem máxima e mínima e a dificuldade durante o processo de fracionamento) estabelecidos na revisão atual do protocolo são falhos pois não são mensurados e não determina o grau de criticidade de cada insumo em relação ao tempo de exposição ao ambiente.  Os documentos originais não estão revisados e atualizados conforme procedimentos estabelecidos, mantendo o histórico das revisões, descumprindo o item 6.2.6 do anexo da RDC 204/2006.\r\nNo novo protocolo de abordagem pior caso deve estar claro que os fatores de sensibilidade (fotossensibilidade e termossensibilidade) serão avaliados através de estudos com dados seguros e robustos de tempo de exposição ao ambiente,  e em relação à higroscopicidade o teor de umidade sempre será avaliado no insumo após o fracionamento. Sempre que um insumo novo entrar para a lista de fracionamento e não tiver informações seguras de fotossensibilidade e termossensibilidade para entrar na lista de pior caso, a validação de processo deste insumo será necessária.\r\nConforme as informações do parágrafo anterior, a validação de processos para o beta caroteno ainda é vigente e aprovada, pois foi validado o tempo de fracionamento de 1h e 20 minutos que é seguro para os dois insumos beta caroteno e apomorfina. Protocolo de Validação de Processos PRO-PRO-0028, Rev. 00,de 04/12/2020. O protocolo traz descrito todas as observações de qualificação/calibração de equipamentos, necessidade de treinamento de colaboradores. O processo de fracionamento será realizado somente na Sala de Fracionamento 01, porém o protocolo esclarece que as 3 salas poderão ser destinadas ao fracionamento. Foi realizado o acompanhamento do monitoramento ambiental das 03 salas por 7 dias, e a contagem de micro-organismos está dentro da faixa permitida. O Protocolo descreve que serão acompanhados 3 lotes consecutivos do fracionamento do insumo Betacaroteno 10%, embalagem de 10 g, com um tempo máximo de exposição de 1h20min. O método de análise do insumo encontra-se validado. A validação de processo será do tipo concorrente. Os parâmetros acompanhados serão: rechecagem da pesagem, temperatura, umidade, diferencial de pressão e amostragem do insumo para análise (início, meio e fim). Os resultados dos ensaios da validação de processo serão avaliados através de carta controle. É prevista a revalidação periódica a cada 2 anos, ou antes em caso de alguma mudança significativa que afete o processo.\r\nRelatório Final de Validação do Processo de Fracionamento Insumos Farmacêuticos Sólidos REL-PRO-0028, Rev. 00, de 20/07/21. Foram acompanhados 3 processos de fracionamento do insumo Betacaroteno 10%.\r\n·        1° Lote: ABT0420111901, Fabricante: Allied Biotech Corporation. Fracionamento realizado em 11/06/2021. Ordem de Produção (OP) – 78801001: 5 embalagens de 250g (rendimento: 100%). OP – 78901001: 1 embalagem de 50g (rendimento: 100%). OP-79001001: 50 embalagens de 10g (rendimento 90%).\r\n·        2° Lote: ABT0420111902, Fabricante: Allied Biotech Corporation. Fracionamento realizado em 16/06/2021. Ordem de Produção (OP) – 79301001: 5 embalagens de 250g (rendimento: 100%). OP – 79401001: 1 embalagem de 50g (rendimento: 100%). OP-79501001: 50 embalagens de 10g (rendimento 96%).\r\n·        3° Lote: ABT0420111903, Fabricante: Allied Biotech Corporation. Fracionamento realizado em 01/07/2021. Ordem de Produção (OP) – 83701001: 5 embalagens de 250g (rendimento: 100%). OP – 83801001: 1 embalagem de 50g (rendimento: 100%). OP-83901001: 50 embalagens de 10g (rendimento 100%).\r\nForam verificadas as análises de controle de qualidade realizadas nas amostras (início, meio e fim) coletadas durante o fracionamento. O tempo máximo de exposição de 1h e 20 minutos para as embalagens de 10g não foi extrapolado nos 3 lotes. Foram apresentadas as análises de monitoramento ambiental referente aos 3 dias de fracionamento. Conforme o gráfico de carta controle para avaliação dos dados de pesagem a cada 5 minutos, nenhum valor de pesagem ultrapassou o limite inferior ou superior. O Relatório conclui que o processo de fracionamento do insumo farmacêutico betacaroteno está validado e é capaz de manter as características do insumo farmacêutico.\r\n14.5 Validação de sistemas computadorizados\r\n\r\nInfraestrutura\r\nAnalisamos o documento VSC-ITRS-0001 - Infraestrutura de Tecnologia de Rede e Servidores -  Rev 00 de maio de 2023, que descreve a infraestrutura de tecnologia da informação disponível, além de estabelecer as diretrizes gerais de dados e a política de segurança computacional. A Attivos Magisttrais conta com os seguintes equipamentos de infraestrutura computacional : \r\n\tLink de Internet contratado junto à Algar, pela tecnologia de fibra ótica com banda de 1 GB (um gigabyte); \tLink de internet reserva contratado junto à Claro, com banda de 150 MB (cento e cinquenta megabytes);  \r\n\tCabeamento UTP categoria 6, para pontos de rede e voz;\r\n\t6  roteadores,  firewall Mikrotik RB750GR3, 2 switches de  24 portas 100/1000 mbps (cem e/ou mil megabits por segundo), 2 pontos de acesso para rede sem fio Unifi UAP AC na frequência de  2.4 GHZ (dois mil e quinhentos hertz); \r\n\tServidor de aplicação e arquivos operando o Windows Server 2008 R2 Standard utilizando hardware com processador Xeon X3323 de 2.5 GHz (dois mil e quinhentos hertz) com memória RAM de 6 GB (seis gigabytes) e discos rígidos, operacional de 1 TB (um terabyte) e backup de 1 TB (um terabyte).\r\n\r\nA Attivos Magisttrais não possui um setor próprio de tecnologia da informação. O serviço é terceirizado junto à empresa NTI América, sendo esta, responsável por fornecer suporte necessário às atividades de tecnologia.\r\n\r\nTambém foi apresentado o documento AR-0006 - Análise de Riscos - Infraestrutura de Tecnologia de Rede e Servidores - Rev 00 de maio de 2023, que avalia a infraestrutura como sendo impactante nas boas práticas, procedendo então à análise de risco utilizando a ferramente FEMEA, que resultou como sendo de risco mínimo, não considerando necessária a qualificação dos equipamentos da infraestrutura de tecnologia de informação.\r\n\r\nSistemas\r\nSão quatro os sistemas com impacto nas boas práticas, utilizados pela Attivos Magisttrais:\r\n\tWin UV 5.1.1 - Software para análise de controle de qualidade.  Controla o espectrofotômetro, realiza medidas, analisa e processa dados coletados, gerencia e administra acessos. Instalado no Controle da Qualidade;\r\nAction Stat 3.7 - Software acoplado ao Excel com interface gráfica para permitir ao usuário ler os dados brutos da validação de métodos analíticos e exibir os resultados na própria planilha. Compreende o processo de validação de metodologias analíticas, realização de análises do controle da qualidade. Impacta a análise do insumo farmacêutico. \r\nElitechLog 7.2,2 - Software para gerenciamento de temperatura, durante o envio de insumos farmacêuticos termolábeis através da leitura do data logger, possibilitando a análise e gerenciamento de temperatura e monitoramento de cadeia fria, garantindo a segurança do produto. \r\nMicrosiga Protheus 12.1.027 TOTVS/RC Consultoria - Sistema ERP de gerenciamento empresarial, englobando os módulos de CRM; Estoque/Custos (controle de lote); Compras; Emissão de NFs (faturamento); Financeiro. Impacta na rastreabilidade e qualidade do insumo farmacêutico. \r\n\r\nValidações\r\nTodos os softwares continuam com status de validado, ainda que o Software ElitechLog tenha recebido upgrade de versão em relação a inspeção anterior. Foi instalada a versão 7.2.2 e Relatada no Controle de Mudanças RG-QUA-0031 Rev 01 através do  CM 0004/24, sem impacto nas boas práticas.\r\n15. GERENCIAMENTO DA QUALIDADE\r\n\r\nO Manual de Boas Práticas de Distribuição e Fracionamento – ATTM – MBP-0001, revisão 04 de 27/07/23 voltado a descrever as rotinas e procedimentos de todos os trabalhos desenvolvidos na divisão de Distribuição/Fracionamento que tem o objetivo de assegurar que os produtos sejam consistentemente controlados com padrões de qualidade apropriados, atendendo às normas e requisitos estabelecidos na legislação vigente. Os processos estão claramente definidos no manual que contém as seguintes seções: Instalações, equipamentos, sanitização e higiene, materiais, pessoal, controle de qualidade, reclamações, auto-inspeção, documentação, garantia da qualidade, boas práticas de fracionamento e boas práticas de controle de qualidade.:O Manual apresenta em seu anexo o Organograma da empresa atualizado.\r\n15.1 Gerenciamento da documentação\r\nO procedimento que estabelece como serão gerenciados os documentos é o POP-QUA-001, revisão 05, Instrução para elaboração, distribuição, cancelamento e controle de documentos, aprovado em 21/06/2023. O procedimento descreve como será feito o gerenciamento de documentos,  detalhar e padroniza o modelo de documentos do Sistema de Gestão da Qualidade, bem como sua formatação, conteúdo e aplicabilidade e definir metodologia de controle e padronização dos documentos, visando os critérios, sistemáticas, responsabilidades e padronização a serem respeitados na elaboração, revisão, aprovação, emissão, distribuição, arquivo e destruição de documentos e dados do Sistema de Gestão da Qualidade.\r\nNeste POP estão definidos quais são os documentos que compõem o sistema da qualidade da empresa. As cópias controladas serão distribuídas aos setores somente após a aprovação, as cópias não controladas serão emitidas para pessoas não diretamente ligadas à operação. Os documentos obsoletos, desatualizados ou cancelados serão carimbados, assinados e arquivados a fim de garantir a rastreabilidade das alterações nos documentos.\r\nOs procedimentos são disponibilizados de forma física, sendo que os originais serão mantidos sob a posse da Garantia da Qualidade que ficará responsável por tirar as cópias controladas. São elaborados e disponibilizados, tendo a validade condicionada a alterações e todas as revisões estarão no histórico. Documentos e registros referentes às operações com insumos farmacêuticos devem ser arquivados por 1 (um) ano após o vencimento da validade do lote. A aprovação deve conter a assinatura e data do elaborador, revisor e aprovador, do documento após leitura e avaliação completa do procedimento. Foi verificado que os procedimentos contém o histórico de revisão com as informações que foram alteradas nos procedimentos. Ainda observou-se que os documentos obsoletos foram arquivados impedindo que sejam utilizados, também foram apresentados os registros de treinamento de todos os procedimentos revisados. \r\n\r\n15.2 Revisão da qualidade do insumo\r\nO procedimento que descreve como será realizada a revisão da qualidade do insumo é o POP-QUA-0041, revisão 03 de 30/08//23 – Revisão da Qualidade do Produto. visa estabelecer normas para elaboração da Revisão da Qualidade do Produto e acompanhamento de coleta de dados, com acompanhamento e verificação da qualidade, durante todo o período definido , tendo como objetivos de Verificar a consistência do processo de fracionamento, determinar a necessidade de mudanças no processo de fracionamento de insumos, nos controles de processo e nas especificações de produto; Identificar melhorias de produto e processo; Fornecer uma revisão do desempenho de insumos e processos; Auxiliar na tomada de ações preventivas e verificar se cada lote de insumo liberado durante o período de revisão cumpre com os requisitos do processo.Conforme o procedimento, a revisão é responsabilidade da garantia da qualidade que emitirá um relatório anual.\r\nO relatório da revisão da qualidade do insumo foi apresentado durante a inspeção realizada na empresa referente ao período de janeiro a dezembro de 2023, aprovado em:22/12/2023. Foram avaliadas as ações que impactam sobre as Boas Práticas de Fracionamento e distribuição de insumos, como os relatórios de devolução e não-conformidade, os controles de mudanças, as ações corretivas realizadas, os aspectos de Qualificação\\calibração de equipamentos e as validações realizadas. \r\nAs atividades do Fracionamento foram avaliadas mediante as reclamações/devoluções relacionadas ao  processo, não-conformidades, auditorias internas e autoinspeções, relatórios de validação de processo e limpeza e levantamento de ordens emitidas. Foi verificado também, se houve alteração ou não, de fonte de matéria-primas e materiais de embalagens utilizados.\r\nTodos os fornecedores de matérias-primas e materiais de embalagens estão devidamente qualificados, sendo realizada auditoria externa em um fornecedor internacional no ano de 2023. Segundo o Relatório, não houve reprovação de matéria-prima pós fracionamento ou material de embalagens. Não houve desvio da qualidade, não sendo necessário a abertura de Relatórios de Não-conformidades, durante o ano de 2023. Não foi realizado nenhum atendimento ao cliente no decorrer do ano de 2023. No período não foram recebidas devoluções, devido à redução do portfólio de produtos em decorrência da pandemia.\r\nNo período foram abertas 06 ordens de fracionamento sendo que não foi reprovado nenhum produto em análise, portanto não houve nenhuma não-conformidade em relação aos insumos farmacêuticos recebidos e fracionados, bem como não houve nenhum recolhimento. Não houve fracionamento de insumos líquidos no decorrer do ano de 2023. \r\nNo período foram abertos 11 registros de controle de mudanças e não foram abertos registros de Não-conformidades. Não existiram recolhimentos no decorrer do ano de 2023. No ano de 2023 foram realizadas as verificações continuadas, das validações já concluídas. Durante o ano de 2023, foi realizado a adequabilidade dos métodos já validados/co-validados, dos insumos farmacêuticos Vitamina C e PholiaMagra.\r\nDurante o período todas as etapas críticas do processo foram devidamente acompanhadas com, a qualificação do Sistema de Ar e calibrações dos equipamentos, Leituras do diferencial de Pressão e Temperatura, diariamente(Alteração ambiental/contaminação cruzada), os treinamentos(risco de erro humano), os monitoramentos ambientais, as análises da água (Utilizada para limpeza dos utensílios e das salas),e as validações do Processo Produtivo, limpeza e sistemas, devidamente implementada ou iniciadas.\r\nA validação de insumos farmacêuticos pós, foi concluída sem nenhuma não-conformidade durante os três processos consecutivos acompanhados e avaliados.No ano de 2023, foi realizada a verificação continuada com o pior caso, o insumo Betacaroteno 10%, e não houve nenhuma não-conformidade durante o processo acompanhado.\r\nNo ano de 2023 foram realizadas duas verificações contínuas do processo de validação de limpeza já executado, aprovado e concluído, e não houve não-conformidade durante o acompanhamento da verificação continuada. Houve uma mudança de versão no sistema validado, durante o ano de 2023, porém sem impacto BPFD, não impactando assim no Sistema já validado.\r\nFoi realizado, na estação de inverno e verão, o mapeamento térmico do Almoxarifado de insumos farmacêuticos  e revisão da Validação de transporte termolábil.\r\nO relatório final teve como conclusão que não existem ações corretivas a serem consideradas até o momento e não há anormalidades no conjunto de dados, confirmando assim a segurança, eficácia e qualidade do insumo farmacêutico fracionado e distribuído pela empresa e que os processos estão operando de acordo com as BPF.\r\nNa Revisão da Qualidade apresentada, no item 5 - Descrição dos produtos diz que “No período avaliado foram fracionados e distribuídos insumos farmacêuticos pós e líquidos”, porém no item 10.1 relata que “não houve fracionamento de insumos líquidos no decorrer do ano de 2023” No item 10.3 relata que “As não-conformidades encontradas, foram relacionadas à estrutura física, limpeza, revisão de documentos e organizações dos setores” porém no item 12 consta que “Durante o período de janeiro/2023 a dezembro/2023 não foram abertos registros de Não-Conformidades” descumprindo o item 2.3.2. da RDC 204/06 Os resultados devem ser analisados e, se necessário, ações corretivas devem ser tomadas, registradas, acompanhadas e concluídas.\r\n\r\n15.3 Autoinspeção\r\n\r\nO procedimento que determina como será realizada a auto inspeção é o POP-QUA-0006 Auto inspeção, revisão 03 de 22/08/2023. A autoinspeção é realizada anualmente obedecendo um cronograma ou quando houver necessidade em prazos menores de tempo. O Gerente da qualidade é quem conduz a autoinspeção e estabelece a equipe de auditores podendo ser internos e\\ou externos. A autoinspeção é realizada seguindo um programa baseado na RDC 204\\2006 contemplando itens como pessoal, instalações, manutenção, documentação, equipamentos, etc. A equipe e ou auditor preenche o check list RG-QUA-0047,  e em seguida emite o relatório da autoinspeção RG – QUA – 0029 com a descrição das observações e não-conformidades encontradas e conclusões.\r\nOs itens não-conformes devem ser apresentados aos setores inspecionados para que providenciem as correções necessárias. A Garantia da Qualidade é responsável pela verificação do cumprimento dos itens não conforme e emissão de um relatório de acompanhamento com o levantamento dos itens não cumpridos, ações corretivas recomendadas, pessoa responsável pela adequação e prazo para conclusão.\r\nFoi apresentado o Relatório de Autoinspeção realizado nos dias 26 e 27/02/2024  por um farmacêutico auditor externo. Foram encontradas não-conformidades estruturais em fechadura estragada no vestiário feminino e uma lâmpada queimada na Sala de Fracionamento, além de necessidade de pintura da parede lateral de acesso ao Almoxarifado de Matéria-Prima, pintura do teto do acesso ao Almoxarifado de Matéria-Prima. \r\nPorém estas não conformidades não foram registradas, descumprindo o item 2.4.5. da RDC 204/06: Ações corretivas para as não-conformidades observadas no relatório de auto-inspeção devem ser implementadas e concluídas no prazo determinado. \r\nFoi apresentada a Ordem de Serviço devidamente autorizada para sanar as não conformidades acima e, no último dia de inspeção (27/02/2024), já estavam sendo providenciados os reparos.\r\nTodas as não-conformidades encontradas foram adequadas e concluídas. Como conclusão, foi relatado que a empresa encontra-se totalmente apta a exercer suas atividades, ponto a ser observado, foi somente a redução significativa de insumos em seu portfólio, o que gerou a redução também da área física.\r\nForam apresentados os Checklists preenchidos e o Relatório de Auto Inspeção RG-QUA-0029 contendo os itens não-conformes detectados na última auto inspeção anual realizada. As não conformidades levantadas foram leves e apenas relacionadas a pequenos reparos estruturais. A determinação foi e cumprimento imediato.\r\n\r\n15.4 Controle de Mudanças\r\n\r\nÉ realizado conforme o procedimento POP-QUA-0035, revisão 04, Controle de Mudanças de 29/08/2023 que estabelece os registros e aprovações de todas as alterações realizadas em um processo, sistema, área, instalação ou norma regulatória a fim de controlar e registrar todas as alterações de acordo com as Boas Práticas de Distribuição e Fracionamento. \r\nO Controle de Mudança deve contemplar as ações a serem adotadas caso seja proposta uma mudança de métodos analíticos, utilidades, equipamentos do fracionamento ou ainda de qualquer outra mudança que possa afetar a qualidade do insumo farmacêutico ou seu processo.\r\nOs responsáveis pela garantia, fracionamento, CQ, expedição, almoxarifado podem abrir o controle de mudança, porém a garantia da qualidade é a responsável pela aprovação e acompanhamento após reunião para aprovação ou não da mudança.  Alguns controles de mudança são em alterações mandatórias (solicitadas para atender à Legislação), outros implicam em alterações de instalações ou alteração de documentos, entre outros. O setor que abrir o controle de mudança irá preencher o formulário RG-QUA-0031, revisão 00 – Registro de Controle de Mudança\r\nDependendo do tipo de alteração sugerida, poderá haver necessidade de nova Validação de Processo, Limpeza e Instalação. Após a aprovação da mudança proposta, a GQ deve definir as medidas a serem implementadas, bem como os responsáveis e os prazos, e informar as alterações a todos os setores envolvidos.\r\nFoi apresentada a lista de Controles de Mudanças ocorridas em 2023 e 2024 até o momento, sendo que no ano de 2023 foram abertos 11 CMs e em 2024 apenas 2. Todos foram finalizados com exceção do CM001/24, relacionado a aprovação de projeto arquitetônico que está em andamento.\r\nFoi apresentado como evidência do processo, o Registro de Controle de Mudanças. CM-007/23 relacionado à alterações das plantas, arquitetônica e do sistema de ar para readequação de áreas não utilizadas, sendo o CM finalizado em 03/01/2024.. Em ambos os casos o procedimento operacional foi seguido.\r\n\r\n15.5 Recolhimento\r\nO procedimento de recolhimento é o POP-QUA-0038, revisão 02 de 29/08/2023 Recolhimento de Produtos que estabelece as normas e condutas para o tratamento do recolhimento de produtos a fim de garantir a capacidade de recolher, de forma, pronta e eficientemente, do mercado, os insumos farmacêuticos, comercializados pela Attivos Magisttrais, com desvios da qualidades comprovadas.\r\nCaso sejam detectados quaisquer desvios de qualidade ou suspeita por parte do Controle de Qualidade, Garantia da Qualidade ou por reclamação, o farmacêutico e diretores serão imediatamente comunicados. Em caso de não conformidade detectada, a empresa irá abrir uma não conformidade conforme o procedimento POP-QUA-0007 – Controle de Não Conformidade. Qualquer desvio de qualidade será tratado e caso seja necessário o recolhimento do produto a decisão segundo o relatório de investigação de desvios. O responsável irá gerar um mapa de distribuição dos insumos e preencher o relatório de recolhimento. A Garantia da Qualidade, de posse deste relatório, deve pesquisar os dados dos clientes via sistema, ou solicitar diretamente ao departamento de vendas estes dados, e enviar uma Carta de Recolhimento destinada aos clientes, para que devolvam o produto não conforme, explicando os motivos ou se for o caso retorne informando se o produto já foi utilizado. Logo após a confirmação da não-conformidade, a autoridade sanitária será comunicada por meio de Carta de Recolhimento destinada à Vigilância Sanitária, e todas as medidas serão tomadas para suspender a venda e coordenar o recolhimento do produto no mercado. O processo de recolhimento terá um prazo de um mês para fechamento e definição do destino do produto recolhido. Não houve recolhimento no último ano, segundo a empresa.\r\n\r\n15.6 Reclamação\r\nO procedimento que descreve como serão coletadas as reclamações é o POP-QUA-0043 revisão 04 – Reclamações e atendimento ao cliente de 30/08/2023. O objetivo do procedimento é direcionar os envolvidos em esclarecer dúvidas dos clientes quanto às características do produto distribuído, bem como atitudes a serem tomadas no caso do recebimento de uma reclamação. O contato poderá ser feito por e-mail, telefone e a ocorrência será registrada pelo SAC (Serviço de Atendimento ao Cliente). Ao receber um contato de cliente, seja via e-mail, telefone ou correio, a/o responsável pelo SAC deve preencher a BAC. Caso o contato seja uma reclamação ou associada a algum processo que interfira na qualidade, a/o responsável pelo SAC deve registrá-la na BAC (Boletim de Atendimento ao cliente), proceder as investigações necessárias, e retornar o contato com o cliente após conclusão do relatório.\r\nSegundo a empresa, não houve registro de reclamações no ano de 2023 e até o presente momento.\r\n\r\n15.7 Devolução \r\nO Procedimento Devolução de Insumos – POP-QUA-0010 revisão 02 de 23/08/2023, estabelece normas e condutas para a devolução de insumos farmacêuticos a fim de garantir a qualidade dos produtos adquiridos.Toda devolução, seja por motivo técnico ou comercial, deverá ser comunicada ao departamento de Expedição e Garantia da Qualidade. O Departamento de vendas ou a Expedição (com a informação repassada pelo Sistema ou o próprio departamento de vendas), deve preencher o motivo da devolução no RED, e os dados correspondentes aos mesmos segundo o Relatório de Devolução de clientes. No caso de uma devolução por motivo técnico (resultado não está de acordo com o reportado no Certificado de Análise), a matéria-prima deve permanecer no Sistema no ARMAZÉM DEVOLVIDO (17), até completar sua investigação. Deverá ser feita uma confirmação da análise do insumo referente ao ensaio em desacordo com a utilização do método analítico inicial.Se o insumo for aprovado: o resultado deverá ser comunicado ao Cliente, as embalagens intactas serão reintegradas ao estoque APROVADO, via físico, e via sistema ao armazém FARM APROVADO ACABADO (11), e a mercadoria será liberada para venda. Se o insumo for reprovado: colaborador da unidade da qualidade, transfira a matéria-prima para o armazém FARM REPROVADO (16) via sistema e proceda, junto ao colaborador do Almoxarifado, conforme POP- QUA-0025 Reprovação e destruição de Matérias Primas/Cápsulas. As devoluções originadas por divergência comercial devem estar nas embalagens originais, lacradas, inalteradas e em perfeitas condições. O insumo ou cápsula devolvido por motivo que não seja desvio de qualidade e que estiver em embalagem inviolada deve ser reincorporado ao estoque, desde que tenham sido mantidas as condições de armazenamento. Se a embalagem foi aberta deverá ser imediatamente reprovada e transferida para área de materiais reprovados e, posteriormente, será enviada para incineração. Segundo a empresa informou, não ocorreram devoluções no ano passado (2023) e até o presente momento em 2024, o que foi justificado pela baixa movimentação do estoque em virtude da diminuição do portfólio de produtos.\r\n\r\n15.8 Treinamento\r\nOs treinamentos dos colaboradores são feitos conforme o procedimento POP-QUA-0004, revisão 07 de 27/06/23. São divididos em treinamentos de integração, treinamentos referentes a novos procedimentos ou procedimentos revisados e treinamentos diversos (EX: CIPA). Os treinamentos de integração são realizados pela Garantia da Qualidade sempre antes do início das atividades de um colaborador novato. Os treinamentos específicos são realizados no prazo máximo de trinta dias após a aprovação de um novo procedimento ou revisão. Além dos treinamentos de integração, mudança de função, entrada de um novo colaborador ou elaboração e revisão de um documento, a cada dois anos, todos os setores da Empresa devem receber treinamento, por cada supervisor e Garantia da Qualidade. No procedimento cita que os treinamentos serão registrados no Registro de Treinamento de Integração de Novos colaboradores RG-QUA-0003 e os treinamentos de procedimentos serão registrados no formulário RG-QUA-0004. Os treinamentos diversos serão registrados no formulário Treinamento coletivo. A avaliação será elaborada e aplicada pela Garantia da Qualidade após a realização do treinamento sempre que for considerado necessário ou o treinamento for ocasionado por uma não-conformidade. Os colaboradores deverão atingir média igual ou superior a 6,0 caso contrário, deverão ser treinados novamente e submetidos a nova avaliação.\r\nFoi avaliado o programa de Integração de Treinamentos, revisão 09 de 28/06/23 PGR-QUA-01. Este estabelece que os colaboradores novatos devem receber integração realizada pelo setor de Garantia da Qualidade. Antes do início de suas atividades o colaborador novato deve também receber treinamento específico do setor para o qual foi contratado conforme a lista de cargos e funções. Esse treinamento deve ser ministrado pelo responsável do setor.\r\nFoi apresentado cronograma de treinamento 2024 atualizado e com a previsão dos próximos treinamentos.\r\nApós elaboração ou revisão de algum procedimento deve ser feito o treinamento específico aos colaboradores envolvidos no prazo máximo de trinta (30) dias após aprovação do mesmo. Só após a entrega dos registros de treinamento o documento será distribuído pela Garantia da Qualidade.\r\nForam apresentados os Registros de Treinamentos de Procedimentos realizados com os colaboradores no ano de 2023 todos de acordo com os procedimentos operacionais da empresa, contendo data, tema, carga horária, responsável e avaliação.\r\n\r\n15.9 Qualificação de fornecedores\r\nVerificado procedimento de Qualificação de Fornecedor/Fabricante POP-QUA-0013, revisão 05, de 24/08/2023. A qualificação de fornecedores de matérias-primas e materiais de embalagem é composta por 4 etapas: Avaliação documental Legal do fornecedor e da sua cadeia de suprimentos (Pré-qualificação), Monitoramento de Remessas e Índice de Qualificação do Fornecedor (Qualificação), Indicador de Desempenho do Fornecedor e Auditoria Externa. No caso das Embalagens e excipientes, a qualificação de seus fornecedores/fabricantes é realizada somente com as três primeiras etapas, sem a necessidade de suas Cadeias de Suprimentos.O cadastro do fornecedor será aprovado e apto a fornecer, somente quando este apresentar documentação legal imprescindível. Neste momento seu status é considerado pré-qualificado.\r\n1ª etapa: Para fornecedores internacionais deve enviar documentação que comprove sua regularidade de funcionamento perante o órgão sanitário competente do seu país (imprescindível), certificado de GMP (necessário) e outros certificados. Paralelamente deve ser enviada Especificação técnica do insumo cotado, Metodologia – DMF (Drug Master File), MSDS (Material Safety Data Sheets).\r\n2ª etapa: Após avaliação documental do fornecedor deve ser realizado o monitoramento de remessas que considera os resultados analíticos do Controle de Qualidade de 10 remessas ou remessas recebidas no período de 1 ano, o que ocorrer primeiro e todos os relatórios de Não Conformidade (RNC) concluídos referentes ao fornecedor nesse mesmo período.\r\nApós o monitoramento das remessas, os fornecedores pré-qualificados são avaliados quanto ao Índice de Qualificação (IQF). Status: Certificado IQF=100%; Qualificado IQF= 99% - 65% e Desqualificado IQF=<65%.\r\n3ª etapa: Só deve ser realizada para os fornecedores qualificados ou certificados. O desempenho dos fornecedores é avaliado a cada nova compra. Caso o fornecedor permaneça qualificado deve ser registrado no histórico de qualificação do fornecedor.\r\n4ª etapa: A Garantia da Qualidade ou Empresas terceirizadas, devidamente capacitadas e qualificadas nesta área de qualificação, deve realizar auditorias junto aos fabricantes e distribuidores de insumos farmacêuticos ativos a fim de confirmar que estes estejam cumprindo com as boas práticas de fabricação e os requisitos das boas práticas de distribuição, conforme cronograma estabelecido internamente.Para cada auditoria deve ser elaborado um relatório que deve refletir totalmente o que foi verificado na auditoria. Deve-se calcular um índice de Qualificação para a Auditoria externa.\r\nDesqualificação: Ao receber a documentação, pelo Departamento de Compras, via e-mail, o colaborador da Garantia da Qualidade deverá avaliar toda documentação e caso não tenha todas as documentações IMPRESCINDÍVEIS, ou protocolo do ano corrente, o departamento de compras não poderá comprar o insumo ou embalagem deste novo fornecedor, uma vez que no Sistema o mesmo estará como DESQUALIFICADO. – O Fornecedor/Fabricante poderá ser desqualificado em qualquer etapa do processo caso não atenda as exigências descritas neste procedimento.\r\nRequalificação: Para fornecedores nacionais: Agendar uma auditoria nas instalações do fornecedor e solicitar a documentação atualizada. Se for aprovado mediante verificação dos documentos e relatório da auditoria, reiniciar o processo de qualificação. Se for reprovado retirar da lista de Fornecedores, do Cadastro e do Sistema e mantê-lo desqualificado via sistema. Fornecedores Internacionais: solicitar um plano de ação corretiva e se este for aprovado reiniciar o processo de qualificação. Se for reprovado retirar da lista de Fornecedores, do Cadastro e mantê-lo desqualificado via sistema. Para ser qualificado novamente deve-se fazer o IQF para 3 remessas.O fornecedor/fabricante só pode ser requalificado 1 vez. Se for desqualificado novamente não deverá voltar a fornecer.\r\nFoi apresentada a lista de fornecedores contendo 10 fornecedores, sendo 6 deles nacionais e 4 internacionais. Todos os fornecedores de matérias-primas e materiais de embalagem foram qualificados, de acordo com o Procedimento da empresa. No ano de 2022, foram auditados externamente de forma remota os seguintes fornecedores: Everlight Chemical(Fabricante Alprostadil); Kim Master( Fabricante de Timomodulina) e Rizhão Xinkang Biosciences Co.ltd(Fabricante HCG). Todos foram QUALIFICADOS pela empresa documentalmente e via auditoria externa\r\nNo ano de 2023 foi realizada auditoria no fornecedor internacional Hubei Jxbio Pharmaceutical (Biosen)  fabricante dos insumos Tirzepatida e Semaglutida nos dias 26 e 27/07/2023 conforme relatório de inspeção apresentado, porém essa auditoria foi realizada por meio remoto contrariando a Instrução Normativa IN n°62 de 16 de junho de 2020: \r\n§3º Auditorias devem ser realizadas junto aos fabricantes e distribuidores de insumos farmacêuticos ativos a fim de confirmar que estes estejam cumprindo com as boas práticas de fabricação e os requisitos das boas práticas de distribuição.\r\n§4º As auditorias de que trata o parágrafo anterior podem ser realizadas pela própria empresa importadora, distribuidora, fracionadora ou por meio de uma entidade que atue em seu nome, nos termos de um contrato.\r\nDurante o período da pandemia a Anvisa permitiu temporariamente as inspeções por meio remoto, porém com a publicação da Resolução da Diretoria Colegiada - RDC n° 805 de 24/07/2023 ficaram revogadas todas as Resoluções de Diretoria Colegiada - RDC, relacionadas à Emergência em Saúde Pública de Importância Nacional (ESPIN) e à Emergência em Saúde Pública de Importância Internacional (ESPII), em decorrência da infecção humana pelo novo coronavírus (2019-nCoV).\r\nForam apresentados os Registros da cadeia de suprimento dos Insumos Tirzepatide e Semaglutide conforme o formulário RG-QUA-0052, revisão 01.\r\nFoi verificada a Qualificação do fornecedor nacional: Vogler ingredients LTDA - CNPJ: 62.185.905/0001-30, fornecedora do insumo Betacaroteno 10%. A empresa apresentou a documentação legal aplicável completa e o Questionário de Avaliação de Fornecedor / Fabricante devidamente preenchido pelo fornecedor. Foi apresentado ainda o Relatório de Inspeção Externa realizada de modo remoto em 14/07/2021 considerando a empresa Qualificada com índice de 100%. Foi apresentado o Registro da cadeia de suprimento do Beta Caroteno 10% conforme o formulário RG-QUA-0052, revisão 01.\r\nFoi apresentada lista atualizada de clientes da qual verificamos o cadastro da empresa Formédica Farmácia de Manipulação LTDA, cujo checklist de documentação foi atualizado em 12/06/2024 contendo toda a documentação legal atualizada.\r\n\r\n15.10 Numeração de lotes\r\n\r\nO procedimento de Codificação do Lote do Fabricante POP-QUA-0052, Revisão 02, vigente em 01/09/2023 - Criação de códigos e lotes de matéria-prima, material de embalagem e produto acabado farmacêutico no sistema Protheus. Estabelece os procedimentos para realizar o cadastro de códigos de matérias-primas, materiais de embalagem e produto acabado farmacêutico no Sistema Microsiga PROTHEUS. O Sistema Microsiga PROTHEUS possui um cadastro único para matérias-primas, materiais de embalagem, produtos acabados e outros tipos de materiais. Para matérias-primas farmacêuticas utilizadas pela empresa “Attivos Magisttrais”, os códigos deverão iniciar pela letra “A” seguidos de mais 02 letras, totalizando 03 letras, em seguida inclui-se sequência numérica com 02 dígitos. Para as matérias-primas farmacêuticas utilizadas pela empresa, os lotes deverão iniciar pelo Código da Matéria-prima, seguido do Ano Corrente (02 dígitos), Semana Referente (02 dígitos), Dia da Semana (01 dígito), mais (01 dígito), referente a quantidade de vezes em que essa matéria-prima entrou na empresa, no dia. Para os produtos acabados fracionados pela empresa, os códigos de produtos acabados são criados com a inclusão de 02 dígitos sequenciais ao final do código da matéria-prima fracionada. Para os produtos acabados utilizados na empresa, o número da Ordem de Produção é composto por 11 dígitos, contudo o número do lote deverá seguir conforme os 06 primeiros dígitos da Ordem de Produção. É proibido a qualquer usuário com permissão de acesso para alteração ou exclusão de dados de códigos e lotes, de matérias-primas, produtos acabados e material de embalagem sem permissão prévia do Setor da Garantia da Qualidade. \r\nFoi verificado o Dossiê do Lote de Apomorfina HCL, APO04233231, fracionado conforme ordem de produção 00249801001 de 09/08/2023. constatamos o cumprimento integral do procedimento.\r\n\r\n\r\n15.11 Liberação de lotes\r\n\r\nConforme o procedimento POP-QUA-0058, revisão 02 de 04/09/2023, Liberação de embalagens e matérias-primas via sistema computadorizado, estabelece as normas para a correta liberação via Sistema Informatizado PROTHEUS, dos materiais de embalagens, insumos farmacêuticos que deve ser realizada pela unidade da qualidade.Os Armazéns presentes no Sistema são enumerados segundo suas codificações numéricas. Os insumos farmacêuticos são lançados no sistema pelo colaborador do Recebimento, no Armazém FARM QUARENTENA. Coordenador do Controle de Qualidade: analise toda documentação recebida, e caso a mesma esteja completa e apta, libere via sistema o insumo para o Armazém FARM APROVADO PARA PRODUÇÃO, caso o insumo seja destinado ao fracionamento, ou para o Armazém FARM APROVADO ORIGINAL, caso o insumo seja destinado somente à distribuição.Caso a documentação do insumo seja avaliada como inadequada, o insumo farmacêutico deve ser destinado ao Armazém FARM PROD REPROVADO, até a conclusão do seu destino final, sendo devolução ou incineração.Caso, a matéria-prima seja aprovada, pelo coordenador do Controle de Qualidade, para o Armazém FARM APROVADO PARA PRODUÇÃO, esta matéria-prima estará disponível para que o coordenador do PCP a solicite para o processo de fracionamento. Após fracionamento, a matéria-prima estará disponível no Armazém Quarentena, FARM 2a ANÁLISE , aguardando a análise completa da matéria-prima pelo Controle de Qualidade.Coordenador do Controle de Qualidade, após a conclusão das análises, feche o dossiê quanto à parte analítica, faça uma revisão geral do Dossiê, avalie se a matéria-prima se encontra APROVADA ou REPROVADA, e encaminhe à Garantia da Qualidade que fará mais uma revisão, assinará e armazenará o Dossiê. Caso a matéria-prima esteja APROVADA, Colaborador da Unidade da Qualidade, transfira via sistema a matéria-prima para o armazém Aprovado, FARM APROVADO ACABADO, e via e-mail, comunique a aprovação da mesma para o coordenador do Almoxarifado, que solicitará a transferência física e etiquetagem, acompanhado de um colaborador da Unidade da Qualidade.\r\nFoi verificado o Dossiê do Lote de Apomorfina HCL, APO04233231, fracionado conforme ordem de produção 00249801001 de 09/08/2023. constatamos o cumprimento integral do procedimento.\r\nFoi verificado o Dossiê do Lote de Semaglutida Inj Farma, ASG07241621, liberado de acordo com o procedimento para lotes distribuídos, ou seja, apenas com o certificado de análise do fabricante, contrariando a IN 62/20: artigo 4,  §8º A empresa importadora deverá realizar as análises previstas em compêndios oficiais reconhecidos pela Anvisa ou conforme especificação do fabricante, de todos os insumos farmacêuticos ativos importados, para verificar a qualidade do insumo, em laboratório próprio ou terceiro.\r\n\r\n15.12 Sistema de Investigação de Desvios\r\n\r\nOs desvios de qualidade serão investigados conforme o POP-QUA-0045 Investigação de Desvios de Qualidade, revisão 02, de 30/08/2023. Todos os desvios da qualidade devem ser investigados, documentados e justificados, segundo determina o procedimento. Todos os desvios detectados relacionados ao sistema da qualidade, recebidos verbalmente ou escritos referentes a insumos farmacêuticos, devem ser registrados no Relatório de Não conformidade (RG-QUA-0021) e através deste registro as causas dos possíveis desvios da qualidade devem ser registradas, investigadas e avaliadas de acordo com os procedimentos escritos referentes ao determinado desvio. A autoridade sanitária deverá ser informada dos desvios de qualidade comprovados, do mapa de distribuição do insumo e dos planos de recolhimento. O fornecedor do insumo também deverá ser comunicado. Todo e qualquer insumo farmacêutico ou Material de Embalagem que seja comprovado desvio de qualidade deve ser identificado com etiqueta vermelha de reprovado e segregado em área específica, em gaiolas trancadas, até que seja decidido o seu destino.Todas as decisões e medidas tomadas, resultantes de um desvio de qualidade devem ser registradas, assinadas e datadas pelos envolvidos no Relatório de Não conformidade.\r\nNo ano de 2023 houveram até o momento dois desvios da qualidade, sendo necessário a abertura de dois Relatórios de Não Conformidades. Foram apresentados os relatórios de não–conformidade RNC nº001/23 e RNC n°022/23 aprovados em 03/05/23, relativo à reprovação das matérias-primas vegetais Cordia e Tabaco no controle microbiológico. Os insumos foram enviados para tratamento com irradiação e foram submetidos a nova análise que deu resultado satisfatório. As causas foram investigadas e as medidas corretivas adotadas conforme o Procedimento Operacional determina.\r\n16. TRANSPORTE\r\n\r\nA empresa contrata as transportadoras a serem utilizadas conforme o procedimento POP-QUA-0014, Qualificação de transportadora, rev.03 de 08/2023. Na qualificação das transportadoras avalia-se a documentação legal (Questionário de avaliação, Autorização de Funcionamento, Licença ou Alvará Sanitário para transportar insumo farmacêutico, Autorização Especial, Alvará de Funcionamento, Certificado de Regularidade Técnica, contrato de serviços de transporte, Certificado do Corpo de Bombeiros, Licença da Polícia Federal e Licença da Polícia Civil). Determina-se o Índice de Qualificação da Transportadora e realiza-se uma avaliação de desempenho da transportadora na qual é verificado se a transportadora poderá estar qualificada ou não. A avaliação documental das transportadoras qualificadas deverá ser realizada mensalmente, verificando se há algum documento próximo ao vencimento. Foram apresentados os status de Qualificação, os Históricos e as Avaliações das transportadoras abaixo citadas com a conclusão de status “qualificada”. Os índices e avaliação foram apurados entre 2023 e 2024. Verificados os acordos de qualidade e os contratos entre as partes que destacam as responsabilidades de ambos.\r\nEm caso de roubo os contratos preconizam as ações a serem tomadas e foi incluído no procedimento POP-QUA-0014, rev. 03, as instruções para o gerenciamento de risco no transporte. Em caso de furto de carga, a transportadora registrará a ocorrência na Polícia e comunicará a empresa para que esta comunique aos órgãos de vigilância sanitária.\r\nTransportadoras qualificadas:\r\nRazão Social\r\nCNPJ\r\nAFE / AE\r\nObservação\r\nNew TCE Farma Log Transporte Ltda\r\n41.605.140/0001-70\r\n1.26402-1/1.26403-4\r\nTransportar insumos farmacêuticos e medicamentos\r\nTransportadora do Valle\r\n01.329.621/0001-86\r\n1.05984-1/1.16989.2\r\nTransportar insumos farmacêuticos e medicamentos\r\nDHL EXPRESS (Brazil) LTDA\r\n58.890.252/0001-13\r\n1.05514-7/1.21887-5\r\nTransportar insumos farmacêuticos e medicamentos\r\nDHL EXPRESS (Brazil) LTDA - filial\r\n58.890.252/0032-10\r\n1.18731-2\r\nTransportar insumos farmacêuticos e medicamentos\r\nSupernova Logística Expressa Ltda\r\n25.034.220/0001-67\r\n1.29420-1\r\nTransportar insumos farmacêuticos\r\nV.M. Serviços Empresariais e Logística Eireli\r\n31.163.618/0001-04\r\n1.29405-1\r\nTransportar insumos farmacêuticos e medicamentos\r\n\r\n\r\nQualificação das Caixas Isotérmicas:\r\nA empresa possui o POP-EXP-0003, Embalagem e Transporte de Produtos Termolábeis, rev.07 de 23/02/2024, que define as normas para o transporte de produtos termolábeis distribuídos para os clientes. \r\nOs produtos são separados próximos ao horário de expedição e carregamento, de acordo com o tamanho das embalagens. Conforme validação elaborada pelo fabricante, constante nos relatórios de teste de estabilidade térmica standard do fabricante (Grupo AP advanced products - File 08/105APB/010), para o teste realizado na estação verão intenso, a faixa de 2ºC à 8ºC, foi mantida por 57 horas, verão moderado por 58 horas e na estação inverno intenso e inverno moderado, esta faixa de 2ºC à 8ºC, foi mantida por 72 horas. O procedimento descreve de maneira pormenorizada e com ilustrações a montagem das caixas isotérmicas para envio, incluindo as instruções para retirada do insumo fracionado termolábil do refrigerador (tempo de antecedência, abertura de portas, ações após retirada, entre outros).\r\nAs caixas térmicas são identificadas e serão os últimos volumes a serem colocados no veículo de transporte.\r\nCaso o tempo de transporte, ultrapasse o período definido pelo Protocolo do Fabricante da Caixa isotérmica, o colaborador da expedição, deverá primeiramente consultar o Coordenador da Garantia, antes de expedir o insumo, para verificar a estabilidade assegurada de transporte em temperatura ambiente definida pelo próprio fabricante da matéria-prima em seu estudo de estabilidade. Caso ainda assim, a distância a ser destinada o insumo ultrapasse a distância assegurada em estudo para manutenção da qualidade no transporte e expedição do insumo farmacêutico termolábil, o colaborador do almoxarifado deve comunicar a necessidade de um transporte refrigerado ao seu Coordenador, que solicitará o mesmo à Garantia da Qualidade, que será responsável pela Qualificação de uma transportadora devidamente qualificada para este tipo de transporte.\r\nA empresa realizou qualificação das embalagens térmicas utilizadas no acondicionamento de insumos termolábeis com o objetivo de garantir que a variação de temperatura esteja de acordo com as especificações descritas nos critérios de aceitação. O teste foi realizado nos modos verão/inverno intenso, com a colocação de datalogger calibrado no interior da caixa testada e o monitoramento da temperatura durante o transporte. Após a finalização da qualificação, durante a rotina operacional, notou-se variações na temperatura do transporte, que ocasionaram excursões de temperatura durante a estação inverno.  Desta feita, o modo de montagem das caixas, baseado nos estudos de qualificação do fabricante, foi alterado para verão/inverno moderado, ensejando nova qualificação, conforme análise de risco REL-RISC-0010, Anexo I do PRO-TRP-008 ver 00 de 01/2024.\r\nFoi apresentado o novo Protocolo de Qualificação de Transporte Termolábil (2 a 8 ºC) (Teste de caixa isotérmica APX50)  – PRO-TRP-008 rev 00 de 01/2024 (que substituiu o anterior - PRO-TRP-007, por troca no modo de preparação das caixas, que eram realizadas no modo “Verão/Inverno Intenso” e passaram a ser realizadas no modo “Verão/Inverno Moderado”). Foi realizada a parte de Especificação do Requerimento do Usuário (ERU), Cronograma e Qualificação de projeto, definição dos piores casos, definindo critérios de aceitação e procedimentos para QO e QD, que estão em andamento.\r\nFoi apresentado o Cronograma de acompanhamento da validação de transporte termolábil (2 a 8 ºC) (Teste de caixa isotérmica) com previsão de término dos estudos em abril/2025, Registro de Qualificação de transporte Termolábil (2 a 8 ºC) (Qualificação Operacional) RG-VAL-0023, rev.01 e o Registro de Qualificação de transporte Termolábil RG-VAL-0024, rev.01 - Teste de caixa isotérmica APX50 do Fabricante AP Brasil (previamente qualificada pelo fabricante). Para qualificação de projeto, as dimensões das caixas foram conferidas com auxílio de um paquímetro devidamente calibrado, no ato do seu recebimento. Foi realizada a Qualificação de Operação (carga mínima) com resultados obtidos dentro do esperado. Previstos no cronograma, já estão definidos os piores casos com base na distância, durante as estações inverno e verão, com três envios contendo a carga máxima, e três envios contendo carga mínima. Com base nos resultados já encontrados, tanto em relação ao PRO-TRP-007 já concluído, como em relação ao PRO-TRP-008, em andamento, embora haja variações de temperatura, já esperadas devido à variação climática instável no Brasil, a caixa é considerada “segura para uso”, uma vez que as variações ocorridas são justificadas por estudos enviados pelos fabricantes dos produtos, previamente qualificados. Além disto, será realizado o monitoramento da caixa anualmente, e caso haja algum parâmetro fora do estabelecido, a mesma deverá ser imediatamente trocada.\r\n17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou o cumprimento dos requisitos de Boas Práticas de Distribuição e Fracionamento de insumos farmacêuticos, tais como, qualificação de todos os equipamentos, qualificação de instalações, calibração de equipamentos, áreas limpas, apresentou os contratos com prestadores de serviços. As instruções de trabalho e os procedimentos são claros, possuem estrutura física, pessoal capacitado, equipamentos qualificados necessários para a realização de algumas das análises no laboratório, além de demonstrar boas condições para receber, armazenar e expedir insumos farmacêuticos.  \r\nO endereçamento para armazenamento dos produtos ocorre no sistema informatizado. Porém, a forma como ocorre (reservando o espaço físico de armazenamento em primeiro momento e em seguida inserindo no sistema) pode deixar margem para inconsistências, sendo sugerido que o endereçamento seja realizado de maneira inversa, deixando a cargo do sistema designar um espaço físico disponível para em seguida realizar alocação do produto.\r\nDurante a auditoria todos os documentos relacionados ao gerenciamento da qualidade solicitados foram apresentados, demonstrando um bom Gerenciamento de documentação. Conforme a Revisão da Qualidade do Insumo apresentada, o processo de fracionamento das diferentes categorias atende às especificações de qualidade, estando sob controle e funcionando conforme validado. A auto inspeção foi realizada, porém as não-conformidades não foram registradas. Devido a baixa produção, não houve registros de recolhimento, reclamações e devoluções. Os treinamentos estão sendo registrados e realizados conforme cronograma apresentado. A empresa realizou as qualificação dos seus fornecedores nacionais e internacionais porém as auditorias continuaram a ser online mesmo com o fim da pandemia.\r\nA validação de limpeza não está em cronograma e foi concluída. A empresa realiza o monitoramento para resíduo de detergente semestralmente. Porém foi solicitado que a empresa providencie protocolo que contemple como a validação de limpeza é realizada atualmente.\r\nEm relação à validação de processos dos insumos farmacêuticos, a empresa precisa revisar o protocolo de abordagem pior caso para que ele esteja claro e condizente em relação aos critérios considerados na validação. Os fatores de sensibilidade (fotossensibilidade e termossensibilidade) deverão ser avaliados através de estudos com dados seguros e robustos de tempo de exposição ao ambiente,  e em relação à higroscopicidade o teor de umidade sempre será avaliado no insumo após o fracionamento. Sempre que um insumo novo entrar para a lista de fracionamento e não tiver informações seguras de fotossensibilidade e termossensibilidade para entrar na lista de pior caso, a validação de processo deste insumo será necessária. A validação de processos será contínua e dinâmica.\r\nAs validações de metodologias analíticas apresentadas estão de acordo, porém a maior parte das análises dos insumos estão sendo terceirizadas, pois a empresa não possui cromatógrafo e potenciômetro, por exemplo. A empresa deixou de analisar alguns insumos importados que foram distribuídos e foi autuada por este motivo. \r\nAs caixas isotérmicas estão sendo re-qualificadas em outro modo de montagem, a saber,  verão/inverno moderado, sendo imprescindível a sua conclusão dentro do prazo previsto no cronograma, a fim de evitar prejuízos ao transporte dos produtos termolábeis.\r\n\r\n\r\n\r\n\r\n18. CONCLUSÃO\r\n18.1 CTO:\r\n18.1.1 Classe: \r\n18.2 SATISFATÓRIA: \r\n18.2.1 Classe:\r\n18.3 EM EXIGÊNCIA: \r\n18.3.1 Classe: Diversos Sólidos e Líquidos.\r\n18.4 INSATISFATÓRIA:\r\n18.4.1 Classe:\r\n\r\n\r\n19.    MEDIDAS ADOTADAS/DOCUMENTOS EMITIDOS:\r\nEmissão de um termo de intimação e auto de infração.\r\n\r\n\r\n\r\n20. Inspetores/ Instituição\r\nMatrícula\r\nCPF\r\nAssinatura\r\nCláudio Nascimento Silva/VISAM\r\n4582\r\n491.580.581-15\r\n\r\n\r\n\r\n\r\n\r\nDaniela de Almeida Castro\r\n16495\r\n855.783.981-20\r\n\r\n\r\nMarcio Henrique Gomes Rodovalho/VISAM\r\n31635\r\n717.496.161-49\r\n\r\n\r\n\r\n\r\nEdson Arantes Faria Filho/VISAM\r\n13112\r\n844.894.301-59\r\n\r\n\r\n\r\n\r\nGleiciane Maria José da Silva/VISAM\r\n13295\r\n914.490.061-91\r\n\r\n\r\n\r\n\r\nJuliana Ferreira Viturino/VISAM\r\n12180\r\n714.235.401-15\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n21. ANEXOS\r\n- Lista Mestra de Insumos Farmacêuticos.\r\n\r\n"}