{"ndoc":106646,"descr":"IDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRazão Social: AURORA DA AMAZONIA TERMINAIS E SERVICOS LTDA\r\nCNPJ: 04.694.548/0003-00     \t?Matriz \t? Filial \r\nEndereço: R DO DAIA, SN, QUADRA 11E A 13, SETOR INDUSTRIAL MUNIR CALIXTO, ANÁPOLIS GO, CEP: 75.133-662\r\nTelefone: (62) 99222 6550     \r\nE-mail: cristiane.brito@auroraanapolis.com.br\r\nResponsável legal: MARCELLO DI GREGORIO / CPF: 213.657.048-07 \r\nResponsável técnico: CRISTIANE CORDEIRO DA SILVA BRITO / Registro no Conselho Regional: 10109/CRF/GO    \r\n\r\nDADOS DA INSPEÇÃO\r\n    Período:     04/11/2024      à     11/11/24  \r\n    Objetivo da inspeção: Elaboração de Relatório para requerimento de Autorização Especial (AE) para prestar serviço em portos, aeroportos e fronteiras e recintos alfandegados de Armazenagem de Medicamentos e Insumos Farmacêuticos sujeitos a controle especial (Portaria SVS/MS nº344/1998)\r\n\r\n2.3       Informações complementares sobre a inspeção: Projeto arquitetônico e memorial descritivo aprovados pela Visa Municipal de Anápolis-GO em 09/09/2024, certificado de vistoria do corpo de bombeiros - PROTOCOLO: 143824/24 - Validade: 11/10/2025, certificado de regularidade do RT junto ao CRF-GO nº 2320000 - CRISTIANE CORDEIRO DA SILVA BRITO, CRF: 10109-GO - Validade: 31/03/2025, contrato social registrado na junta comercial de Goiás (JUCEG) sob o número 1650191 em 11/06/2024, cartão de inscrição do CNPJ contemplando a atividade econômica pleiteada. Programa de gerenciamento de resíduos sólidos, PR-SA-GER-008, rev.00 de 30/10/2024. A sociedade tem sede matriz em Manaus, inscrita no CNPJ/MF n.º 04.694.548/0001-30 e filiais em Manaus/AM, inscrita no CNPJ/MF n.º 04.694.548/0002-10 e esta filial em Anápolis-GO. A matriz possui a seguintes autorizações de funcionamento: 9.06268-0 (U544YY8028YX) prestar Serviço em Portos, Aeroportos, Fronteiras e Recintos Alfandegados de armazenagem de alimentos; 9.07166-3 (G544YY8028YX) prestar Serviço em Portos, Aeroportos, Fronteiras e Recintos Alfandegados de armazenagem de produtos para saúde e matérias-primas que os integram; 9.07580-2 (P544YY8028YX) prestar Serviço em Portos, Aeroportos, Fronteiras e Recintos Alfandegados de armazenagem de cosméticos, produtos de higiene, perfumes e matérias-primas que os integram; 9.10557-7 (P544YY8028YX) prestar Serviço em Portos, Aeroportos, Fronteiras e Recintos Alfandegados de armazenagem de medicamentos e insumos farmacêuticos.\r\n\r\nPESSOAS CONTATADAS\r\nNome: Cristiane Cordeiro da Silva Brito    Cargo: Farmacêutica     Contato: 62 992226550      \r\nNome: Carlos Alberto de Carvalho   Cargo: Esp. SGQ  Contato: carlos.carvalho@auroraanapolis.com.br     \r\n\r\nINSTRUMENTOS NORMATIVOS \r\nPortaria n° 344/SVS/1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\r\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos.\r\nRDC Nº 345/2002 - Aprova o Regulamento Técnico para a Autorização de Funcionamento de empresas interessadas em prestar serviços de interesse da saúde pública em veículos terrestres que operem transportes coletivos internacional de passageiros, embarcações, aeronaves, terminais aquaviários, portos organizados, aeroportos, postos de fronteira e recintos alfandegados.\r\nRDC Nº 374/2020 - Altera a Resolução de Diretoria Colegiada - RDC nº 345, de 16 de dezembro de 2002, para adequação à Lei nº 13.043, de 13 de novembro de 2014, que altera o prazo de vigência para a Autorização de Funcionamento de Empresas para prestadores de serviço em Portos, Aeroportos, Fronteiras e Recintos Alfandegados e para adequação ao art. 50 da Lei n° 6.360, de 23 de setembro de 1976, que estabelece a validade em todo o território nacional da Autorização de Funcionamento de Empresa.\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nPossui procedimento PR-AU-GER-012, SELEÇÃO E AVALIAÇÃO DE PROVEDORES EXTERNOS (FORNECEDORES), rev.00 de 23/10/2024, o qual define as diretrizes para seleção, avaliação e monitoramento do desempenho dos provedores de produtos e serviços externos. \r\nAtualmente, a empresa não terceiriza nenhuma de suas atividades finalísticas. \r\nDentre os prestadores de serviços, encontram-se as seguintes empresas:\r\nTQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA, 15.551.480/0001-56;\r\nPASTAROSA SERVIÇOS LTDA, 02.282.241/0001-04;\r\nFRANCISCO DE MELLO NERY - EPP, 23.549.014/0001-64;\r\nASCONCIPA MEDICINA DO TRABALHO LTDA, 15.810.482/0001-12;\r\n\r\nFoi verificada a qualificação realizada, a regularidade do estabelecimento perante os órgãos reguladores e os formulários “QUALIFICAÇÃO DE FORNECEDOR” destes fornecedores, anexo ao POP, estando os mesmos em conformidade com o procedimento e atualizados. \r\n\r\nPESSOAL\r\nA empresa dispõe de recursos humanos qualificados para o desempenho das atividades. Conta atualmente com cerca de 20 colaboradores. Os cargos de gerentes e coordenadores possuem exigência de graduação nas áreas de comércio exterior, logística, administração e farmácia. Possui procedimento PR-AU-GER-004, TREINAMENTO E COMPETÊNCIA, rev.00 de 24/10/2024, o qual estabelece a matriz e o plano de treinamento, o método para identificar necessidades de treinamento, realizar a execução e avaliar eficácia dos mesmos, as responsabilidades e as metodologias de aplicação. As capacitações encontram-se divididas em: Treinamento de Integração Novos Colaboradores, Treinamentos de Capacitação/Reciclagem – Interno e Externo, Integração/Treinamento de Terceiros. Também encontram-se descritas as metodologias de avaliação, os registros e indicadores dos mesmos. Foram verificados os registros de treinamentos e de avaliação dos mesmos. Apresentou o PGR, emitido em 28/10/2024 e PCMSO, emitido em 28/10/2024, estando os mesmos vigentes. Também foram verificados os atestados de saúde ocupacional dos funcionários Paulo Henrique de Silva Santos e Carlos Alberto de Carvalho, estando os mesmo vigente, condizente com os programas apresentados e com status “apto para função”. \r\nESTRUTURA FÍSICA E INSTALAÇÕES\r\nRecepção\r\nA empresa possui áreas de recepção separadas fisicamente das áreas de expedição e da área de armazenagem. Possui docas e antecâmaras para recebimento de forma a proteger os produtos de qualquer risco, incluindo variações climáticas, no momento do recebimento. Possui procedimentos PR-AU-OP-003, Recebimento, Armazenamento, Expedição \"Alfandegado\", rev. 00 de 20/10/24, e PR-AU-OP-005, Recebimento, Armazenamento, Expedição \"Geral\", rev.00 de 12/09/24 os quais estabelecem a identificação do tipo de carga e procedência (se proveniente de importação ou não), o exame dos produtos no momento do recebimento e quais itens deverão ser verificados, entre eles, condições gerais de embalagens, temperatura de recebimento e transporte, notas fiscais, pesagens, recomendações específicas para cargas que exigem cadeia fria e etc. Possui formulário para registro destas informações \"Checklist de Inspeção da Carga e Veículo Recebimento\". Por se tratar de cargas alfandegadas, os procedimentos detalham as operações relacionadas à internalização dos produtos, como rompimento de lacres e outros. Os lançamentos de informações no sistema e endereçamento dos locais de armazenagem também ocorrem nesta etapa, sendo emitida as etiquetas de identificação que serão utilizadas para identificar o local do armazenamento. Caso sejam constatadas, pelo conferente, avarias ou produtos com embalagens violadas ou suspeitas de qualquer contaminação, ou por orientação do cliente, o armazenamento deverá acontecer na ÁREA DE PRODUTO NÃO CONFORME, área segregada e que contempla, KIT de emergência com todos os insumos de contenção como dispositivos absorventes e EPIs para o atendimento de emergências de derramamentos entre outros.\r\n\r\nArmazenamento\r\nO armazenamento ocorre em área segregada das áreas de recepção e de expedição, com temperaturas controladas e classificação conforme a temperatura, sendo elas, área com temperatura ambiente (15°C a 30°C) para produtos em geral, área com temperatura entre 15°C e 25°C (câmara fria A) para medicamentos em geral e área com temperatura entre 2°C e 8°C (câmara fria B) para medicamentos termolábeis, sendo que as mesmas, conforme procedimento PR-AU-OP-003, RECEBIMENTO, ARMAZENAMENTO, EXPEDIÇÃO \"ALFANDEGADO’’, rev.00 de  20/10/2024, são reversíveis, podendo alternar suas faixas de temperatura conforme a necessidade de armazenagem. Na área de armazenamento classificada com temperatura ambiente (15°C a 30°C) foi realizado o mapeamento térmico, conforme relatório RQD 1028/24, com status “Aprovado” para temperatura e “Informativo” para umidade e certificado de qualificação térmica apresentados, sendo que o mesmo definiu o posicionamento dos equipamentos para monitoramento da temperatura nos pontos considerados mais críticos, conforme mapeamento térmico. Nas câmaras frias A e B o mapeamento e qualificação térmica ainda estão sendo realizados, não tendo sido finalizados. Até que a finalização desta etapa ocorra, a empresa realizou a instalação de containers refrigerados (um com temperatura na faixa de 2°C a 8°C e outro com temperatura na faixa de 15°C a 30°C) para realizar o armazenamento desta categoria de produtos. Foi apresentado o relatório de controle de mudanças CM 001/24 no qual foi realizado a análise do risco e mitigações necessárias para substituição temporárias das câmaras frias por containers e também os relatórios de qualificação térmicas realizadas nos mesmos. Relatório RQT 0918-24, realizado em setembro/24, no container refrigerado na faixa de 2°C a 8°C, tendo sido considerado “aprovado” nos ensaios “câmara cheia” e “câmara vazia” com mapeamento dos pontos a serem monitorados e relatório RQT 0920-24, realizado em setembro/24, no container refrigerado na faixa de 15°C a 30°C, tendo sido considerado “aprovado” nos ensaios “câmara cheia” e “câmara vazia” com mapeamento dos pontos a serem monitorados. Possui procedimento  PR-SA-GER-012, QUALIFICAÇÃO TÉRMICA DE EQUIPAMENTO, rev.00 de 28/10/2024, cujo objetivo é garantir a qualificação térmica de equipamentos conforme os requisitos especificados. \r\nO endereçamento é realizado por meio de sistema informatizado, no momento do recebimento, identificando-se os produtos com etiquetas com códigos lidos por equipamentos eletrônicos (coletores de dados) e alocados em porta pallets também identificados com códigos lidos por equipamentos, visando minimizar a possibilidade de erros.\r\nApresentou os procedimentos PR-SA-GER-001, LIMPEZA DAS ÁREAS DO ARMAZÉM, que define a metodologia, frequência e registros das atividades de limpeza e conservação dos ambientes de armazenagem,  procedimento PR-SA-GER-004, CONTROLE DE PRAGAS, rev. 00 de 25/10/2024, juntamente com os laudos atualizados de realização do mesmo. \r\nO monitoramento da temperatura é realizado através do sistema SITRAD PRO, com uso de sensores de temperatura distribuídos conforme mapeamentos térmicos realizados, possuindo alarmes em caso de excursões das temperaturas fora das faixas de limites de alertas. O registro é feito diariamente e ininterruptamente, e os dados armazenados via software, de acordo com procedimento PR-SA-GER-011, MEDIÇÃO E MONITORAMENTO DE TEMPERATURA E UMIDADE, rev.00 de 28/10/2024, o qual também descreve quais serão as medidas adotadas em casos de desvios, devendo haver os registros dos possíveis motivos, abertura de registros de não-conformidades e adoção de plano de contingência, descrito no procedimento.\r\nConforme Manual de Boas Práticas de Armazenamento, MBP-SA-002, rev.00 de 25/10/2024, toda a área alocada para estocagem deve destinar-se somente a esse propósito. Possui área satisfatória, com divisões claras e bem delimitadas para armazenamento de produtos de categorias/naturezas distintas e conforme recomendações dos fabricantes, bem iluminada e monitorada por câmeras e sistema de segurança. Os acessos são restritos e controlados por funcionários de equipe de segurança e catracas para acesso com identificação facial, com registros daqueles que adentrarem ao local. Existe área restrita, com gradil e tranca para guarda de medicamentos sujeitos a controle especial. Também possui área segregada com acesso restrito para produtos devolvidos e área segregada com acesso restrito para produtos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados.\r\n\r\nControle de Estoque\r\nO controle de estoque, de acordo com procedimento PR-AU-OP-003 é realizado através de sistema computadorizado Warehouse Management System (WMS) Sistema de Armazenagem para Recintos Alfandegados - SARA, desenvolvido pela empresa TOTVS, em fase de validação. O sistema fará o recebimento, o endereçamento, a segregação quando necessário e a expedição dos itens em estoque. Possui previsão de inventários regulares conforme descrito na instrução de trabalho IT-AU-OP-016, INVENTÁRIO OPERAÇÕES ARMAZÉM ALFANDEGADO E GERAL, rev.00 de 15/10/2024, o qual descreve detalhadamente as atividades a serem realizadas e suas respectivas frequências. Possui verificações de estoque realizadas, entre outras conforme necessidade:\r\ndiariamente: denominadas “Inbound”, na qual o  objetivo é auditar todo recebimento e armazenagem das mercadorias do dia anterior,  “Cheias e Vazias Porta Paletes”, onde se verifica as posições cheias e vazias na estrutura Porta-Palete confrontando saldo físico versus sistema, “Cheias e vazias AS03 e AS05”, onde se verifica as posições cheias e vazias nas estruturas Porta-Paletes câmara frias. \r\nsemanalmente: denominadas “Target cartuchos”, que é realizada uma vez na semana, onde efetua-se a contagem de todos os “part numbers cartuchos“ descrevendo a data no gabarito que consta no palete para inserir no controle, “Auditoria de Container”, na qual se efetua contagem de todos os containers armazenados no recinto, saldo físico x sistema. \r\nmensais: denominadas “Target HP”, na qual é efetuada a contagem de todos os “part numbers” do cliente, “Contagem FMA”, onde através do relatório enviado pela averbação, gera-se o gabarito e é realizada a contagem física dos lotes individuais, “Target Entreposto”, na qual é efetuada a contagem de todos os cliente da modalidade “Entreposto”, “Auditoria de Localizações” na qual se efetua a contagem física de todas as posições saldo físico e sistema.\r\nO controle relativo a datas de expiração de validades dos produtos é realizado exclusivamente pelos clientes armazenadores importadores/exportadores\r\n.\r\nExpedição\r\nA empresa possui ampla área de expedição com docas dedicadas para cargas secas e cadeia de frios, possuindo antecâmaras com temperaturas controladas e monitoradas, localizadas de forma a proteger os produtos de qualquer risco, incluindo variações climáticas. Possui procedimento PR-AU-OP-003, RECEBIMENTO, ARMAZENAMENTO, EXPEDIÇÃO \"ALFANDEGADO’’, rev.00 de 20/10/2024 que descreve instruções para localização e alocação dos produtos a serem expedidos, os itens a serem conferidos (denominação, volume, lote, condições de embalagens, condições de armazenagem e transporte, etc) e as ações para liberação de produtos no sistema para a expedição. Todas as ações são registradas em sistema através da coleta dos dados (bipagem específica de cada produto), mantendo a rastreabilidade da movimentação dos mesmos.\r\n\r\nTRANSPORTE\r\nPossui formulário, anexo ao procedimento PR-AU-OP-003, Checklist de Inspeção da Carga e Veículo Recebimento, no qual é realizado o registro das verificações das condições de transporte, tanto do veículo, quanto das condições ambientais das cargas e em caso de qualquer inconsistência, o correto encaminhamento e quais ações a serem tomadas.\r\nO estabelecimento não realizará a atividade de transporte, ficando a cargo das empresas contratantes de seus serviços a realização do mesmo.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os responsáveis no estabelecimento pela sua implementação. Os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos, conforme lista mestra de documentos da qualidade (em anexo).\r\nOs documentos que norteiam a Gestão da Qualidade da empresa são o MGQ-001 - Manual do Sistema de Gestão da Qualidade, revisão 00, aprovado em 25/10/24 e MBP-SA-002 - Manual de Boas Práticas de Armazenamento \"Alfandegado\" e Armazém Geral. revisão 00, aprovado em 28/10/24\r\n\r\n9.1 Gerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade está descrita no POP PR-AU-SGQ-00,  Informação Documentada SGQ, revisão 01, aprovado em 28/10/24.  O procedimento estabelece a abordagem para a elaboração e controle de documentos, dados e registros referentes ao Sistema de Gestão da Qualidade.\r\n\r\n9.2 Cadastro de fornecedores e clientes\r\nO estabelecimento possui POP que assegura que os fornecedores e clientes estejam devidamente regularizados junto às autoridades sanitárias competentes, quando aplicável. \r\nO POP PR-AU-GER-012, Seleção Avaliação de Provedores Externos (Fornecedores), revisão 00, aprovado em 25/10/24, define diretrizes para a Avaliação, Seleção, Monitoramento de Desempenho e Reavaliação de Provedores Externos (produtos e serviços) e Parceiros Comerciais na Cadeia Logística. No procedimento é definida uma lista de produtos e serviços que impactam no processo. Além do preenchimento dos questionários de Qualificação de Fornecedor e Parceiros Comerciais da Cadeia Logística, os fornecedores são obrigados a cumprir exigências legais, e enviar a documentação necessária para o tipo de serviço prestado.\r\nO cadastro de clientes está descrito no POPS PL-AU-COM-001, Política Comercial - Proposta, Precificação e Comissionamento Comercial, revisão 00, aprovado em  29/10/24. O procedimento  traz as instruções para condução e confirmação da proposta comercial. A Qualificação dos clientes envolve a solicitação dos documentos obrigatórios, aplicável de acordo com a operação que ficam salvos no sistema.  \r\nO estabelecimento possui um cadastro atualizado dos seus fornecedores e clientes que foi verificado durante a inspeção, atendendo ao disposto no procedimento operacional.\r\n\r\n9.3 Recolhimento e devolução\r\nO estabelecimento possui POP para recolhimento e devolução dos produtos do mercado, incluindo a comunicação aos órgãos sanitários (recolhimentos, extravio/ roubo de cargas: IT-AU-OP-014, Recolhimento e Devolução de Produtos sob Controle Sanitário, revisão 00, aprovado em 25/10/24 \r\nO plano de recolhimento permite a rastreabilidade de forma eficiente. A Instrução descreve todas as situações em que o processo de recolhimento de produtos sob controle sanitário do mercado deve ser efetuado. O detentor do registro é o responsável por coordenar todo o processo de recolhimento, onde a participação da armazenadora se dará proporcionalmente à contribuição no mapa de distribuição e à causa raiz do recolhimento do detentor do registro. O acompanhamento do processo de recolhimento é realizado pelo(a) Responsável Técnico / Superior imediato, que irá avaliar e fornecer ao detentor do registro as informações necessárias para o processo de recolhimento. A empresa possui local identificado e segregado para  a guarda dos medicamentos recolhidos.\r\nO processo de devolução é realizado conforme fluxo de processos de recebimento de carga. O cliente informa o motivo da devolução e ao receber a mercadoria o conferente verifica as condições da carga verificando se o produto devolvido se encontra íntegro (sem avarias cosméticas na embalagem), dentro da validade e se a temperatura está de acordo com as especificações do produto. É de responsabilidade do cliente após receber as informações sobre o recebimento, informar se vai ou não reintegrar o produto ao estoque. Os produtos devolvidos ficam segregados em área devidamente identificada aguardando disposição do detentor do registro quanto a reintegração ao estoque \r\n\r\n\r\n9.4 Auto inspeção\r\nO programa de auto inspeção, ressaltando a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades, está descrito no POP PR-AU-SGQ-004, Auditoria Interna, revisão 00, aprovado em 29/10/24.\r\n As auditorias internas constam de um exame sistemático e independente, realizado para verificar se o Sistema está de acordo com os planos estabelecidos e adequados aos requisitos, já a Autoinspeção, avalia os  processos com impacto na Qualidade de acordo com os requisitos estabelecidos na RDC 430/2020.  \r\nA frequência desse processo está definida no Cronograma anual de auditoria interna e/ou auto inspeção que deve ocorrer no mínimo anualmente sob responsabilidade do Sistema de Garantia da Qualidade, sendo executada por auditores com a colaboração dos setores auditados.Os Auditores internos deverão anotar todas as Ocorrências Não conformidades, Observações e Oportunidades de Melhoria encontradas na auditoria interna. Deverão ser apontadas para serem tratadas pelos responsáveis de área. \r\nO Especialista Sistema de Gestão deverá se reunir com os responsáveis de área de forma analisar as não conformidades detectadas em auditoria interna através de Tratativas de Ocorrências, conforme procedimento de Serviço Não conforme e ações corretivas. O Sistema de Gestão verificará se as ações corretivas foram implementadas e após um período da implementação realizar a análise crítica da eficácia das ações, registrando e relatando as evidências no plano de ações.\r\n\r\n9.5 Gerenciamento de resíduos\r\nO estabelecimento possui um plano para gerenciamento de resíduos PR-SA-GER-008 Programa de Gerenciamento de Resíduos Sólidos Efluentes Sanitário, revisão 00, aprovado em 30/10/24 que estabelece responsabilidades, classificação, normas para o manejo e gerenciamento dos resíduos gerados no estabelecimento. Os resíduos farmacêuticos não conforme provenientes de avarias (quebra) são mantidos em embalagem original e em área segregada, coletados/devolvidos ao cliente ou coletados por empresa prestadora de serviço de tratamento de resíduos, conforme definição do cliente.\r\n\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas descritas no POP PR-AU-SGQ-002 Controle de Serviço Não Conforme e Ações Corretivas, revisão 00, aprovado em  22/10/24. \r\nO Procedimento estabelece as responsabilidades, e a metodologia para tratar as reclamações de clientes, ocorrências internas, não conformidade de Auditorias Externas, Internas e de Clientes. Como tratativa o procedimento determina: Ações imediatas ou de correção, Analisar criticamente a ocorrência para verificação de necessidade de ação de contenção, Realizar estudo da causa raiz da não conformidade, Ações corretivas, ou de melhoria quando for o caso. O SGQ por sua vez, deve realizar a análise crítica da eficácia das ações e o prazo para verificação da eficácia deve ser estabelecido de acordo com a ocorrência, podendo ser através de período de acompanhamento ou número de ciclos do processo executado. \r\n\r\nA sistemática adotada pelo estabelecimento quanto ao controle de mudanças que tenham impacto na qualidade dos produtos está descrita no POP PR-AU-SGQ-005, Controle de Mudanças, revisão 00, aprovado em  22/10/24. Nesse POP são estabelecidas as condutas para controle das alterações que venham a ter impacto sobre sistemas e equipamentos qualificados, bem como sobre processos e procedimentos já validados, podendo ou não ter influência na qualidade dos produtos armazenados. Descreve as ações a serem adotadas, incluindo a necessidade e a extensão da qualificação ou validação a serem realizadas.\r\n\r\n9.7 Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, PR-AU-COM-003, Administração de Cliente, revisão 00, aprovado em 28/10/24. O procedimento estabelece as responsabilidades e metodologia para gerenciamento das reclamações com abordagem que envolve a coleta e análise de dados. Quando o contato do cliente ocorrer no intuito de reclamar algo, o Atendente deverá averiguar e registrar a reclamação no sistema Salesforce no módulo casos. Analisar internamente o ocorrido e dar a devolutiva ao cliente da ação imediata adotada no prazo de até 24h após o recebimento do contato. Quinzenalmente, é gerada uma lista das reclamações registradas no Salesforce e encaminhada para a área de Sistema de Gestão da Qualidade para o tratamento das reclamações procedentes, as quais resultarão em não conformidades. A área de qualidade enviará as reclamações para as áreas responsáveis em até 72 horas úteis, as quais deverão fornecer uma análise da causa raiz e um plano de ação corretivo com as respectivas datas das ações, conforme definido no Fluxo de Atendimento, com um prazo máximo de retorno de 07 dias úteis. \r\n\r\n9.8 Sistemas computadorizados\r\nO estabelecimento possui sistemas computadorizados que impactam na qualidade e segurança dos produtos. Como ainda não iniciou as atividades apresentou o Plano de Validação PV_AURORA_SARA, revisão 00, aprovado em 29/10/2024 desenvolvido pela empresa BPX consultoria. O Plano de Validação estabelece as atividades, responsabilidades e estratégias utilizadas para validação do sistema de Warehouse Management System (WMS) Sistema de Armazenagem para Recintos Alfandegados - SARA, desenvolvido pela empresa TOTVS em implementação nas empresas do grupo. O sistema tem como uso pretendido gerenciar operações em Recintos Alfandegados que envolvam recebimento, armazenagem, desembaraço aduaneiro e a expedição de cargas atendendo exigências dos órgãos reguladores das atividades.\r\nO sistema SARA automatiza processos essenciais como registro de entrada e saída, controle de estoque, integração com dispositivos de identificação e OCR, e geração de relatórios operacionais. O sistema SARA garante a rastreabilidade precisa e controle rigoroso necessário para operação em recintos alfandegados para redução do risco de erros e fraudes. O sistema é utilizado em um Servidor Centralizado, com Host de aplicação e banco de dados central e pode ser acessado estações de trabalho e integrada a equipamentos como OCR, leitores biométricos, balanças e dispositivos de rede local para leitura e autenticação.\r\nO sistema SARA terá interface com os sistemas: DTE- Interface para troca de dados EDI -(Electronic Data Interchange) para envio de informações à associação Brasileira de Terminais e Recintos Alfandegados (ABTRA), para todas as etapas do processo na unidade de Santos; SISCOMEX- Envio de informações referentes Notificação de Início de Carga (NIC) e importação de dados para o cadastro e registro automáticos dos documentos do processo aduaneiro: Declaração de Importação (DI) e Declaração de Acompanhamento (DA); NF-e -Envio de informações para geração de Nota Fiscal Eletrônica; CONTIMATIC - Envio de informações referentes ao faturamento para a permissão de livros fiscais e NAVISION -Envio de informações de cadastro de clientes, faturamentos e cobranças.\r\nO Plano de Validação é composto pelas seguintes etapas: Mapeamento do Processo com impacto em BPx; Elaboração de Especificação dos Requisitos Usuário; Elaboração de Análise de Impacto BPx; Elaboração de Gerenciamento de Riscos à Qualidade; Elaboração de Protocolo de Qualificação Instalação; Elaboração de Protocolo de Qualificação Operação; Elaboração de Protocolo de Qualificação Desempenho; Acompanhamento remoto dos Testes; Elaboração de Relatório de Qualificação Instalação; Elaboração de Relatório de Qualificação Operação; Elaboração de Relatório de Qualificação Desempenho; Elaboração de Matriz de Rastreabilidade e Elaboração de Relatório Final de Validação.\r\nFoi apresentado no Plano de Validação, um cronograma de execução com início no mês 11/2024 e previsão de conclusão no mês 04/2025 com a emissão do Relatório Final de Validação.\r\n\r\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nO gerenciamento de produtos sob controle especial, tais como, áreas específicas de armazenamento, soluções utilizadas para restrição de acesso, escrituração e balanços (RMV - Relação Mensal de Vendas) estão descritos no MBP-SA-002 - Manual de Boas Práticas de Armazenamento \"Alfandegado\" e Armazém Geral. revisão 00, aprovado em 28/10/24 e IT-AU-OP-001 Recebimento Armazém Alfandegado, revisão 00, aprovado em 06/11/24. O estabelecimento possui locais de armazenamento de produtos sujeitos a controle especial (Portaria 344/98) com controle de acesso,  trancado e a chave fica sob responsabilidade do Farmacêutico Responsável.\r\nEm se tratando de medicamento especial (Portaria 344/98), durante o recebimento, a planilha de OS DESCARGA terá um carimbo indicando que o produto pertence a Portaria 344/98. O armazenamento irá ocorrer com cores diferenciadas conforme a categoria do produto, no caso de Portaria 344/98 a cor utilizada será o verde. Em todas as áreas há a determinação das classes de produto indicando o local correto de armazenagem.\r\nDurante o transporte é  verificado se o veículo possui local e sistemas apropriados para garantir a segurança do produto (em caso de transporte consolidado, verificar se o veículo possui gaiola com chave ou dispositivo de segurança de acesso). Em caso de transporte dedicado se possui local para fixação de dispositivo de segurança (lacre Aurora). No documento de expedição é registrada a numeração do dispositivo de segurança Após conferência é realizada a emissão da Nota Fiscal (Aurora), carregamento, lacração e liberação do veículo.\r\nA unidade mantém um sistema informatizado de controle de informações e dados de toda mercadoria recebida e armazenada sob sua responsabilidade, desde o recebimento das mercadorias pela unidade até a expedição total do lote, que auxilia e complementa a sistemática de identificação e rastreabilidade, estabelecida neste procedimento.\r\n\r\nCONTROLE DE QUALIDADE \r\n10.1\tInstalações\r\nNão aplicável\r\n10.2\tAtividades\r\nNão aplicável\r\n\r\nCONCLUSÃO\r\nO estabelecimento possui estrutura física adequada com projeto arquitetônico aprovado pela autoridade sanitária local e um Sistema de Gestão da Qualidade capaz de documentar, verificar e assegurar os requisitos específicos a cada processo que possua impacto na qualidade dos produtos. A matriz da empresa possui ainda AFE (Autorização de Funcionamento) para prestar Serviço em Portos, Aeroportos, Fronteiras e Recintos Alfandegados de armazenagem de medicamentos e insumos farmacêuticos; cosméticos, produtos de higiene, perfumes e matérias-primas que os integram; produtos para saúde e matérias-primas que os integram e alimentos. Portanto foi considerado apto a executar a atividade de Armazenagem de medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98) \r\n11.1 SATISFATÓRIA ?\r\n11.1.1 ATIVIDADE(S): Armazenagem de medicamentos e insumos farmacêuticos inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98)    \r\n \r\n11.2 INSATISFATÓRIA ?\r\n11.2.1 ATIVIDADE(S):      \r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n\r\nEDSON ARANTES FARIA FILHO\r\n\r\n\r\n\r\n13112\r\n\r\n\r\n\r\nMARCIO HENRIQUE GOMES RODOVALHO\r\n\r\n\r\n\r\n31635\r\n\r\n\r\n\r\n"}