{"ndoc":11046,"descr":"Fica a pessoa jurídica acima supracitada intimada a:\r\n*LAVANDERIA: 01) Impermeabilizar as paredes até a uma altura mínima de 2 metros, em cor clara e em material liso e lavável; 02) Disponibilizar a aproteção contra intemperes.\r\n*COZINHA: 03) Realizar o telamento milimetrado das janelas e aberturas; 04) Instalar exaustor sobre o fogão; 05) Disponobilizar uma pia exclusiva para a lavagem das mãos, provida de detergente e papel toalha; 06) Realizar a identificação dos produtos fracionados acondicionados na geladeira, contendo a designação do produto, data de fracionamento e data de validade; 07) Deixar de acondicionar produtos alimentícios em sacos plásticos impressos.\r\n*DEPÓSITOS DE ALIMENTOS: 08) Realizar criteriosa verificação da data de validade dos produtos acondicionados no local; 09) Deixar de acondicionar produtos alimentícios em embalagens em contato direto com o chão; 10) Realizar uma criteriosa limpeza das paredes (teias de aranha); 11) Substituir o vidro quebrado da janela do depósito onde está o DML; 12) Realizar o telamento milimetrado das janelas; 13) Corrigir avarias (ferrugens) nas prateleiras de metal; 14) Realizar o forramento do teto; 15) Fazer a correta identificação dos produtos que estão acondicionados nos freezeres.\r\n*SANITÁRIOS: 16) Substituir as tampas dos ralos por outras que possuam sistema abre e fecha (tipo escamoteável); 17) Restaurar avarias nas portas dos sanitários ao lado da capela; 18) Disponobilizar sabonete líquido e papel toalha no sanitário ao lado da capela.\r\n*DORMITÓRIOS: 19) Corrigir infiltrações nas paredes; 20) Retirar porta avariada.\r\n*DOCUMENTAÇÃO: 21) Manter registro de limpeza semestral da caixa d'água; 22) Apresentar laudo de análise microbiológica da água do poço artesiano; 23) Apresentar Certificado de Conformidade junto ao Corpo de Bombeiros atualizado; 24) Realizar serviço de Controle de Pragas e Vetores junto a empresa ou firma especilizada, que possua cadastro na VISA e com Alvará Sanitário atualizado."}