{"ndoc":113046,"descr":"ORDEM DE SERVIÇO: 20240612\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: COMERCIAL DE ALIMENTOS RODRIGUES LTDA\r\nNome Fantasia: COMERCIAL COLORADO\r\nCNPJ: 04.315.501/0001-18\r\nEndereço: Av. Tiradentes, 2768 - Jd Alexandrina\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     ( x ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n(   ) Análise   ( x  ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral.\r\n4632-0/03 - Comércio atacadista de cereais e leguminosas beneficiados, farinhas, amidos e féculas, com atividade de fracionamento e acondicionamento associada.\r\n4637-1/99 - Comércio atacadista especializado em outros produtos alimentícios não especificados anteriormente.\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 326/97\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tMemorial Descritivo Sanitário\r\n\"\tIndicar, separando de maneira adequada o fluxo de processamento do milho e do feijão. Ou os dois produtos seguem a mesma linha e as mesmas etapas de produção? Se sim, também especificar.\r\n\"\tIndicar se o milho será utilizado para alimentação humana ou apenas o feijão.\r\n\"\tNão ficou claro se o empacotamento dos grãos será realizado na área suja ou na área limpa (indicar o local onde será feito, pois a legenda \r\n\"\tCorrigir descrição da área limpa.\r\n\"\tIndicar a presença de lavatório de mãos na sala de fracionamento de polvilho (dentro da sala ou próximo a ela).\r\n\r\n6.2.\tProjeto arquitetônico\r\n\"\tIndicar, GRAFICAMENTE no desenho arquitetônico separando de maneira adequada o fluxo de processamento do milho e do feijão? Ou os dois produtos seguem a mesma linha e as mesmas etapas de produção? Se sim, também especificar.\r\n\"\tIndicar qual a altura do portão metálico que separa a área limpa da suja (lembrando que o mesmo deverá possuir dimensões adequadas para que isole por completo a área limpa/de empacotamento de contaminantes físicos principalmente).\r\n\"\tIndicar a presença de lavatório de mãos na sala de fracionamento de polvilho (dentro da sala ou próximo a ela).\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\tDesta forma, é necessário atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\t\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\t                   FAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\t         X\t\r\nMemorial descritivo\t\t                       X\t\r\n"}