{"ndoc":11546,"descr":"1.INTRODUÇÃO\r\nNo dia 22/09/2011 às 13:55 h foi realizada visita fiscal de inspeção sanitária no estabelecimento supracitado, motivada pelo ofício  nº 200/2011/CFA/GVSP/SUVISA/GO, de 02/09/2011, com o objetivo de verificar os seguintes itens:\r\n-Condição higiênico-sanitária;\r\n-Existência de Alvará Sanitário;\r\n-Implementação das Boas Praticas de Fabricação;\r\n-Procedimentos Operacionais Padronizados- POP;\r\n-Condições de transporte;\r\n-Planta Baixa aprovada pela Vigilância Sanitária;\r\n-Documentação referente a Comunicação de Início de Fabricação de todos os produtos fabricados pela empresa.\r\n\r\n2.SITUAÇÃO GERAL\r\nA unidade do Bairro Jundiaí é responsável pela produção de tortas salgadas e salgadinhos. De forma geral, o estabelecimento encontra-se organizado, com algumas rotinas básicas de boas práticas já implementadas, e em razoável estado de higiene. Algumas inadequações essenciais foram verificadas durante a vistoria, e seguem descritas a seguir.\r\nAs portas são mantidas abertas durante todo o período, inclusive nem todas são dotadas de sistema de fechamento automático. Àquelas que são, ficam abertas apoiadas por algum objeto. Outras aberturas (exaustores) não são teladas milimetricamente e não apresentam outro mecanismo de fechamento ou proteção. O responsável justifica o fato como uma alternativa ao conforto térmico da área de produção de alimentos. Em conseqüência desta inadequação, foram encontradas pragas (mosquitos, moscas) dentro da área durante a fiscalização.\r\nOutra exigência anteriormente determinada e verificada como não cumprida, foi a identificação de produtos fracionados e/ou preparados com as informações necessárias: designação do produto, data de fracionamento/ fabricação e data de validade. Mesmo com a expedição feita logo após a produção, esta é uma informação essencial a boa conservação dos alimentos.\r\nFoi verificado, ainda, a falta da manutenção do controle térmico dos alimentos preparados, que ficam armazenados em armários abertos sem manutenção térmica. Na sala de vendas, os balcões térmicos ficam desligados e algumas tortas salgadas são expostas sobre uma mesa de mármore que não garante a temperatura adequada.\r\nOutras inadequações relevantes são: nem todas as lixeiras são dotadas de tampa sem acionamento manual, e as que possuem estão com o mecanismo avariado; as lâmpadas não são providas do sistema de proteção antiqueda e antiexplosão em sua totalidade; alimentos estão armazenados em contato direto com o chão; há incidência de ar por parte dos ventiladores diretamente sobre os alimentos; e uso de tecido recobrindo alimentos, equipamentos e utensílios.\r\n\r\n2.1- Documentação:\r\nA documentação da empresa não foi apresentada durante a fiscalização. Ficaram na pendência: Atestados de Saúde Ocupacional (ASOs); manual de boas práticas; comprovante de capacitação dos manipuladores em boas práticas, certificado de conformidade emitido pelos Bombeiros, certificado de responsabilidade técnica emitido junto ao Conselho, registro de limpeza do reservatório de água; planta baixa aprovada junto a Superintendência de Vigilância Sanitária.\r\n\r\n2.2- Conclusão:\r\nFoi emitido documento para adequação com prazo de 30 (trinta) dias e, neste intervalo, a empresa apresentou o manual de boas práticas para correção dos fiscais e os veículos de transporte de alimentos foram regularizados junto a Vigilância Sanitária. \r\nDe forma geral, nota-se que a empresa tem mostrado interesse em se adequar, contudo, tem deixado de cumprir itens essenciais às boas práticas de fabricação, tais como os descritos anteriormente. Ademais, aguardamos o término do prazo para o retorno.\r\n"}