{"ndoc":119446,"descr":"NO LABORATÓRIO CLÍNICO DO HOSPITAL:\r\n\r\n01. INDICAR  UM PROFISSIONAL LEGALMENTE HABILITADO PARA SUBSTITUIR O RT EM CASO DE IMPEDIMENTO DESTE (DESINGNAR FORMALMENTE EM DOCUMENTO)\r\n01. APRESENTAR RELAÇÃO NOMINAL DE TODA A EQUIPE, SUAS ATRIBUIÇÕES, QUALIFICAÇÕES E CARGAS HORÁRIAS, INCLUINDO OS SUPERVISORES DA ÁREA TÉCNICA.\r\n03. INIDCAR, VIA DOCUMENTO,OS PROFISSIONAIS DE NÍVEL SUPERIOR, LEGALMENTE HABILITADOS, QUE RESPONDEM COMO SUPERVISORES PELA EQUIPE TÉCNICA, DEVENDO COBRIR TODO O HORÁRIO DE FUNCIONAMENTO DO LABORATÓRIO (PODEM SER INDICADOS MAIS DE UM SUPERVISOR PARA COBRIR TODAS AS ESCALAS SEMANAIS)\r\n04. APRESENTAR CONTRATO DE PRESTAÇÃO DE SERVIÇO, COMO LABORATÓRIO DE APOIO, COM A HAPVIDA\r\n05. ADEQUAR O PLANO DE GERENCIAMENTO DE RISCOS, INCLUINDO AS NOTIFICAÇÕES DAS FALHAS DE INSTRUMETOS QUE POSSAM RESULTAR EM INCIDENTES RELACIONADOS À ASSISTENCIA À SAÚDE E PROMOÇÃO DAS MEDIDAS PREVENTIVAS NECESSÁRIAS E EXECUÇÃO DAS AÇÕES CORRETIVAS IDENTIFCADAS.\r\n06. ADEQUAR O PROGRAMA DE EDUCAÇÃO PERMANENTE DE TODA A EQUIPE ENVOLVIDA COM O PROCESSO PRÉ- ANALÍTICO - ANALÍTICO - PÓS ANALÍTICO DOS EACS, INCLUINDO CAPACITAÇÕES E TREINAMENTOS TEÓRICO E PRÁTICOS BASEADOS EM ABORDAGEM DE RISCOS, SEMPRE QUE NOVOS PROCESSOS, TÉCNICAS OU TECNOLOGIAS FOREM IMPLEMENTADOS OU ANTES DE NOVAS PESSOAS INTEGRAREM OS PROCESSOS\r\n07. AS CAPACITAÇÕES E OS TREINAMENTOS, COM FREQUENICA MÍNIMA ANUAL, DEVEMS SER REGISTRADOS CONTENDO DATA, HORÁRIO, CARGA HORÁRIA, CONTEUDO MINISTRADO, NOME E FORMAÇÃO DO INSTRUTOR E DOS TRABALHADORES ENVOLVIDOS (PRENCHER TODOS ESSES DADOS NAS FICHAS DE REGISTRO)\r\n08. GARANTIR QUE TODA A ÁREA TÉCNICA DO LABORATÓRIO DISPONHA DE SISTEMA DE CLIMATIZAÇÃO MECÂNICA, INCLUSIVE NA SALA DE URINÁLISE, PARASITO E LAVAGEM DE MATERIAL.\r\n09. APRESENTAR DECLARAÇÃO OU COMPROVANTE DA COLETA DOS RESÍDUOS INFECTANTES NA UNIDADE AME ONDE SÃO FEITAS AS COLETAS DE MATERIAL BIOLÓGICO ELETIVAS DO SUS\r\n10. GARANTIR O GRAU DE PUREZA DA ÁGUA REAGENTE UTILIZADA NA REALIZAÃO DOS EXAMES BIOQUÍMICOS (ÁGUA DA OSMOSE REVERSA) ASSEGURANDO QUE OS TESTES REALIZADOS NO CONTROLE DE QUALIDADE DESSA ÁGUA ESTÃO DENTRO DOS PARAMETROS INDICADOS EM LEGISLAÇÃO ESPECÍFICA E PELO LABORATÓRIO DE ÁGUA QUE REALIZA ESSES TESTES.\r\n11. REALIZAR MANUTENÇÃO PREVENTIVA/CORRETIVA DAS INSTALAÇÕES PREDIAIS, DE FORMA A MANTER AS INSTALAÇÕES FISÍCAS DO LABORATÓRIO EM BOAS CONDIÇÕES DE CONSERVAÇÃO (CORRIGIR AVARIAS E INFILTRAÇÕES NAS PAREDES/TETO, ETC)\r\n12. REGISTRAR TEMPERATURA DOS EQUIPAMENTOS DE REFRIGERAÇÃO PELO MENOS DUAS VEZES AO DIA, POIS O SERVIÇO É CONTÍNUO\r\n13. ELABORAR  POP DE LIMPEZA E DESINFECÃO DAS SUPERFÍCIES E INSTALAÇÕES DO LABORATÓRIO E DISPONIBILIZAR PLANILHA DE REGISTRO DA LIMPEZA DO AMBIENTE, ASSINADA PELA EQUIPE DA LIMPEZA DO HOSPITAL QUE REALIZA ESSA LIMPEZA GERAL TODOS OS DIAS.\r\n14. ELABORAR INTRUÇÕES ESCRITAS PARA DEFINIR LIMITES DE RISCO, VALORES CRÍTICOS OU DE ALERTA, PARA OS EXAMES COM RESULTADOS QUE NECESSITEM DE TOMADA IMEDIATA DE DECISÃO, BEM COMO O FLUXO DE COMUNICAÇÃO AO PROFISSIONAL DE SAÚDE RESPONSÁVEL QUANDO FOR NECESSÁRIO DECISÃO IMEDIATA\r\n15. ELABORAR POPS ORIENTANDO A EQUIPE SOBRE A SISTEMATICA DE REGISTRO E LIBERAÇÃO DE RESULTADOS, PROCEDIMENTOS PARA RESULTADOS POTENCIALMENTE CRÍTICOS, SISTEMÁTICA DE REVISÃO DOS RESULTADOS E LIBERAÇÃO DE LAUDOS POR PROFISSIONAL LEGALMENTE HABILITADO.\r\n16.ADEQUAR O CADASTRO DOS EXAMES DE ANÁLISES CLÍNICAS, INCLUSIVE DOS MATERIAIS VINDOS DE OUTRAS INSTITUIÇÕES DO ARTIGO 136 DA RDC 978/25 (TER ACESSO AS INFORMAÇÕES  QUANDO O EXAME FOR CADASTRADO NO LOCAL DA COLETA)\r\n17. ADEQUAR / GARANTIR QUE O TRANSPORTE DO MATERIAL BIOLÓGICO VINDO DA HAPVIDA ESTEJA ADEQUADO A RDC 504/21 PARA OBTER ACEITA-LO.\r\n18. GARANTIR QUE NOS LAUDOS LIIBERADOS PELO LABORATÓRIO OU PELO APOIO E TRANSCRITOS CONSTE O NÚMERO DO CNES DO SERVIÇO QUE EXECUTA A ANÁLISE DO EAC, ASSIM COMO O NOME DO LABORATÓRIO DE APOIO QUE REALIZOU O EXAME (QUANDO APLICÁVEL)\r\n19. REALIZAR O CONTROLE DE QUALIDADE INTERNO (CIQ), NO MINIMO A CADA TROCA DE LOTE, DE TODOS OS PRODUTOS PARA O DIAGNÓSTICO IN VITRO QUE NÃO NECESSITAM DE INSTRUMENTO PARA LEITURA, INTERPRETAÇÃO OU VISUALIZAÇÃO DOS RESULTADOS (LEITURA DIRETA)\r\n20. APROVAR PROJETO ARQUITETONICO DO LOCAL ONDE SERÃO REALIZADAS AS COLETAS DE MATERIAL BIOLÓGICO DOS PACIENTES REGULADOS PELO SUS QUANDO O AME FOR DESOCUPADO (PREVIAMENTE À TRANSFERÊNCIA DE PACIENTES)"}