{"ndoc":120346,"decr":"Processo: 000025064/20024 \r\nAutuado: (a) DISTRIBUIÇÃO DE PROD. E SERVIÇOS ANIMAL SOUSA BRITO\r\nAuto de Infração: 0834\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nNACIONAL DE PESSOAS JURÍDICAS SOB O Nº 43.630.075/0001-69, COM \r\nENDEREÇO COMERCIAL NA AV. UNIVERSITÁRIA N° 308, MARACANÃ, \r\nANÁPOLIS-GO, foi autuado, em 02 de agosto de 2024, por infringir \r\ndispositivos da legislação sanitária. Nos termos do auto de \r\ninfração, o autuado perpetrou as seguintes infrações: \r\n1 – Funcionar estabelecimento de interesse a saúde\r\nsem autorização da Vigilância Sanitária, ou seja, sem alvará \r\nsanitário. \r\nCondutas tipificadas no Art. 100, I da Lei \r\nComplementar 377/2018; Resolução CFMV 1.275/2019.\r\nO autuado não apresentou defesa como lhe faculta a \r\nlegislação. Pelo lado fiscal, apresentou-se réplica que confirmou \r\nas razões subjacentes na autuação, enfatizando que a autuação \r\nocorreu em virtude de descumprimento do TI nº 107965 datado de \r\n19/02/2024.\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está descrita \r\ncom especificidade a infração e o correspondente dispositivo legal\r\ninfringido. As demais formalidades prescritas na Lei Complementar \r\n377/18, sob a qual se instaura este processo, foram também \r\nobservadas criteriosamente. Sob esta ótica, a infração está\r\nirrefutavelmente caracterizada e o auto de infração é \r\nperfeitamente válido.\r\nQuanto ao mérito, se não houve apresentação de \r\ndefesa, está caracterizada a revelia e a consequente presunção de \r\nveracidade quanto à matéria de fato. Ademais, a réplica fiscal \r\nconfirmou as alegações do auto de infração. Não há, portanto, \r\nmargem para dúvida a respeito da ocorrência da infração nos termos \r\ndeclarados na autuação fiscal.\r\nFUNDAMENTOS DA PENALIDADE \r\nO inciso I, Art. 100, Lei 377/18, no qual se enquadra \r\na infração cometida, prevê penalidade de multa, cuja aplicação é \r\nadequada ao presente caso.\r\nCom base no sistema de definição de infrações da Lei \r\nComplementar 377/2018, estamos diante de 1 (uma) infração leve.\r\n2\r\nEm consequência, considerando-se os parâmetros \r\nprevistos nos artigos 91 ao 96 desta lei, tendo em vista os \r\nelementos processuais e as evidências de verdade material, JULGO \r\nPROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA \r\nNO VALOR DE R$500,00 (QUINHENTOS REAIS). \r\nAo fim, INTIMO O SUJEITO PASSIVO a pagar a multa no \r\nvalor retro apurado, em 30 (trinta) dias, sob pena de, não o \r\nfazendo, ter o nome inscrito na dívida ativa municipal e sofrer \r\nas consequências judiciais resultantes dessa inscrição. Salvo \r\nrecurso hierárquico à Junta Recursal, no prazo de 15 (quinze) \r\ndias, a contar – tanto para o recurso como para o pagamento da \r\nmulta, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO \r\nDA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA \r\nSANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, \r\nSANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 21 de julho de 2025\r\nSimone Duarte Grossi\r\nSupervisora da Vigilância Sanitária"}