{"ndoc":123246,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250597\r\n\r\nIDENTIFICAÇÃO\r\nRazão Social: ARTES PÃES INDUSTRIA E COMÉRCIO DE ALIMENTOS LTDA\r\nNome Fantasia: ARTE PÃES\r\nCNPJ: 20.080.275/0001-90\r\nEndereço: Av. dos Pirineus, Qd 18, Lt 24, Parque dos Pirineus, Anápolis, GO.\r\nContato:  62- 99224-3934\r\n\r\nOBSERVAÇÃO: \r\nO protocolo gerado para abertura do processo de análise de projeto arquitetônico foi aberto no endereço diferente daquele descrito na certidão de uso e ocupação do solo, bem como no MDS do processo. Trata-se de um estabelecimento localizado no endereço: Rua 1, Lt 13, Qd 1, Bairro Itamaraty III Etapa, Anápolis - GO.\r\n\r\nA certidão de uso e ocupação do solo (n. 33067/2025) foi emitida considerando-se a atividade econômica 1091-1/02 Fabricação de produtos de padaria e confeitaria com predominância de produção própria. No entanto, a atividade econômica constante na inscrição municipal refere-se à 1091-1/01 - Fabricação de produtos de panificação industrial. A documentação cadastral do estabelecimento deve ser equivalente em todos os documentos constantes no processo de avaliação.\r\n\r\nTIPO DE OBRA\r\n(  ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\nO processo não especifica o tipo de obra\r\n\r\nFASE DA AVALIAÇÃO\r\n( x ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    ( x  ) 3ª Reanálise\r\n\r\nATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1091-1/01 - Fabricação de produtos de panificação industrial;\r\n4637-1/04 - Comércio atacadista de pães, bolos, biscoitos e similares;\r\n\r\nForam consideradas aqui as atividades econômicas constantes na inscrição municipal do estabelecimento (IM 73403 de 09/05/2014);\r\nDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\nDA ANÁLISE SANITÁRIA\r\n\r\nApós a análise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nO MDS informa que o objetivo social do estabelecimento refere-se à atividade econômica 1091-1/02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria. No entanto, o cadastro econômico do município informa atividade industrial (1091-1/01). As atividades econômicas em questão geram necessidades de adequações diferentes Neste sentido, esta avaliação irá considerar a atividade econômica industrial demonstrada no cartão da inscrição municipal do estabelecimento.\r\n\r\nImportante especificar nas páginas iniciais do processo que tipo de produtos serão fabricados e a forma de comercialização (temperatura ambiente ou controlada, uma vez que têm freezers demonstrados no depósito. Infere-se que se trata de pães congelados, mas é necessário deixar claro no processo de análise);\r\n\r\nProjeto Arquitetônico\r\nProjetar na área de GALPÃO e em todas as demais áreas, o posicionamento dos equipamentos fixos e/ou semi-fixos e mobiliário presentes no ambiente; a área deve demonstrar ainda a localização dos equipamentos de exaustão;\r\nOnde os produtos serão produzidos? A matéria prima entra direto na área de fornos? Onde será o fracionamento das matérias-primas? Quais os principais tipos de matérias-primas? Onde os produtos serão embalados?\r\nDemonstrar a localização (em número suficiente e posições estratégicas) do sistema de escoamento de água (ralos e grelhas);\r\n\r\nMemorial Descritivo Sanitário\r\nDescrever pormenorizadamente os fluxos produtivos dos principais produtos fabricados, a fim de se entender o processo produtivo e então, verificar a necessidade (ou não) de outros esclarecimentos. É importante mencionar os principais tipos de matérias primas que serão armazenadas do depósito (farinhas, frios/queijos, produtos cárneos etc);\r\nCaso a empresa limite-se à fabricação de produtos de panificação industrial, mencionar como o produto será comercializado: já assado/frito pronto para o consumo ou congelado (tipo de conservação - temperatura ambiente ou controlada) e tipo de embalagem\r\nEspecificar como será a tomada de refeições dos funcionários: a copa será usada apenas para o armazenamento e aquecimento das refeições trazidas de casa ou serão totalmente produzidas no local?\r\n\r\nOBSERVAÇÕES:\r\nA partir das respostas aos questionamentos levantados neste relatório, outros pontos de esclarecimento podem ser solicitados no próximo relatório técnico.\r\n\r\nO projeto arquitetônico deve ser suficientemente esclarecedor em relação às operações realizadas e produtos em processo. O mesmo não pode dar margem para suposições da equipe inspetora.\r\n\r\n\r\nCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto ainda não atende aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer.\r\n\t\r\nDO PARECER FISCAL\r\n\r\n\r\n\r\nFAVORÁVEL\r\nDESFAVORÁVEL\r\nFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\r\n\r\n\r\nx\r\n\r\n\r\nMemorial descritivo\r\n\r\n\r\nx\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nMat. 13104\r\n\r\n\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de dezembro de 2025.\r\n"}