{"ndoc":17446,"decr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Planta baixa aprovada pela Vigilância Sanitária; 2) Certificado de conformidade com o corpo de bombeiro atualizado; 3) Plano de Gerenciamento de Resíduos em Serviços de Saúde; 4) Procedimentos Operacionais Padronizados (POP) de higienizaçâo, desinfecção e esterilização de instrumentais, equipamentos, mobiliários e unidade; 5) Comprovante do controle de pragas e vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado. Geral: 6) Corrigir infiltrações (mofo) nas paredes e teto da unidade; 7) Embutir/afixar fiações expostas; 8) Substituir tampas dos ralos por outras de sistemas escamoteáveis (abre-fecha); 9) Substituir lixeiras abertas por outras dotadas de tampas sem acionamento manual; 10) Instalar forro contínuos nas áreas críticas e instalar forro nas demais áreas que sejam resistentes ao processo de limpeza, descontaminação e desinfecção. 11) Providenciar abrigo externo de resíduos conforme a legislação vigente; 12) Providenciar local adequado para o Depósito de Material de Limpeza (DML); 13)Garantir a privacidade dos pacientes durante o atendimento odontológico (porta aberta durante o atendimento); 14) Identificar almotolias com designação do produto, datas de envase e validade; 15) Disponibilizar sabonete líquido e papel toalha nos lavabos de mãos; 16) Garantir a troca de lençol de tecido a cada paciente ou usar lençol descartável e realizar a desinfecção com álcool a 70% a cada troca. Sala de Vacina: 17) Providenciar mobiliários adequados para a realização do procedimento (possui apenas uma cadeira de madeira): 18) Realizar criteriosa organização da sala. Sala de curativo: 19) Garantir a privacidade do paciente durante o procedimento (a sala não possui porta); 20) Retirar frigobar com produtos alimentícios da sala; 21) Instalar telamento milimetrico na janela. Farmácia: 22) Retirar objetos alheios do local; 23) Retirar o DML da farmácia; 24) Realizar criteriosa organização do local; 25) Retirar produtos em contato direto com o chão; 26) Retirar bebedouro de água do local. Banheiros: 27) Abolir o uso de sabão em barra; 28) Retirar objetos alheios do local (vassouras, rodos, baldes e etc). Geral - 2: 29) Revestir paredes de material que as tornem lisa, impermeável e resistente a lavagem e ao uso de desinfetantes (monolíticos); 30) Garantir climatização e iluminação adequada conforme legislação vigente; 31) Repor espelho nas tomadas; 32) Instalar sanitário (banheiro) para portadores de necessidades especiais; 33) Instalar banheiros por gênero (a unidade possui apenas um banheiro) para os pacientes/clientes; 34) Apresentar a documentação de responsabilidade técnica junto ao conselho de enfermagem do profissional enfermeiro; 35) Apresentar o comprovante de higienização do reservatório de água realizado semestralmente; 36) Providenciar local para a realização dos procedimentos de esterilização (Central de Material de Esterilização) separado do consultório de odontologia; 37) Providenciar consultório de enfermagem; 38) Deixar de realizar os procedimentos de esterilização no consultório odontológico (referente aos materiais, equipamentos, kits de curativos e etc, da unidade); 39) Esterilizar no consultório odontológico somente materiais odontológicos."}