{"ndoc":18646,"descr":"Processo: 000041398/2011\r\nAutuado (a) \tSUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.503.617/0009-26, COM ENDEREÇO COMERCIAL NA AV. MATO GROSSO, Nº 352, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 10 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: expor ao consumo produtos alimentícios cujo prazo de validade tenha expirado; expor ao consumo produtos alimentícios  que não tenham sido observadas condições necessárias de conservação. Ou seja, produto em temperatura inadequada e com aspecto e textura inadequadas. Condutas tipificadas no Art. 17, XI, XVI, \"h\", Lei Complementar 096/04, c/c Artigos 1º, 65, 80, Decreto 8297/97.   \r\n\r\n    O autuado apresentou defesa às fls. 04/05, segundo a qual, há erros formais no auto de infração, que não foi claro na fundamentação legal. Também alega não haver dolo por parte do autuado, pois a reposição dos produtos irregulares é feita pelos fornecedores. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o estabelecimento é responsável pelos produtos expostos em suas dependências comerciais. Refuta também a alegação do erro formal, sob o argumento de que as leis constantes do auto de infração reforçam a regulamentação necessária ao exercício fiscal. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, inobstante alguns erros materiais, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Acerca das leis, e da Constituição Federal, presentes no cabeçalho do auto de infração, representa uma fundamentação legal no sentido lato, enquanto as disposições municipais arroladas na autuação é a tipificação, ou fundamentação em sentido estrito.\r\n\r\n Na segunda infração imputada ao autuado, são atribuídas duas qualidades negativas ao produto: temperatura inadequada e aspecto desabonador. A disposição legal referente à deterioração não especificou o inciso do Art. 80, Decreto 8297/97, ao qual se vincularia a irregularidade. A tipificação neste item ficou insuficiente. Todavia, a infração subsiste na questão da temperatura inadequada, cuja conseqüência óbvia seria a mudança organoléptica do produto. Por isto, REJEITO O PEDIDO PRELIMINAR DA DEFESA de nulidade formal do auto de infração e passo à análise do mérito. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A afirmação da defesa é questionável sob os múltiplos aspectos pelos quais ela pode ser analisada. O primeiro diz respeito à responsabilidade dos fornecedores. A relação direta da Vigilância Sanitária neste caso é com o supermercado, cuja responsabilidade se estende a todos os produtos que ele expõe ao comercio. Caso houvesse responsabilidade subsidiária, ou solidária, do fornecer, formar-se-ia entre este e a vigilância sanitária outra relação fiscal, independente daquela exercida contra o supermercado.  Ao par disto, o dolo não é elemento essencial para se configurar uma infração. Que pode ser cometida por comissão ou omissão. Inobstante, neste fato, estaríamos diante de um caso típico de dolo eventual. Pois ao aceitar a reposição de mercadorias feita pelos fornecedores, o autuado assumiu o risco de cometer a infração. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - Os incisos XI, XVI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 800,00 (oitocentos reais), subdividido igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de R$ 533,33 (quinhentos e trinta e três reais e trinta e três centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 533,33 (QUINHENTOS E TRINTA E TRÊS REAIS E TRINTA E TRÊS CENTAVOS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 22 de dezembro 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}