{"ndoc":23946,"decr":"Processo: 000034032/2012\r\nAutuado (a): DROGARIA DIAS LTDA\r\nAuto Infracional nº 2114\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 11.363.872/0001-30, COM ENDEREÇO COMERCIAL NA AVENIDA DO ESTADO, QD 26, LOTE 19, RECANTO DO SOL, ANÁPOLIS-GO, foi autuado em 01 de agosto de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Comercializar e administrar medicamento proveniente de preparação magistral e o nome do paciente na embalagem é o nome do próprio prescritor (Dra. Claudineia Dias Cavalcante) e o medicamento foi administrado a vários pacientes, conforme descrito no livro de injetáveis; realizar fracionamento de medicamentos sem identificação da área para realização dessa atividade e sem o registro do processo; comercializar medicamento sem alvará sanitário e sem autorização da ANVISA; ausência do responsável técnico durante a visita fiscal; os envios dos arquivos XML ao SNGPC estão em atraso superior a 7 dias. Conduta tipificada no artigo  2º , I e IV e artigo 50 da RDC 44 /09; artigo 13 e 20 da RDC 80/06; artigo 15 § 1º da Lei 5.991/73 e artigo 9º da RDC 27/07 c/c o Art.17, I e  IV, Lei Complementar 096/04; \r\n\r\nO autuado apresentou defesa às fls. 05/11, que acolho por ser tempestiva, segundo a qual alega não comercializar o medicamento colecalciferol 2,5 mg/ml, o farmacêutico/proprietário apenas administrou/aplicou o medicamento nas pessoas e que as mesmas tinham trazidos os referidos medicamentos para que fosse feita a aplicação e como de praxe, faz o registro de todos os procedimentos a nível de controle de suas atividades, informa ainda, não ter sido presenciado pelos fiscais nenhuma comercialização de tais produtos, e mais, os medicamentos encontrados pelos fiscais (05 ampolas) não são de propriedade da empresa, mas sim da paciente (nota fiscal anexa), requerendo, portanto a devolução dos produtos apreendidos. Quanto ao funcionamento sem alvará sanitário estava aguardando a liberação do alvará sanitário da vigilância, requisito necessário para o alvará da ANVISA e sobre a ausência de um técnico responsável no estabelecimento se deve ao afastamento do mesmo para atendimento odontológico (atestado anexo) e, admite os atrasos nos envios de documentos ao SNGPC, mas o atribui a falta de reconhecimento dos arquivos pela ANVISA. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois segundo a RDC 44/09, artigo 50 é vedada a captação de receitas contendo prescrições magistrais e oficinais em drogarias e também, por ter sido encontrado caixas de medicamentos abertas, ocorreu fracionamento de medicamento sem o devido cumprimento legal na RDC 80/06 e mais, o alvará foi requerido após a visita fiscal, portanto intempestivo. Não houve manifestação sobre o pedido de devolução dos medicamentos apreendidos. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nPreliminarmente ao julgamento da infração, é mister decidir o destino dos medicamentos incidentes na irregularidade e apreendidos cautelarmente pelos fiscais. A priori, devem ser rechaçadas as alegações da defesa neste item. A apreensão cautelar dos produtos é perfeitamente defensável neste caso, vez que o estabelecimento não possuía autorização para o comércio desses medicamentos. Se não há autorização legal, estamos diante de prática comercial proibida, tanto na aquisição quanto no repasse desses produtos. O que enseja a intervenção fiscal preventiva, mesmo os produtos não sendo intrinsecamente impróprios ao consumo - Vide teor dos Artigos 33 a 36, Lei 096/04. Inobstante os argumentos acima expendidos e o permissivo legal - constante do Art. 36, Lei 096/04, para transformar a apreensão cautelar em definitiva, parece-me uma medida extrema, quando há outro meio administrativo e legal menos escorchante, desapropriar o contribuinte de um bem econômico que comprovadamente não é de sua propriedade, como comprovado mediante nota fiscal anexado a defesa. \r\n\r\nDesta forma, considerando os argumentos jurídicos acima destacados e mais o princípio da razoabilidade, DECIDO PELA LIBERAÇÃO DOS MEDICAMENTOS e os considero livres de qualquer ônus administrativo que limitava o exercício sobre eles dos direitos do seu legítimo dono. Já que o autuado apresentou à Vigilância Sanitária - nota fiscal comprovando o legítimo proprietário do medicamento apreendido.  \r\n\r\nResolvida esta questão inicial, o processo tratará, a seguir, das infrações sanitárias remanescentes. Neste item, não há irregularidade formal no auto de infração e a defesa logrou refutar em parte as razões da autuação. Pois ficou comprovado através de documentos que os medicamentos apreendidos não eram de propriedade da empresa e que a ausência do responsável técnico ocorreu pela necessidade de afastamento do profissional para tratamento odontológico, a infração restou legal e materialmente caracterizada apenas em relação a falta de alvará sanitário e atraso dos envios os arquivos.  \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas refutada pela defesa em parte. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, apenas quanto ao funcionamento do estabelecimento sem alvará sanitário e quanto aos envios dos arquivos ao SNGPC feito com atraso. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. Exceto no que se refere à falta de um técnico responsável no estabelecimento, pois foi comprovado com atestado de saúde o motivo do afastamento, comercializar e administrar medicamento proveniente de preparação magistral e também, quanto ao fracionamento de medicamento sem identificação da área para sua realização, que comprovou com documentos não ser de sua propriedade. \r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I e IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 10 de outubro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}