{"ndoc":26846,"decr":"Processo: 000051976/2012\r\nAutuado (a): EDISON LUIZ DE SOUZA OLIVEIRA JUNIOR\r\nAuto de Infração: 463\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FISICAS SOB O N° 033.915.876-01, COM ENDEREÇO COMERCIAL NA AVENIDA PEDRO LUDOVICO, 1770, JARDIM NAÇÕES UNIDAS, ANÁPOLIS-GO, foi autuado em 05 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não elaboração do PGRSS; Utilização de embalagens para esterilização sem registro na ANVISA e/ou MS; Não segregação dos resíduos comuns e infectantes; Não providenciou quadro com as orientações de proteção radiológica; Não providenciou sinalização visível na porta de acesso à sala de raios-x com a inscrição \"raios-x entrada restrita\"; Não providenciou suporte para o colete plumbífero; Não apresentação do Alvará Sanitário dos laboratórios de prótese dentária. Conduta tipificada na Lei complementar 096/2004 artigo 17 incisos IV, XV e XXV. c/c a RDC 306/2004 capítulo 4 item 2.1 da Lei estadual 16.140/07, artigos 149, I e 151 parágrafo único, Portaria 453/98 capítulo 5 item 5.4 ( \"a\" e \"b\") e 5.8 (i), RDC 63/2011 artigo 11 § 1º.\r\n\r\nO autuado apresentou defesa às fls. 04/16, que acolho por ser tempestiva, segundo a qual alega que em todos os consultórios tem lixeiras com pedal, só que faltou saco preto ou azul no estoque e nesse dia foi colocado saco branco na lixeira, mas as secretárias sabem que o lixo que fica mais próximo do equipo é o infectante. Sobre o alvará dos protéticos, não foi possível apresentá-lo durante a vistoria, mas, segue cópia anexa a defesa do referido documento; não foi apresentado o PGRSS, por que estava formatando monografia para conclusão de especialidade, segue cópia em anexo do certificado do término da especialização em ortodontia; não sabia que poderia ter baixado o quadro com orientações de proteção radiológica, depois ter procurado nas melhores papelarias e não haver encontrado, e admite ter deixado de lado o assunto devido a necessidade de concluir sua monografia; oportunamente, no período de reforma da clínica fez o pedido do colete plumbífero ao serralheiro e este não o entregou ainda, pediu prazo de 2 (dois) dias para fazer a entrega; a utilização de embalagens para esterilização sem registro na ANVISA, por ser ortodontista e não realizar exodontia, sempre que foi visitado, apresentou material esterilizado, lacrado, e para a especialidade achava ser o suficiente e também, o preço orçado por alguma empresa para esse tipo de adequação de material, o considerou absurdo. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada por falta de argumentos plausíveis que justificassem a revogação do auto de infração, pois durante a vistoria foi constatado que as 2 lixeiras estavam revestidas com sacos brancos leitosos, não permitindo a diferenciação entre resíduos comuns e infectantes; no item apresentação do alvará sanitário, houve termo de intimação com data para requerê-lo, não o fez; no item que trata do PGRSS, consta nos arquivos um T.I. (9724), datado de 18/07/11, não justificando o argumento de conclusão de trabalho monográfico; no que tange aos avisos de proteção radiológica, não há porque afirmar que não encontrou em papelarias e também não sabia sobre o recurso de buscar na internet, já que o documento fiscal nº 21651, datado de 17/10/12, foi informado o site onde poderia imprimi-los; o suporte para colete plumbífero só providenciou após a autuação; e no quesito embalagens para esterilização o profissional dentista é o responsável técnico pelo consultório sobre quem recai a responsabilidade pelos aspectos referentes à saúde no local e por se tratar de pessoa habilitada para atividade em questão, ignorá-la representaria um tipo de omissão punível, confirmando assim, as razões subjacentes na autuação. O autuado é primário nas infrações aqui descritas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV, XIV e XXV, Art. 17, Lei Complementar 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves (não apresentar cópia do alvará sanitário dos protéticos, o PGRSS e não orientação de proteção radiológica e o suporte do colete de chumbo), uma infração média (não segregação entre lixo comum e o infectante) e uma grave (item que trata de embalagens para esterilização). O autuado é primário nas infrações acima descritas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 2.700,00 (dois mil e setecentos reais) subdividido pelas seis infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1800,00 (um mil e oitocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.800,00 (UM MIL OITOCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 14 de dezembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}