{"ndoc":33946,"descr":"Processo: 000012275/2013\r\nAutuado (a): DIVINA MENDANHA CARDOSO\r\nAuto Infracional nº 552\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 17.574.317/0001-34, COM ENDEREÇO COMERCIAL NA RUA WASHINGTON DE CARVALHO, N° 13, CENTRO, ANÁPOLIS-GO, foi autuado em 21 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Os manipuladores de alimentos não possuíam atestado de saúde ocupacional (ASO) comprovando o perfeito estado de saúde dos mesmos; os manipuladores não possuíam documento comprovando a capacitação dos mesmos em boas práticas de fabricação; a empresa não possuía manual de boas práticas e procedimentos operacionais padronizados (POP'S); as edificações não são projetadas de forma adequada, o que acarreta fluxo desordenado e cruzamento das atividades; os revestimentos do piso e paredes encontravam-se avariados, contendo infiltrações e rachaduras; a sala de manipulação não possuía isolamento adequado sendo que as portas não possuíam dispositivo de fechamento automático e as janelas não possuíam telamento milimetrado; havia na área de manipulação a presença de objetos pessoais e/ou alheios às atividades; não havia no local área específica e identificada para depósito de materiais de limpeza (DML); não foi apresentado documento emitido por empresa especializada comprovando a execução de controle químico de pragas; não havia registro de higienização e limpeza do reservatório de água; os alimentos (matérias primas, fracionados, preparados, sobras) não possuíam identificação visual contendo nome do produto, data de fracionamento ou preparo e data de validade; não existiam planilhas de registros de controle de temperatura dos alimentos preparados e expostos ao consumo. Conduta tipificada no Art.17, inciso IV, IX, XVI, alínea \"h\" c/c RDC 216/04, item 4, subitem 4.6.1, 4.6.7, 4.12.2; 4.11.1, 4.11.2, 4.1.1, 4.1.3, 4.1.4, 4.1.7, 4.2.6, 4.3.2, 4.4.4, 4.7.5, 4.8.18, 4.8.15, 4.8.16, 4.10.3; Decreto Municipal 8.297/97 Art.196 e 197\r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega motivos econômicos para o fato de haver corrigidos as irregularidades em tempo hábil e solicita maior prazo para as adequações. Pelo lado fiscal, apresentou-se réplica que não acolho por ser intempestiva. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV, IX, XVI, artigo 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de doze infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.440,00 (um mil quatrocentos e quarenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 960,00 (novecentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 960,00 (NOVECENTOS E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias esse valor reduzirá em 50%.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 21 de junho 2013\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}