{"ndoc":34746,"decr":"Processo: 000024580/2013\r\nAutuado (a): ELIAS CARRIJO RIBEIRO \r\nAuto Infracional nº 00394\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 04.421.382/0001-88, COM ENDEREÇO COMERCIAL NA PRAÇA SEBASTIÃO SILVA, QD. 58, LT. 04, N° 110, BAIRRO PARAISO,  ANÁPOLIS-GO, foi autuado em 03 de junho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Expor a venda produtos de origem animal (lingüiça) sem ter a comprovação de origem e selo de inspeção (SIF ou S.I.E.) sendo a linguiça depositada em recipiente no balcão frigorífico. Conduta tipificada no Art.17, inciso IV, XVI, \"e\" e \"f\" , XIX da Lei Complementar 096/04 c/c Decreto Municipal 8.297/97 Artigos 51 e 115, inciso VIII e Lei Estadual 16.140/07 Art.116, inciso I e II. \r\n\r\nO autuado apresentou defesa às fls. 04/07, que acolho por ser tempestiva, segundo a qual alega que sempre cumpriu com as normas sanitárias. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois a empresa autuada tinha conhecimento da infração cometida, e que, ao contrário do alegado, não é primário, como consta no Auto de Infração nº 00476, de 28/08/2012. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, XVI, Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. O autuado é reincidente na infração cometida e tem contra si ma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 120,00 (cento e vinte reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da reincidência, aumento em (dobro) o valor inicial da penalidade, fixando-a num valor definitivo de 240,00 (duzentos e quarenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 240,00 (DUZENTOS E QUARENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 11 de julho 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n\r\n"}