{"ndoc":37246,"descr":"Fica a pessoa jurídica supracitada intimada a: CME: 1 - Reparar avaria na parte inferior da porta que permite acesso de pragas, 2 - Deixar de realizar esterilização em caixas metálicas com tampa semi aberta (caixas com tampas perfuradas: podem ser fachadas e devem ser cobertas com campo cirúrgico para ser submetido a esterilização, 3 - Manter as portas fechadas. Abrigo  externo de resíduos: 4 - Identificar o abrigo, 5 - Disponibilizar acesso para recipientes coletores de resíduos ate o abrigo, de forma que estes não transitem pela via publica, 6 - Realizar o transporte de resíduos do ponto de geração ate o abrigo somente por veículos coletores, 7 - Direcionar os liquidos provenientes da limpeza do abrigo para o esgoto do estabelecimento, 8 - Disponibilizar área especifica para a limpeza e desinfecção dos dos recipientes coletores de resíduos.Alcon: 9 - Remover degraus de acesso aos banheiros, 10 - Corrigir, remover ferrugem do mobiliário, 11 - Deixar de manter perfuro, recipiente coletor de perfuro cortante diretamente sobre o chão, 12 - Instalar espelho nas tomadas. Ambulatorio: 13 - Remover textura das paredes nos locais onde são realizados procedimentos. Itens gerias: 14 - Adequar o PGRSS a realidade do estabelecimento, 15 - Disponibilizar carrinho funcional para as atividades de limpeza, 16 - Disponibilizar avental impermeável para os funcionários da limpeza, 17 - Instalar barra de segurança nos banheiros de pacientes, 18 - Substituir lixeiras por outras com tampa e acionamento não manual, 19 - Disponibilizar materiais e equipamentos conforme item 7 da RDC 36/2008 (anexo I), 20 - Deixar de utilizar lençol como campo cirúrgico, 21 - Adotar medidas que impeçam o acumulo de água, 22 - Corrigir infiltrações e rachaduras em todo estabelecimento, 23 - Corrigir pintura no mobiliário, 24 - Telar portas e janelas na lavanderia, 25 - Deixar de fumar no estabelecimento, 26 - Apresentar Certificado de Conformidade com o Corpo de Bombeiros, 27 - Deixar de alimentar animais (passaros/pombos) no estabelecimento, 28 - Disponibilizar equipamentos (oximetro de pulso, desfibrilador, glicosimetro) de acordo com a demanda."}