{"ndoc":40046,"descr":"Processo: 000036517/2013\r\nAutuado (a) FIAIA E FIAIA LTDA-ME\r\nAuto de Infração: 00417\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04.289.661/0001-30, COM ENDEREÇO COMERCIAL NA AVENIDA XAVIER DE ALMEIDA, Nº 88, SALA 02, CENTRO, CEP 75.120-620, ANÁPOLIS-GO, foi autuado em 06 de agosto de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Estava manipulando medicamento sujeito a controle especial sem a avaliação prévia da receita, a fórmula nº 130800025 não estava acompanhada de sua receita e esta foi apresentada somente no dia seguinte da próxima inspeção; matérias-primas foram armazenadas acima da temperatura estabelecida pelo fabricante do almoxarifado; o picnômetro não possui calibração; haviam substâncias sujeita a controle especial armazenada fora do armário trancado ou outro dispositivo que ofereça segurança; a farmácia não estava em condições higiênico sanitárias satisfatória e a área de pesagem e manipulação de sólidos estava com as paredes muito sujas com resíduo de matéria-prima favorecendo a contaminação cruzada. Conduta tipificada na Lei Complementar 096, artigo 17, IV c/c a Portaria 344/98, artigos 67 e RDC 67/07, itens 4.2.1, 5 alínea \"c\"; 5.2.1; 5.18.1.1 e 8.5. \r\n\r\nO autuado apresentou defesa às fls. 04/10, que acolho por ser tempestiva, segundo a qual alega que não avia medicamento sem receita esta estava com o cliente para ser entregue no ato da dispensação, e que as matérias primas estavam acondicionadas a 27° C e alguns autores, reconhecem temperatura ambiente com entre 25° e 30°, causando uma dúvida sobre qual temperatura o produto deve ser armazenado, no quesito picnometro, a densidade poderia ser verificada por medida de volume em uma proveta e em peso por uma balança, e mais, no tangente às substancias encontradas fora do armário de controlados atribui a entrada de matéria prima nova no laboratório e a sujeira encontrada, por trabalhar com produtos na forma de pós, fica difícil não observar o seu acumulo no final do dia, na proximidade do sistema de exaustão. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois foi constatado que a receita estava com o paciente e esta deve ficar na empresa para análise dos dados, e que o picnometro é a vidraria para medição de densidade, não podendo ser feita em proveta, e mais ainda, o próprio responsável admite, houve falha de um funcionário em deixar matéria prima de uso controlado fora de local adequado, e que mesmo fazendo limpeza diária, como alegou o autuado, foi encontrado sujeira, esta forma de limpeza precisa ser revista. O autuado é reincidente em um item da infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas refutada pela defesa e de igual modo, confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável em parte ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves, pois deixo de considerar o item 2 do presente auto. O autuado é reincidente em um item das infrações cometidas (item 1) e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 480,00 (quatrocentos e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência de um item, conto este em dobro, fixando o valor definitivo de 600,00 (seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n.\r\n\r\n\r\nAnápolis, 04 de novembro 2013\r\n\r\n\r\n           \r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}