{"ndoc":48446,"descr":"Processo: 000004100/2014\r\nAutuado (a) DROGARIA LÚCIA LTDA-EPP\r\nAuto de Infração n° 00718\r\n\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 00.032.532/0001-00, COM ENDEREÇO COMERCIAL NA AV. TIRADENTES, Nº 322, CENTRO, ANÁPOLIS-GO, foi autuado, em 19 de dezembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Aviar o medicamento ritalina 10 mg, lista A, da Portaria SVS/MS 344/98 em quantidade superior ao tratamento de 30 (trinta) dias, sem CID ou justificativa. Conduta tipificada no Art. 17, IV, Lei Complementar 096/04 c/c a Portaria SVS/MS 344/98 artigo 43.\r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega que a não dispensação do medicamento poderia acarretar ao paciente a descontinuidade do tratamento e por isso foram dispensadas 2 caixas com 20 comprimidos cada uma, mesmo sem conter as justificativas no receituário ou CID. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois a legislação (portaria citada no auto) é bem clara nesse sentido, o prescritor deve preencher uma justificativa contendo o CID, quando a posologia for acima da quantidade prevista no presente regulamento técnico, e os responsáveis técnicos da empresa tem a obrigação de estarem atentos a todas as legislação referentes a atividade que exercem, porém reconhecem o esforço da farmacêutica em buscar a justificativa e sugere a aplicação de advertência. O autuado é primário nesse item de infração cometido. É o sucinto relatório. A seguir decido. \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado à penalidade de ADVERTÊNCIA.  \r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 02 de outubro 2014\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}