{"ndoc":60546,"decr":"Processo: 000049217/2017\r\nAutuado (a): WN SENA COMERCIO DE ALIMENTOS LTDA - EPP\r\nCNPJ/CPF: 02.849.738/0001-53\r\nAutos de Infração: 60872\r\n\r\n\r\nDECISÃO\r\n\r\nWN SENA COMERCIO DE ALIMENTOS LTDA - EPP, devidamente qualificado às fls. 2/3, com endereço na Rua França, 810, Boa Vista, Anápolis/GO, foi autuado em 14 de agosto de 2017, por ter cometido a seguinte infração:\r\n1 - DESCUMPRIR ATOS EMANADOS DAS AUTORIDADES SANITARIAS COMPETENTES TI 56975 DE 03/04/17, ITENS 1, 2, 3, 5, 6, 7, 10, 14, VISANDO APLICACAO DA LEGISLACAO PERTINENTE.\r\n\r\nA conduta acima está tipificada no artigo 17, XI da Lei Complementar 096/04.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, de fato havia irregularidades, mas que, a empresa funciona com relativa condição sanitária, tanto que houve a liberação do alvará sanitário exercício 2017. Acrescenta que, após verificação das irregularidades houve a contratação de uma empresa especializada buscando melhorar o funcionamento do estabelecimento.\r\nEm réplica, o fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois as alegações apresentadas defesa, ora autuada, só confirmam os fatos observados pelos agentes fiscais.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nVale lembrar que a liberação de alvará sanitário, exercício 2017, não significa que a empresa esteja livre de cumprir requisitos legais perante este órgão, inclusive descumprir um extenso termo de intimação como o que gerou a presente autuação.\r\nRessalta-se ainda que, em relação à alegação de primariedade e bons antecedentes, estes não podem prevalecer, pois a mesma possui no seu histórico várias autuações. \r\nCitamos como exemplo os autos números 00128 de 08/01/13 - POR EXPOR A VENDA OS PRODUTOS ALIMENTICIOS (PEIXES E PIZZAS), RELACIONADOS NO AUTO DE IMPOSIÇÃO DE PENALIDADE Nº 21.137, POR ESTAREM DETERIORADOS, DEVIDO SEREM ARMAZENADOS EM TEMPERATURA INCORRETA, E PELO RECONGELAMENTO DOS PRODUTOS; POR ESTAR EXPONDO NO BALCÃO FRIGORIFICO E COMERCIALIZANDO CARNE BOVINA PRÉ-MOIDA e 00304 de 07/12/16 - EXPOR AO CONSUMO PRODUTOS ALIMENTICIOS CUJO PRAZO DE VALIDADE TENHA EXPIRADO, como se observa, itens também constantes do termo de intimação descumprido pela autuada. Portanto, prevalece o auto de infração mantendo-se o processo com a aplicação das penalidades previstas em lei. \r\n\r\nO inciso XV do Art. 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração média, considerando o histórico do autuado. Em consequência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de R$1.500,00 (um mil e quinhentos reais). \r\n\r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.500,00 (UM MIL E QUINHENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n      Anápolis, 05 de janeiro de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}