{"ndoc":61446,"decr":"Processo: 000081011/2018\r\nAutuado (a): IDEALFARMA IND E COM DE PROD FARMACEUTICOS LTDA\r\nCNPJ/CPF: 05.153.990/0001-11\r\nAutos de Infração: 1491\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nIDEALFARMA IND. E COM. DE PROD. FARMACÊUTICOS LTDA, devidamente qualificada às fls. 2/3, localizada na Rua R-9, módulos 7 e 8, Quadra 13C, DAIA, Anápolis/GO, foi autuado em 13 de novembro de 2018, por ter cometido as seguintes infrações:\r\n\r\n1 - A EMPRESA IMPORTOU E COMERCIALIZOU O INSUMO FARMACEUTICO ESTANOZOLOL, QUE AINDA NÃO TEVE A SUA EFICÁCIA TERAPÊUTICA AVALIADA PELA ANVISA, CONFORME NOTAS FISCAIS APRESENTADAS NO DOSSIÊ ENVIADO PELA ANVISA À COORDENAÇÃO DE VIGILÂNCIA SANITÁRIA EM ANÁPOLIS PARA QUE FOSSEM TOMADAS AS DEVIDAS PROVIDÊNCIAS PERANTE A IRREGULARIDADE APRESENTADA. \r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI, da Lei Complementar 377/2018 c/c o artigo 5º da RDC 204/2006 e artigo 12 da Lei 6.360/76.\r\n\r\nDe acordo com o documento fiscal AIP nº 67923, de mesma data da autuação, houve a apreensão do insumo farmacêutico Estanozolol - lote - 20180615 - 360 sacos de 0,025kg e Estanozolol - lote - 20180428 - 04 sacos de 0,010 kg., em decorrência de ainda não ter eficácia terapêutica avaliada pela Agência Nacional de Vigilância Sanitária - ANVISA e ter sido importado e comercializado, gerando o AI nº 1490.  \r\n\r\nO representante legal da empresa apresentou defesa às fls. 05/41, alegando em síntese que, na qualidade de importadora de insumos para o mercado magistral, importou a matéria prima \"Estanozolol\" conforme extrato de licença de importação nº 18/2995587-4, registrada em 04/09/2018, sendo DEFERIDA em 10/09/2018, Lote nº 20180428. Após a importação e a comercialização da matéria prima \"Estanozolol\", a empresa realizou nova importação, registrando o pedido de licença na data de 02/10/2018, conforme extrato de licença nº 18/3346373-5, sendo DEFERIDA em 23/10/2018, Lote nº 20180615. Destacou que a matéria prima, já foi importada fracionada. Assim, essa comercialização estava sendo realizada regularmente até dia 13/11/2018, quando ocorreu a vistoria fiscal autuando sob o argumento de haver irregularidades tipificando-as no artigo 100, VI, da Lei Complementar 377/2018 c/c o artigo 5º da RDC 204/2006 e artigo 12 da Lei 6.360/76. Inconformada, a empresa argumenta que sofreu um grande prejuízo e solicita liminarmente a liberação dos lotes, ora apreendidos, uma vez que, houve o deferimento dos LI's nºs 18/2995587-4 e 18/3346373-5. Esclarece que, o motivo da importação não é farmácia de manipulação e sim importadora de insumos farmacêuticos destinados a Farmácia de manipulação. Informa ainda que, o Estanozolol estimula a miogênese, que é a formação de tecido muscular, além de aumentar a densidade do nitrogênio e também a massa magra (muscular) ao mesmo tempo em que diminui a gordura, particularmente abdominal. Ressalta que a mercadoria apreendida cumpriu corretamente todo o procedimento previsto, destacando que houve o deferimento, conforme já explanado, portanto não houve irregularidade na importação de tais insumos. E ainda mais, a empresa utilizando-se de todas as ferramentas legais, após prévia consulta perante a ANVISA, importou o produto, deu entrada no órgão competente e aguardou a liberação da carga e frisa que todo esse processo somente teve prosseguimento devido a anuência da ANVISA. Conforme dispõe a RDC 81/2008, Capítulo II, subseção IV. No campo da anuência, observa-se que: \"LI deferida com base em análise documental em conformidade com os requisitos da RDC 891/2008...\", ou seja, o órgão regulador analisou toda a documentação e procedimentos e nada tendo a se opor deferiu as licenças de importação. Agora, sem qualquer motivação legal os produtos são apreendidos, sob a alegação de que não teve sua eficácia avaliada pela ANVISA. Reitera, a matéria prima consta na lista C-5 da RDC 344/2008 que, \"aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial\". O insumo Estanozolol não é submetido a registro, pois não se encontra no rol das normativas 15/2009 e 3/2013, logo não está dentre aqueles cuja importação foi proibida e não existe nenhuma lei brasileira que proíba a importação e comercialização.\r\n\r\nEm resposta à defesa, a fiscal reafirma os motivos da presente autuação, pois a ANVISA informa que, por não existir um produto registrado a base de Estanozolol no país, este não possui comprovação da eficácia terapêutica e da segurança do uso do medicamento, que está sendo manipulado nas farmácias de manipulação no país. E por se tratar de um anabolizante, o risco do uso indiscriminado é agravado, visto que, já existe um histórico do uso indiscriminado deste tipo de medicamento. Mesmo sabendo que o insumo é vendido em farmácias, com prescrição médica, o prescritor não possui comprovação da eficácia terapêutica e segurança do medicamento, e por estar disponível no mercado, a prescrição é realizada, acreditando que o medicamento já foi devidamente avaliado pela ANVISA, o que não é verdade. Portanto, para evitar que o produto seja manipulado podendo oferecer risco aos usuários ou pacientes, solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\nConsiderando que não houve manifestação fiscal sobre o pedido de liberação dos produtos apreendidos, conforme despacho nº 026/2019, os autos foram reenviados a autuante para se manifestar sobre o questionamento da empresa, que afirmava possuir anuência da ANVISA permitindo a importação, informou o seguinte: a empresa alegou que importou o produto, deu entrada no órgão competente e aguardou a liberação da carga para que pudesse receber o insumo. Porém, salientou que a importação do insumo não é exclusiva para a comercialização. \r\n\r\nAcrescentou que, a importação de qualquer insumo pode ocorrer para outros fins que não a comercialização, como a pesquisa, estudos de desenvolvimento farmacotécnico com lotes piloto, comercialização para a fabricação de reagentes, dentro outros. Sendo assim, a ANVISA permite a entrada do insumo no país, e cabe a empresa a utilização adequada e/ou permitida conforme legislação vigente. Inclusive a denúncia apresentada, menciona que as farmácias que manipularam o Estanozolol foram autuadas pela visa local por estarem manipulando insumos não permitidos.  Como a empresa autuada tem como atividade econômica a distribuição/comercialização de insumos, foi realizada a apreensão desses produtos na empresa, mantendo o responsável legal como fiel depositário, visto que, a empresa não utilizaria o insumo para outro fim que fosse permitido, como os citados acima. \r\n\r\nO autuado é primário nesse tipo de irregularidade cometida. \r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\n\r\nO inciso VI, do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas.\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n\r\nCom base no sistema de definição de infrações do art. 91, II c/c 94, VI desta lei, estamos diante de uma infração média. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\n\r\nObservando os parâmetros do art. 96, II da mesma lei, fixo o valor inicial de R$5.000,00 (cinco mil reais). \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada IDEALFARMA IND.E COM. DE PRODUTOS FARMACEUTICOS  LTDA a multa no valor de R$5.000,00 (CINCO MIL REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n   Anápolis, 15 de abril de 2019.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}