{"ndoc":69746,"descr":"Processo: 000064156/2019\r\nAutuado (a): ASTROGILDO ARAUJO ARAGAO\r\nCNPJ/CPF: 323.758.751-68\r\nAuto de Infração: 66012\r\n\r\nDECISÃO\r\n\r\nASTROGILDO ARAUJO ARAGAO, devidamente qualificado às fls. 2/3, localizado na Av. Patriarca, Quadra 34, Lote 10, Bairro de Lourdes, Anápolis/GO, foi autuado em 13 de agosto de 2019, por ter cometido a seguinte infração:\r\n\r\n1- REFRIGERANTE COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS. \r\n             A conduta acima está tipificada no artigo 100, XIV da Lei Complementar 377/2018 c/c o artigo 90 do Decreto Municipal 8.297/97.\r\nO representante legal da empresa apresentou defesa alegando em síntese que, a indicação da validade tem uma fonte minúscula, e ainda, estava escondida estrategicamente, pois o liquido do refrigerante é preto, a letra é preta e a fonte é pequena, o que dificultou a visualização da validade do produto. E acrescenta, tal erro não teria ocorrido se a data de validade estivesse na tampa do produto ou no local de fácil acesso. \r\nEm resposta à defesa, o servidor autuante, confirmou os motivos da autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável e juridicamente apresenta viabilidade suficiente para a consecução punitiva.\r\n\r\nRegistre-se que o autuado é reincidente na infração cometida - Processo nº 000041273/2018.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, III desta lei, estamos diante de uma (01) infração, que, a princípio se caracterizaria como grave pela reincidência. \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstancia agravante, o que, a princípio aplicaria a multa contada em dobro para este item, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois o produto encontrado no local não foi comercializado, ao contrário, após apreensão, o produto foi descartado, conforme documento (AIP) nº 75431, de mesma data da autuação.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ASTROGILDO ARAUJO ARAGÃO  a penalidade de advertência, observando-se o princípio da razoabilidade e proporcionalidade, uma vez que, foi apenas um refrigerante sendo o mesmo apreendido e descartado em local próprio.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n     \r\n    Anápolis, 29 de outubro de 2019 !! .\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO \r\n\r\n"}