{"ndoc":70046,"decr":"Processo: 000015524/2020\r\nRazão Social: FLAVIO FERREIRA DA SILVA SOUSA \r\nNome de Fantasia: LAVA JATO DO FLÁVIO\r\nCNPJ/CPF: 000.933.501-39\r\nCNAE: 4520-0/05 - Serviço de lavagem, lubrificação e polimento de veículos automotores\r\nEndereço: Av. Brasil, Qd. A, Lt 5, setor de Chácaras, Anápolis/GO\r\nAuto de Infração: 00349\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nFLAVIO FERREIRA DA SILVA SOUSA, devidamente qualificado às fls. 2/3, foi autuado em 05 de março de 2020, conforme documento acima mencionado.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n1 - O ESTABELECIMENTO NÃO POSSUI LICENÇA AMBIENTAL;\r\n2 - NÃO POSSUI SISTEMA ADEQUADO DE COLETA DE EFLUENTES, LANÇANDO OS RESÍDUOS LÍQUIDOS COM PRESENÇA DE PRODUTOS QUÍMICOS ÓLEOS E GRAXAS, E OUTROS PRODUTOS PROVENIENTES DA LAVAGEM DE VEÍCULOS TRANSPORTADORES DE PRODUTOS DIVERSOS, ASSIM DEIXANDO DE PROTEGER O SOLO E ÁGUA;\r\n3 - O ESTABELECIMENTO NÃO POSSUI ALVARÁ SANITÁRIO;\r\n4 - NÃO POSSUI SISTEMA CONTRA INCENDIO APROVADO PELO CORPO DE BOMBEIROS MILITAR (CERCOM - CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIRO);\r\n5 - DEIXAR DE APRESENTAR RIGOROSAS CONDIÇÕES DE HIGIENE, CONSERVAÇÃO, MANUTENÇÃO E ORGANIZAÇÃO (RESÍDUOS LÍQUIDOS E SÓLIDOS ACUMULADOS NO LOCAL) E LIXO LANÇADO NO SOLO;\r\n6 - POR DEIXAR DE CUMPRIR O TERMO DE INTIMAÇÃO Nº 76605 DE 09/10/2019.\r\n\r\nAs condutas acima estão tipificadas nos artigos 79, 99, I, \"a\" 108, IV, 117, 128, 200, 202, 213, 214 E 220 da Lei Estadual 16.140/2007 e artigo 100, I, XXXIV, XXXVI, XLV, XLVI, LI Lei Complementar 377/2018.\r\n \r\nA representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois as evidências fáticas comprovam o descumprimento das normas sanitárias, e mais, a empresa já havia sido orientada várias vezes. Conclui solicitando a continuidade do processo conforme previsões legais cabíveis.\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nAntes do mais, as infrações referentes à falta de Alvará Sanitário e de Licença Ambiental devem ser desconsideradas, em razão da edição da Lei Federal nº 13.784/2019, que institui a Declaração de Direitos de Liberdade Econômica. No art. 3º restou estabelecido que \"São direitos de toda pessoa, natural ou jurídica, essenciais para o desenvolvimento e o crescimento econômico do País, observado o disposto no parágrafo único do art. 170 da Constituição Federal:\"\r\n\r\nI - desenvolver atividade econômica de baixo risco, para a qual se valha exclusivamente de atividade privada própria ou de terceiros consensuais, sem a necessidade de quaisquer atos públicos de liberação da atividade econômica;\r\n\r\nO Anexo Único da Lei Complementar 377/2018, define a classificação dos riscos das atividades sanitárias, sendo certo que a atividade desenvolvida pela autuada é definida com Risco Baixo, desta forma, está dispensada do Alvará Sanitário, bem como da Licença ambiental, embora se mantenha obrigada a cumprir as demais exigências da legislação sanitária. Desta forma, pelas razões acima expostas, declaro extinta, sem resolução de mérito, tais infrações, por se \"verificar ausência de legitimidade ou de interesse processual\", nos termos do art. 485, VI, NCPC, de aplicação subsidiária.\r\n\r\nCom relação às demais infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Exceto, quanto ao item 6, pois não foi descrito qual ou quais itens do referido termo não cumprido. \r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e que, não foram apresentados qualquer contestação e/ou documentos capazes de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações (total: 3 irregularidades) consignadas na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I, XX e XXXVI, estabelecem as penalidades:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.  \r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. Pena: advertência cumulada ou não com multa.\r\nXXXIV - Descumprir normas legais e/ou regulamentares relacionadas à saúde do trabalhador. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXLV - Exercer atividades efetiva ou potencialmente degradadoras do meio ambiente, sem licença do órgão competente. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXLVI - Desobedecer ou inobservar normas legais ou regulamentares relacionados com o controle do meio ambiente, em virtude de práticas que possam acarretar danos ou ameaça à saúde e ao bem-estar do homem ou dos animais, por meio da degradação ambiental ou que de maneira efetiva ou potencial tragam prejuízo ou destruição de elementos do meio ambiente. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nLI - Emitir ou despejar efluentes ou resíduos sólidos, líquidos ou gasosos, causadores de degradação ambiental, em desacordo as normas legais ou regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n  \r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II e 93, III desta lei, estamos diante de 03 (três) infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I e II c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de advertência.\r\n \r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\nAnápolis, 13 de outubro de 2020, terça-feira.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n         FLAVIO FERREIRA DA SILVA SOUSA\r\n"}