{"ndoc":80946,"decr":"Processo: 000043302/2020\r\nRazão Social: MARIA ABADIA RODRIGUES DA SILVA \r\nNome de Fantasia: DORMITÓRIO GOIANÉSIA\r\nCNPJ/CPF: 22.121.769/0001-09\r\nCNAE: 5590-6/03 PENSÃO\r\nEndereço: Rua 15 de Dezembro, nº 08, Centro, Anápolis - GO. \r\nAuto de Infração: 02851\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nMARIA ABADIA RODRIGUES DA SILVA, devidamente qualificada às fls. 2/3, foi autuada em 28 de outubro de 2020, por ter cometido a seguinte infração:\r\n1 - DESCUMPRIR O ITEM 7 DO TERMO DE INTIMAÇÃO Nº 81929 DO DIA 21/08/2020 QUE PEDIA/INTIMAVA A PROPRIETÁRIA DO ESTABELECIMENTO À ENCAMINHAR DOIS RESIDENTES (IDOSOS) QUE NECESSITAM DE CUIDADOS ESPECIAIS PARA OS SEUS FAMILIARES OU PARA UMA INSTITUIÇÃO DE LONGA PERMANÊNCIA PARA IDOSOS (ILPI), PARA TEREM OS DEVIDOS CUIDADOS.\r\nA conduta acima foi tipificada na Lei Municipal Complementar nº 377/2018, artigo 100, inciso XXXVI.\r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis:\r\nArt. 103. O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo entanto, o representante legal da empresa deixou de apresentar defesa. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante (fls. 04) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestação (fls. 05), confirmando os motivos da presente autuação.\r\nConclui solicitando a MANUTENÇÃO DO PRESENTE PROCESSO, com a aplicação de penalidade de multa correspondente ao porte da empresa.\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nEntão, e a rigor, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, inciso XXXVI, da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c artigo 92, incisos I, II, III e IV e artigo 93, incisos I, II, III e IV, desta Lei, estamos diante de uma infração leve. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n IV - Gravíssimas, quando seja verificada a existência de duas ou mais circunstâncias agravantes.\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\nI - A ação do infrator não ter sido determinante para a consecução do evento;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\nIV - Ter o infrator sofrido coação a que não podia resistir, para a prática do ato.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, inciso I c/c art. 93, inciso III, da Lei Complementar nº 377/2018, determino a aplicação da penalidade de MULTA no valor de R$ 161,76 (CENTO E SESSENTA E UM REAIS E SETENTA E SEIS CENTAVOS) para a infração cometida.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada MARIA ABADIA RODRIGUES DA SILVA à penalidade de MULTA no valor de R$ 161,76 (CENTO E SESSENTA E UM REAIS E SETENTA E SEIS CENTAVOS) para a infração cometida, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR Nº 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis - GO, 01 de dezembro de 2021, quinta-feira.\r\n\r\n \r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria Municipal de Saúde\r\n"}