{"ndoc":91946,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nSEGUNDA ANÁLISE\r\nRazão Social: BEATRIZ GOMES VELOSO DA SILVA\r\nNome Fantasia: AMARO ODONTOPEDIATRIA E CLÍNICA GERAL\r\nCPF: 054.605.611-32\r\nAtividade: 8630-5/04\r\nEndereço: Rua Waldomiro Correia Neto, 1030, sala 13 Bairro Jardim Alexandrina\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial\r\nDescritivo\r\nAtendendo determinação da diretoria de Vigilância em Saúde, procedi à análise do\r\nprojeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o\r\nseguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nSEGUNDA ANÁLISE FISCAL:\r\nSegue abaixo descrição das pendências já citadas na primeira análise do projeto e\r\nque ainda necessitam de esclarecimentos e adequações:\r\n- Esclarecer no Memorial Descritivo quais atividades serão realizadas no ambiente\r\ndenominado Expurgo. - Esclarecer como será realizado o reprocessamento dos instrumentais na CME\r\nSimplificada. O acesso a esta área deve ser individualizado para atender aos dois\r\nconsultórios. - Todos os ambientes devem ser acessados por meio de circulação. Não é permitido\r\npassar por um ambiente para acessar outros (exceto recepção). - Apresentar o fluxo de esterilização na CME simplificada com a representação dos\r\nequipamentos e mobiliários no local e com legenda. A CME simplificada deve possuir\r\nbancada setorizada na área de limpeza de instrumentais (área suja) e na área para\r\npreparo e esterilização de materiais (área limpa), com a disposição dos equipamentos\r\n(autoclave, seladora, cuba ultrassônica etc.) de forma a garantir um fluxo contínuo e\r\nsem retrocesso (unidirecional) e sem cruzamento do material contaminado com o limpo.\r\nEste ambiente é exclusivo, sendo proibida qualquer outra atividade não pertinente. - Importante: Consultórios odontológicos individuais podem dispensar a CME\r\nsimplificada e possuir, no mesmo ambiente, uma bancada com pia e equipamentos de\r\nesterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais\r\na serem esterilizados (barreira técnica). Nesse caso, cada consultório deve possuir duas\r\npias, sendo uma para lavagem do instrumental e outra para a lavagem das mãos. - Não é permitida a esterilização compartilhada de materiais provenientes de duas\r\nsalas odontológicas distintas em somente um dos consultórios odontológicos. - Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando\r\nque todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a\r\npessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal\r\nnº 5296, de 02 de dezembro de 2004. - Indicar na planta baixa o local de armazenamento de Resíduos Sólidos, citado no\r\nMemorial Descritivo, no qual será armazenado os resíduos infectantes até a coleta pela\r\nempresa especializada.\r\nAnápolis, 30 de agosto de 2023.\r\n ________________________________\r\n FISCAL SANITÁRIO"}