{"ndoc":100253,"descr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\nData do Relatório:\t02/05/2024\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tBRASIL PARK PARTICIPAÇÕES E INVESTIMENTOS LTDA\r\nNome Fantasia\tBRASIL PARK SHOPPING\r\nCNPJ\t08.580.662/0001-90\r\nEndereço\tAV. BRASIL, Nº 505\r\n\tRua / Avenida / nº / complemento\r\n\tVILA SANTANA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t98194-1630\t\t\t\t\t\r\n\tUF\tddd\tTelefone\tddd\t\r\n\r\nAtividades exercidas CNAE: 6822-6/00\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\n\r\nTipo de Inspeção ( ) Inicial (  ) Alteração (X ) Reinspeção  (  ) Fiscal\r\n\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2024\r\n\r\nA.\tDispositivo Legal\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Portaria 456/95; Portaria consolidada 05/17; RDC 222/18; Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do TEM; Norma Regulamentadora (NR) 23; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010.\r\n\r\nB.\tForam encontradas as seguintes irregularidades:\r\n\r\n\"\tPrédio principal e Anexos\r\n1.\tSISTEMAS DE CLIMATIZAÇÃO;\r\n1.1. DISPONIBILIZAR E GARANTIR O USO DE EPI´s PARA OS TRABALHADORES, TERCERIZADOS E VISITANTES;\r\n1.2. INSTALAR E GARANTIR QUE OS EPC´s (EQUIPAMENTOS DE PROTEÇÃO COLETIVA);\r\n1.3 DISPONIBILIZAR E/OU CORRIGIR AVARIAS NA ESCADA DE ACESSO (LOCALIZADA NO PISO DA ÁREA DE ALIMENTAÇÃO), CORRIMÃO ADEQUADO, SINALIZAÇÃO, ENTRE OUTROS;\r\n2.\tESPAÇO DO FRALDÁRIO;\r\n2.1\tREALIZAR E MANTER RIGOROSA LIMPEZA E HIGIENIZAÇÃO DO ESPAÇO;\r\n2.2\tMANTER PLANILHA DE LIMPEZA E HIGIENIZAÇÃO ATUALIIZADA;\r\n2.3\tREALIZAR A LIMPEZA E HIGIENIZAÇÃO RIGOROSA NO MICRONDAS, NA PARTE INTERNA E/O SUBSTITUIR SE FOR NECESSÁRIO, POIS O MESMO ENCONTRA-SE EM PÉSSIMO ESTADO DE CONSERVAÇAO E HIGIENE;\r\n2.4\tREALIZAR A LIMPEZA E HIGIENIZAÇÃO PERIÓDICA DOA TROCSDORES DE FRALDA E/OU SUBSTITUIÇÃO DOS MESMOS;\r\n2.5\tMANTER O REGISTRO DE TROCA DO FILTRO DO BEBEDOURA, JUNTO AO MESMO;\r\n3.\t ÁREA TÉCNICA DE ACESSO AOS SERVIÇOS DE ALIMENTAÇÃO E MANUTANÇÃO;\r\n3.1\tCORRIGIR VAZAMENTO DE ÁGUA;\r\n3.2\tDISPONIBILAR CONTÊINERES EM QUANTIDADE SUFICIENTE PARA A DEMANDA DOS RESÍDUOS GERADOS PELA DATIVIDADES;\r\n3.3\tMANTER OS RESÍDUOS (LIXO) DENTRO DOS RECIPIENTES ADEQUADOS. FICANDO PROIBIDO A DISPOSIÇÃO DOS MESMOS DIRETAMENTE NO SOLO;\r\n3.4\tRALIZAR A LIMPEZA E HIGIENIZAÇÃO PERIÓDICA DO LOCAL, EVITANDO O ACUMULO DE CHORUME E O EXTRAVASAMENTO DOS MESMOS;\r\n3.5\tMANTER PLANILHA DE LIMPEZA E HIGIENIZAÇÃO DO LOCAL ATUALIZADA;\r\n3.6\tMANTER O TANQUE (PIA) EM PERFEITO ESTADO DE CONSERVAÇÃO;\r\n3.7\tDESOBSTRUIR O ACESSO AOS EXTINTORES DE INCÊNDIO;\r\n4.\tREFEITÓRIO (ÁREA DE ALIMENTAÇÃO);\r\n4.1\tFICA PROIBIDO A UTILIZAÇÃO DE COPO COLETIVO NO BEBEDOURO;\r\n4.2\tDISPONIBILIZAR COPOS DESCARTÁVEIS;\r\n4.3\tREALIZAR A LIMPEZA E HIGIENIZAÇÃO RIGOROSA NOS MICRONDAS, NA PARTE INTERNA E/O SUBSTITUIR SE FOR NECESSÁRIO, POIS OS MESMOS ENCONTRAM-SE EM PÉSSIMO ESTADO DE CONSERVAÇAO E HIGIENE;\r\n5.\tDEPÓSITO DE MATERIAL DE LIMPEZA-DML (ÁREA DE ALIMANTAÇÃO);\r\n5.1.  DISPONIBILIZAR LOCAL ADEQUADO DO ARMÁRIO PARA GUARDA DE OBJETOS PESSOAIS E EPI´s;\r\n5.2.   EMBUTIR FIAÇÃO ELÉTRICA EXPOSTA;\r\n5.3.   CORRIGIR AVARIAS E/OU SUBSTITUIR MAQUINA DE LAVAR ROUPAS;\r\n5.4.  REALIZAR E MANTER CRITERIOASA LIMPEZA, HIGIENIZAÇÃO E ORGANIZAÇÃO NO LOCAL;\r\n5.5. CORRIGIR INFILTAÇÕES NA PAREDESE E TETO;\r\n5.6. SOMENTE REALIZAR O FRACIONAMENTO DE PRODUTOS DE LIMPEZA COM OS EQUIPAMENTOS ADEQUADOS OU MAQUINÁRIO APROPRIADO E EM PERFEITO ESTADO DE CONSERVAÇÃO E UTILIZAÇÃO;\r\n5.7. MANTER OS PRODUTOS DE LIMPEZA (EMBALAGENS) EM LOCAL ADEQUADO;\r\n     6.   SALA DOS TERCERIZADOS/LIMPEZA E CONSERVAÇÃO;\r\n 6.1. REALIZAR E MANTER CRITERIOASA LIMPEZA, HIGIENIZAÇÃO E ORGANIZAÇÃO NO LOCAL;\r\n 6.2. FICA PROIBIDO A GAURDA/DEPÓSITO DE MATERIAIS INFLAMÁVEIS E OUTROS PRODUTOS NOCIVOS A SAÚDE NO LOCAL;\r\n6.3. DISPONIBILIZAR LOCAL ADEQUADO PARA GUARDA DE PRODUTOS QUÍMICOS DIVERSOS;\r\n6.4. CORRIGIR AVARIAS E/OU SUBSTITUIR MOBILIÁRIO (SOFÁ EM PESSÍMO ESTADO DE CONSERVAÇÃO);\r\n    7.    DEPÓSITO DE MATERIAIS DIVERSOS E PRODUTOS QUÍMICOS;\r\n           7.1. EMBUTIR FIAÇÃO ELÉTRICA EXPOSTA;\r\n           7.2. DISPONIBILIZAR LOCAL ADEQUADO PARA GUARDE DE EPI´s;\r\n           7.3. FICA PROIBIDO A GUARDA DE EPI´s JUNTO A PRODUTOS QUÍMICOS;\r\n           7.4. MANTER VENTILAÇÃO ADEQUADA NO LOCAL;\r\n7.5. MANTER AS DEPENDÊNCIAS LIMPAS E ORGANIZADAS ISENTAS DE   MATERIAIS QUE ACUMULE ÁGUA (OBJETOS ACUMULANDO ÁGUA NO LADO DE FORA);\r\nFOTOS EM ANEXO\r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se com toda documentação referente a fiscalização em conformidade com as legislações. No entanto, as áreas técnicas fiscalizadas necessitam de atenção especial referente a saúde do trabalhador, organização, limpeza, higienização, estrutural e mobiliário.\r\nDevendo assim, colocar em prática o que está estabelecido nos documentos: PGR, PGRSL. \r\n\r\n\r\n\r\nF.\tDocumentos fiscais emitidos\r\n\r\nTermo de notificação n.\r\nTermo de intimação n.\r\n\r\n\r\n\r\n\r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                   Anápolis, ___de maio de 2024.\r\n\r\n\r\n\r\n____________________________________\r\nASSINATURA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}