{"ndoc":117853,"descr":"Durante a análise do projeto arquitetônico apresentado pela empresa, constatou-se a previsão de áreas destinadas à manipulação de produtos sujeitos à fiscalização do MAPA localizadas dentro do prédio destinado à fabricação de saneantes, sendo o primeiro pavimento destinado às etapas de manipulação e o térreo às operações de envase e embalagem. Embora o projeto tenha previsto \"mini-blocos\" separados para fabricação e envase/embalagem dos produtos do MAPA, verificou-se que a circulação de insumos, produtos semiacabados / granel e de pessoas ocorre pelos mesmos ambientes.\r\nÀ luz dos conceitos estabelecidos na RDC Anvisa n. 47/2013, compreende-se por fabricação \"todas as operações que incluem a aquisição de materiais, produção, controle de qualidade, liberação, armazenamento, expedição de produtos acabados e os controles relacionados\", e por produção \"todas as operações envolvidas no preparo de determinado produto, desde o recebimento de materiais do almoxarifado, passando pelo processamento e embalagem, até a obtenção do produto acabado\".\r\nDessa forma, para assegurar a conformidade regulatória e a segurança sanitária, é necessário que os fluxos de pessoas, insumos, materiais e produtos sejam previstos de modo a evitar qualquer cruzamento. Conforme dispõe a Lei Federal n. 6.360/76, art. 52, inciso I, \"quando um só estabelecimento industrializar ou comercializar produtos de natureza ou finalidade diferentes, será obrigatória a existência de instalações separadas para a fabricação e o acondicionamento dos materiais, substâncias e produtos acabados\".\r\nDiante do exposto, conclui-se que a solução arquitetônica apresentada não atende à exigência legal e normativa, tornando-se imprescindível que a empresa preveja instalações totalmente independentes para a fabricação e armazenamento de produtos sujeitos à fiscalização do MAPA, contemplando desde o recebimento de insumos, amostragem, armazenamento, pesagem, processamento e embalagem, até a obtenção do produto acabado e armazenamentos. A segregação deve abranger, inclusive, as circulações verticais e horizontais, de modo a impedir a utilização dos mesmos corredores, acessos ou elevadores por diferentes classes de produtos. Ressalta-se que a situação supramencionada constitui a não conformidade mais grave do projeto e deverá ser corrigida como condição essencial para a continuidade da análise.\r\nAlém disso, deverão ser atendidas as seguintes exigências:\r\n1.\tFazer a equivalência entre a identificação dos prédios em relação ao último projeto aprovado por esta VISA.\r\n2.\tCorrigir os cruzamentos de fluxos.\r\n3.\tIncluir nota explicativa no projeto e no memorial de que os resíduos serão retirados ao final do processo, de modo a não haver cruzamento.\r\n4.\tInformar se os produtos descerão por tubulação do primeiro pavimento ao térreo ou se serão transportados, exclusivamente, pelo elevador, o qual deverá ser de uso exclusivo para produtos.\r\n5.\tInserir legenda de mobiliários e equipamentos em todas as pranchas.\r\n6.\tInserir cotas de nível e pé-direito em todos os ambientes das pranchas de fluxos.\r\n7.\tDescrever todos os ambientes no memorial descritivo.\r\n8.\tOrganizar o memorial descritivo por pavimento e por prancha.\r\n9.\tCompatibilizar as informações do projeto com o memorial descritivo.\r\n10.\tPrever mobiliário compatível com as atividades desempenhadas em cada ambiente.\r\n11.\tRepresentar todos os equipamentos/mobiliários do projeto no memorial e vice-versa.\r\n12.\tApresentar planta chave em todas as pranchas, setorizada por pavimento.\r\n13.\tCorrigir as observações inseridas nas pranchas (fluxos) e no memorial descritivo.\r\n\r\nObs.: As plantas de layout e de fluxos poderão ser apresentadas conjuntamente, desde que atendam às exigências supracitadas.\r\n"}