{"ndoc":120253,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: LARISSA DE OLIVEIRA DIAS NAJAR\r\nFantasia: LARI.LAZZO\r\nCNPJ/CPF: 700.917.751-16\r\nEndereço: AV. JOSÉ LOURENÇO DIAS, Nº 1440, ED. LONDON EYE OFFICE, CENTRO.\r\nAtividade: 9602-5/02\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nO PROJETO FOI REPROVADO, COM PARECER CONTRÁRIO PARA A ATIVIDADE 9602-5/02 (SERVIÇO DE ESTÉTICA) POR INCOMPATIBILIDADE DE ENDEREÇOS NO PROJETO ARQUITETÔNICO JUNTO COM MEMORIAL DESCRITIVO DE ATIVIDADES E O ENDEREÇO CADASTRADO NA INSCRIÇÃO MUNICIPAL.\r\n\r\nOBS: CONFORME RDC 222/18, E RDC 50/02, O ABRIGO EXTERNO DE RESÍDUOS DEVE SER CONSTRUIDO DENTRO DO TERRENO DO IMÓVEL, EM ALVENARIA, COM PISO, PAREDES E TETO REVESTIDOS DE MATERIAL LISO E LAVÁVEL, COM JANELA E/OU PORTA COM TELA MILIMÉTRICA, RALO ESCAMOTEÁVEL, PONTO DE LUZ, PONTO DE ÁGUA PRÓXIMO E TAMANHO COMPATÍVEL COM OS RECIPIENTES DE ARMAZENAMENTO DE RESÍDUOS, ONDE OS RESÍDUOS INFECTANTES FICARÃO ALOCADOS ATÉ O MOMENTO DA COLETA ESPECIALIZADA (AS LIXEIRAS DE METAL, BRANCAS, SITUADAS NO RECUO FRONTAL DO LOTE (CALÇADAS) ESTÃO PROIBIDAS PELA RDC 222/18 E NÃO PODEM SER MAIS UTILIZADAS).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 9 de OUTUBRO de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}