{"ndoc":120353,"decr":"Processo: 000026586/2024 \r\nAutuado: (a) KHATIA DE MAGALHÃES DOS SANTOS KLEIN\r\nAuto de Infração: 0835\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nDE PESSOAS FÍSICAS SOB O Nº 001.640.431-95, COM ENDEREÇO COMERCIAL \r\nNA RUA FRANCISCO FONTES, 163, MARACANÃ, ANÁPOLIS-GO, foi autuado, \r\nem 13 de agosto de 2024, por infringir dispositivos da legislação \r\nsanitária. Nos termos do auto de infração, o autuado perpetrou a \r\nseguinte infração: \r\n1 – FUNCIONAR ESTABELECIMENTO DE INTERESSE A SAÚDE,\r\nATIVIDADE VETERINÁRIA – CONSULTÓRIO, SEM ALVARÁ DE LICENÇA \r\nSANITÁRIA. \r\nConduta tipificada no Art. 100, I, Lei Complementar \r\n377/2018; Resolução CFMV 1.275; Res. ANVISA 222/2018. \r\nO autuado apresentou defesa, alegando que, fatores \r\neconômicos e familiares causaram empecilho na renovação do alvará \r\nsanitário e solicita prazo para efetuar o pagamento da taxa de \r\nalvará.\r\nPelo lado fiscal, apresentou-se réplica e confirmou \r\nas razões subjacentes na autuação, e que, a fiscalização ocorreu \r\npor demanda de retorno de inspeções, anteriormente realizadas,\r\nsendo constatado o não cumprimento do TI nº 107460 de 23/01/2024,\r\nitens 1 e 2, e do TI nº 88451 de 16/08/2021, originando a autuação. \r\nConclui, enfatizando a continuidades do processo com aplicação de \r\nmulta.\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está descrita \r\ncom especificidade a infração e os correspondentes dispositivos \r\nlegais infringidos. As demais formalidades prescritas na Lei \r\nComplementar 377/18, sob a qual se instaura este processo, foram \r\ntambém observadas criteriosamente. Sob esta ótica, a infração está\r\nirrefutavelmente caracterizada e o auto de infração é \r\nperfeitamente válido.\r\nQuanto ao mérito, a infração está devidamente \r\ncaracterizada. Há nos autos documentação clara do descumprimento\r\nde intimações realizadas em vistorias anteriores. Além disto, a \r\nmanifestação fiscal confirmou as alegações do auto de infração.\r\nNão há, portanto, margem para dúvida a respeito da ocorrência da \r\ninfração nos termos declarados na autuação fiscal.\r\n2 \r\nFUNDAMENTOS DA PENALIDADE – O inciso I, Art. 100, \r\nLei 377/18, no qual se enquadra a infração cometida, prevê\r\npenalidade de multa, cuja aplicação é adequada ao presente caso, \r\ntendo em vista a reprovabilidade da conduta e a finalidade das \r\npenas. Porquanto, uma das funções da penalidade é sensibilizar o \r\nautuado para mudança de conduta. Cuja disposição é comprovadamente \r\nafetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações da Lei \r\nComplementar 377/2018, estamos diante de uma infração leve, pois \r\na autuada é primária e não há, no processo, elementos que permitam \r\ndeduzir um dolo eventual na prática da infração.\r\nEm consequência, considerando-se os parâmetros \r\nprevistos nos artigos 91 ao 96 desta lei, tendo em vista os \r\nelementos processuais e as evidências de verdade material, JULGO \r\nPROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA \r\nNO VALOR DE R$400,00 (QUATROCENTOS REAIS).\r\nAo fim, INTIMO O SUJEITO PASSIVO a pagar a multa no \r\nvalor retro apurado, em 30 (trinta) dias, sob pena de, não o \r\nfazendo, ter o nome inscrito na dívida ativa municipal e sofrer \r\nas consequências judiciais resultantes dessa inscrição. Salvo \r\nrecurso hierárquico à Junta Recursal, no prazo de 15 (quinze) \r\ndias, a contar – tanto para o recurso como para o pagamento da \r\nmulta, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO \r\nDA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA \r\nSANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, \r\nSANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 16 de julho de 2025\r\nSimone Duarte Grossi\r\nGerente da Vigilância Sanitári"}