{"ndoc":122753,"decr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção sanitária no presente estabelecimento em atendimento à OS 20254036 de 12/09/2025. Na ocasião foi verificado qustões estruturais, processos produtivos, saúde do trabalhador e boas práticas de fabricação. Neste sentido, fica a pessoa jurídica intimada a:\r\n\r\n1. Aprovar projeto arquitetônico sanitário do estabelecimento previamente às mudanças estruturais que estão sendo feitas. 2. Adequar o sistema de exaustão e conforto térmico de todas as áreas de manipulação de forma a garantir o conforto térmico para o alimento em processo  e trabalhador. 3. Prover fechamento automático das portas das áreas de manipualção, garantindo isolamento do ambiente em relação às áreas externas; 4. Garantir identificação de todos os produtos fracionados, bem como sua adequada proteção (após aberto), tanto dentro da manipulação quanto na área de estocagem; 5. Proteger matéria-prima amendoim em relaão à umidade do ambiente, garantindo armazenamento com temperatura e umidade controlados, além dos laudos que acompanham a matéria-prima; 6. Segregar e manter identificação dos produtos para descarte/vencidos, armazenando-0s somente pelo tempo realmente necessário e distantes das matérias primas em uso; 7. Promover organização e rigorosa limpeza de todo ambiente destinado ao armazenamento de matériaprima, retirando os entulhos, objetos em desuso, resíduos de obras etc; 8. Prover armário com chave no vestiário para guarda de objetos de uso pessoa dos funcionários; 9. Apresentar procedimento de controle de qualidade do produto final, juntamente com os laudos de análise dos produtos acabados. O plano de amostragem deve ser elaborado considerando os tipos de produtos fabricados, volume de produção, ingredientes que compóem o produto, estabelecendo frequência de análises laboratoriais compatíveis com o volume produtivo. Considerar análises microbiológicas, físico-químicas, contaminantes de alimentos (matéria macro e microscópicas) e demais que possam ser necessárias; 10. Promover atualização do manual de boas práticas e POPs de acordo com a realidade aplicada conforme conversado durante a inspeção. Além disso, manter registro de todos os procedimentos (ver RDC 275/02); 11. Apresentar registro de potabilidade da água (laudo) e limpeza do reservatório; 12. Promover capacitação de todos os manipuladores em boas práticas, mantendo registro, focando os treinamentos também nos procedimentos padronizados que cada funcionário é responsável; 13. Apresentar Atestado de Saúde Ocupacional (ASO) dos manpuladores emitido por empresa especializada em medicina do trabalho (e não somente o exames); 14. Apresentar procedimento e cronograma de manutenção preventiva da fossa séptica (limpeza); 15. Prover recipiente protegido e em tamanho suficiente para armazenamento do lixo gerado até o momento da coleta; 16. Promover higienização adequada e periódica de todo ambiente produtivo fazendo uso de saneantes adequados para cada fim; 17. Realizar comunicado de início de fabricação com base na RDC 843/24 e IN 281/24, de todos os produtos; 18. Apresentar o Plano de Controle de Alergênicos - PCAL utilizado pela empresa, justificando os alertas constanes nos produtos."}