{"ndoc":14053,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento da fiscalização foram encontrados medicamentos não-fracionáveis sendo vendidos fracionados (Torsilax blisteres c/4, laboratório: Neoquimica, venda sob prescrição médica).\r\nEm sua defesa a empresa alega que não estava comercializando o produto e que a mercadoria estava separada para a suposta devolução ao fornecedor. Alega ainda que se estivesse comercializando teria uma quantidade maior de blisteres, não somente as dez unidades encontradas. \r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n \r\n\"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n\r\nConforme Resolução RDC nº 44 de 17/08/2009 (Dispõe sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências):\r\n\r\n\"Art. 96 - Os estabelecimentos que realizem a dispensação de medicamentos na forma fracionada, a partir de suas embalagens originais, além dos requisitos estabelecidos nesta Resolução, devem atender às Boas Práticas para fracionamento de Medicamentos, conforme legislação específica.\"\r\n\r\n Portanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foi citado, no auto de infração nº 14670, o art. 1º.\r\nA empresa fracionou medicamento não-fracionável, no caso, o Torsilax. \r\nAs embalagens fracionáveis possuem em cada unidade farmacotécnica (comprimido ou cáspsula) o número do lote, prazo de validade, bulas individuais, tornado assim possível o usuário ter acesso a todas as informações do medicamento que está adquirindo.\r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\n\"Art. 1º As farmácias e drogarias poderão fracionar medicamentos a partir de embalagens especialmente desenvolvidas para essa finalidade de modo que possam ser dispensados em quantidades individualizadas para atender às necessidades terapêuticas dos consumidores e usuários desses produtos, desde que garantidas as características asseguradas no produto original registrado e observadas as condições técnicas e operacionais estabelecidas nesta resolução.\"\r\n\r\nAinda podemos citar que se a empresa iria realizar a devolução do medicamento ao distribuidor este deveria estar armazenado fora da área de dispensação e identificado como produto não-conforme. Conforme Resolução RDC nº 44 de 17/08/2009:\r\n\r\n\"Art. 38. Os produtos violados, vencidos, sob suspeita de falsificação, corrupção, adulteração ou alteração devem ser segregados em ambiente seguro e diverso da área de dispensação e identificados quanto a sua condição e destino, de modo a evitar sua entrega ao consumo.\"\r\n\r\nRealizar o fracionamento sem possuir as condições necessárias e realizar fracionamento de produtos não-fracionáveis prejudica o consumidor, pois se perde a rastreabilidade do medicamento que são importantíssimos em caso de reações adversas e/ou investigações de não-conformidades dos medicamentos, além disso, o paciente tem o direto a informações sobre o medicamento. Esta somente podem ser oferecidas pela bula, que não estava sendo disponibilizada pela empresa aos consumidores.\r\n\r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 09 de Janeiro de 2012.\r\n\r\n"}