{"ndoc":18553,"decr":" Processo: 000030591/2011\r\nAutuado (a) \tROZANI DAS GRAÇAS SANTOS ARANHA\r\n\r\nDecisão\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 236.639.951-00, COM ENDEREÇO COMERCIAL NA RUA 14 DE JULHO, Nº 955, SL, 04,  CENTRO,  ANÁPOLIS-GO, foi autuado, em 17 de agosto de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: fazer funcionar estabelecimento de saúde sem alvará sanitário exposto em local visível. Conduta tipificada no Artigo 10, Lei Complementar 096/04.\r\n\r\nO autuado apresentou defesa à fl.04, segundo a qual o alvará estava quitado, mas não foi pego na Vigilância Sanitária. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois  a quitação e a exposição do alvará sanitário no estabelecimento são exigências legais. A autuada é primária na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\n                             Preliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\n                              No presente caso, as fiscais vinculam a infração sanitária ao Art. 10 da Lei 096/04. Inbstante este artigo ser coerente com a irregularidade descrita na autuação, ele não pode sozinho caracterizar juridicamente o fato atribuído ao infrator. Este artigo representa uma disposição normativa, ou seja, estabelece uma regra de funcionamento para os estabelecimentos. Todavia, a aplicação de penalidade requer uma previsão legal,  que  seria o dispositivo da lei punitiva. A infração imputada ao sujeito passivo precisa estar jungida ao artigo que a define e no qual estaria prevista uma pena. Sem  a menção a esse artigo,  o autuado não saberia de que se defender, pois  a disposição legal mencionada no auto de infração não fala de pena, mas apenas de regras a ser cumpridas pelo contribuinte.\r\n\r\n                         A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de menção ao artigo de lei tipifica a irregularidade e prevê a pena deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foram  mencionados na autuação os artigos de lei que definissem uma infração para a irregularidade atribuída ao sujeito passivo deste processo. Estamos, portanto, diante de uma irregularidade sanitária, mas não de uma infração no sentido jurídico.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 08 de novembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}