{"ndoc":18653,"descr":"Processo: 000039167/2011\r\nAutuado (a) \tELISÂNGELA M. M. ANGELIM\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.650.668/0001-38, COM ENDEREÇO COMERCIAL NA AV. COMERCIAL, QD 32, LT. 20,  BAIRRO DE LOURDES,  ANÁPOLIS-GO, foi autuado, em 29 de setembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  sala de manipulação sem isolamento; condições higiênicas inadequadas; presença de objetos em desuso ou alheios ao funcionamento;  os produtos produzidos e comercializados são preparados em condições inadequadas de temperatura; os resíduos produzidos são mantidos em condição inadequada; os funcionários não possuem capacidade comprovada em boas práticas; há produtos sem identificação ou rotulagem; os ventiladores incidem diretamente nas carnes durante a manipulação; são comercializados produtos de origem animal sem comprovação de origem. Condutas tipificadas no Art. 17, IV, IX, XI, XVI, XIX  Lei Complementar 096/04, c/c Item 4, subitens 4.1.4, 4.2.1, 4.1.7, 4.7.4, 4.7.5, 4.5.3, 4.6.1, 4.8.5, 4.8.6, 4.9.1, 4.6.7, 4.1.10, RDC 216/04; Art. 51, §§ 1º, 2º, 3º, Decreto Municipal 8297/97.\r\n     \r\n    O autuado apresentou defesa às fls. 04/05, segundo a qual, o estabelecimento está passando por reformas. Alega também que já foram sanadas as irregularidades. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois houve tempo suficiente para a correção das irregularidades. Destaca também a réplica que as exigências referem-se a condições imprescindíveis para o bom funcionamento do estabelecimento. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A reforma alegada pela autuada não pode justificar as irregularidades.  As exigências referem-se a questões essenciais para o funcionamento do estabelecimento. Além disto, houve prazo suficiente para adequação. A garantia de condições de saúde no comércio de alimentos não pode ser preterida em favor de conveniências particulares da autuada. Por outro lado, as correções posteriores à autuação não elidem a infração cometida, mas representa, no máximo, uma atenuante. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - Os incisos IV, IX, XI, XIX, XVI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1080,00 (um mil e oitenta reais), subdividido igualmente pelas nove infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de R$ 720,00 (setecentos e vinte reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 720,00 (SETECENTOS E VINTE REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 05 de março de 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}