{"ndoc":19653,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento da fiscalização foram encontrados medicamentos não-fracionáveis sendo vendidos fracionados (Sollevare L. 390627, Val. 07/13, laboratório: EMS, venda sob prescrição médica). A empresa está comercializando o medicamento (Tetraciclina e Sulfadiazina, antimicrobianos, sem a devida retenção de receita médica). Também está comercializando medicamentos sem registro no Ministério da Saúde (pílulas contra estupor). E ainda está expondo ao público cosméticos vencidos (creme para pentear).\r\nEm sua defesa a empresa alega que seguirá as orientações sanitárias da visita fiscal e implantará medidas para corrigir as irregularidades encontradas. Ainda podemos apontar as seguintes considerações:\r\n\r\n\"\tA respeito do fracionamento:\r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n\r\n\"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n\r\n Portanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 17016 art. 15.\r\nA empresa fracionou medicamentos não-fracionáveis, no caso, o Sollevare. \r\nAs embalagens fracionáveis possuem em cada unidade farmacotécnica (comprimido ou cáspsula) o número do lote, prazo de validade, bulas individuais, tornado assim possível o usuário ter acesso a todas as informações do medicamento que está adquirindo.\r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\n\"Art. 15 Apenas pode ser fracionada a apresentação do medicamento, a partir de sua embalagem original para fracionáveis, para possibilitar um atendimento exato da prescrição ou das necessidades terapêuticas dos consumidores e usuários de medicamentos no caso dos medicamentos isentos de prescrição, mediante dispensação de bisnaga monodose, frasco-ampola, ampola, seringa preenchida, flaconete, sachê, envelope, blister, strip, que contenha comprimidos, cápsulas, óvulos vaginais, drágeas, adesivos transdérmicos ou supositórios, sem rompimento da embalagem primária.\"\r\n\r\n\"\tA respeito do comércio de antimicrobianos sem receita:\r\n\r\nPodemos considerar que desde 2010 existe um movimento para regularizar o comércio de medicamentos. Pois a auto-medicação é uma das responsáveis pela resistência bacteriana, conforme relato do então presidente da ANVISA:\r\n\"No Brasil, podemos dizer que a resistência bacteriana é provocada por um conjunto de fatores, sendo: prescrição incorreta, falta de informação, automedicação e o uso de antibióticos falsificados\" - esclareceu o dr. Dirceu Raposo em reunião a respeito da CP 58/10.\r\nO desenvolvimento de antibióticos caiu em 56% do desenvolvimento nos últimos 20 anos. Dr. Eduardo A. Servolo de Medeiros, presidente da CCIH da Unifesp explica \"Hoje, não temos tratamento para uma série de infecções por bactérias resistentes\".\r\n Foi publicada a Resolução RDC nº 44 em 26/10/2010 em que ficou instituído que o comercio somente seria realizado mediante a apresentação de receita.  Esta foi revogada pela Resolução RDC nº 20 de 2011 que regulamenta o comércio de antimicrobianos. \r\nPodemos considerar que existe um prazo considerável para a adequação das empresas, não justifica as empresas ainda comercializarem antimicrobianos sem a retenção e o devido preenchimento correto das receitas de antimicrobianos.\r\nConforme Resolução RDC nº 20 de 05/05/2011:\r\n\r\n\"Art. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução.\"\r\n\r\n\"\tA respeito do comércio de produtos sem registro no Ministério da Saúde:\r\n\r\nFarmácias e drogarias devem garantir que os produtos comercializados obedeçam ao preconizado pela legislação sanitária. Conforme citado na Resolução RDC Nº 44/2009 que trata das Boas Práticas Farmacêuticas:\r\n\r\n\"Art. 30. Somente podem ser adquiridos produtos regularizados junto à Anvisa, conforme legislação vigente.\r\n§1º A regularidade dos produtos consiste no registro, notificação ou cadastro, conforme a exigência determinada em legislação sanitária específica para cada categoria de produto.\"\r\n\r\nO produto apreendido, pílulas contra estupor, possuía rotulagem com indicações terapêuticas, portanto necessita de registro no Ministério da Saúde, conforme citado na Lei 6360/76, que dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas dentre outros:\r\n\r\n\"Art. 12 - Nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde.\"\r\n\r\n\"\tA respeito da exposição de produtos vencidos:\r\n\r\nCom relação à exposição de produtos vencidos devemos considerar que está bem claro na Resolução RDC Nº 44/2009:\r\n\r\n\"Art. 38. Os produtos violados, vencidos, sob suspeita de falsificação, corrupção, adulteração ou alteração devem ser segregados em ambiente seguro e diverso da área de dispensação e identificados quanto a sua condição e destino, de modo a evitar sua entrega ao consumo.\r\n§1º Esses produtos não podem ser comercializados ou utilizados e seu destino deve observar legislação específica federal, estadual ou municipal.\r\n§2º A inutilização e o descarte desses produtos deve obedecer às exigências de legislação específica para Gerenciamento de Resíduos de Serviços de Saúde, assim como normas estaduais ou municipais complementares\".(grifo nosso)\r\n\r\nEntão o problema se resume no mau gerenciamento dos resíduos do grupo B gerados pela empresa. Esta deverá se comprometer a armazenar em local separado e identificado produtos que não podem ser utilizados com o intuito de reduzir os riscos sanitários de utilização destes produtos.\r\n\r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 30 de Maio de 2012.\r\n"}