{"ndoc":38153,"descr":"Número do Processo: 000038984/2013\r\nAutuado: FRIOS FERREIRA ALIMENTOS LTDA\r\nCNPJ: 12.836.019/00001-51\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira\r\n\r\nRÉPLICA\r\n\tBuscaremos na presente réplica esclarecer à autoridade julgadora de forma clara e objetiva que as alegações apresentadas na presente defesa não refletem a verdade dos fatos. \r\n\tDestaca-se que este órgão de vigilância sanitária tem como missão precípua a proteção da saúde da população por meio da fiscalização de produtos e serviços que possam de forma direta e indireta por em risco sua saúde. Portanto, a ação fiscalizadora que teve por fato gerador o presente processo, é parte inerente da ação deste órgão, que procura sempre realizar suas ações com transparência, profissionalismo, legalidade e eficiência.\r\n\tAssim, diante da peça defensória apresentada pela impugnante nos manifestamos nos seguintes termos: \r\n\t1) Fazer funcionar estabelecimento sujeito ao controle sanitário sem a devida licença do órgão sanitário competente\r\n\tAfirmamos que o pagamento da taxa de fiscalização sanitária não se constitui como fato suficiente para a liberação do alvará sanitário, pois é necessária a visita fiscal e a avaliação da autoridade sanitária competente. Além disso, tem-se que a devida licença é fator prévio obrigatório para o funcionamento dos estabelecimentos sujeitos ao controle sanitário. Vejamos:\r\nArt. 10. O Alvará de Licença Sanitária é documento obrigatório exigido para o início das atividades de que trata esta Lei Complementar, sendo imperativos a quitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua emissão, não só para o início das atividades, como também para todos os exercícios subseqüentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades.\r\n\tO fato é que o estabelecimento estava em funcionamento sem a devida licença sanitária atualizada, e ainda encontrava-se inapto para o recebimento da mesma, conforme constatou-se na última visita fiscal, que teve por móvel a autuação do mesmo.\r\n\t2) Apor novo prazo de validade aos produtos fracionados em data superior ao prazo de validade estabelecido pelo fabricante do produto\r\n\tInverídicas as alegações da impugnante. A mesma tenta de forma desarrazoada e leviana ludibriar a verdade, apresentando fotos que não provam suas alegações.\r\n\tA autuação se deu em virtude da apreensão de produtos fracionados (presunto marca sadia), identificados com prazo de validade superior àquele determinado pelo fabricante, conforme o auto de apreensão nº 26763 item 43.\r\n\tAs fotos apresentadas como defesa, nem mesmo identificam a marca do produto apreendido na ação fiscal. Ademais, a impugnante reconhece a infração ao afirmar que uma funcionária equivocou-se na marcação dos produtos. Tem-se por fim que a autuada era conhecedora desta irregularidade, como se consta no termo de intimação n° 13963 lavrado em 07/02/12.\r\n3) Por não existirem sabão líquido e/ou papel toalha junto aos lavatórios de mãos nas áreas de manipulação\r\n\tMais uma vez responde de forma inverídica a impugnante. A foto apresentada como defesa não pertence a esta empresa. Trata-se de lavatório de mãos da área de manipulação da área de fatiamento da outra empresa do grupo, a saber, FERREIRA COMERCIO DE ALIMENTOS EPP, que também foi alvo da fiscalização.\r\n\tUma foto apresentada também não poderia provar ser a autuação improcedente como alegado pela defesa. Ademais, tal exigência já havia sido solicitada em visita anterior (termo de intimação 30766, lavrado em 22/04/13), comprovando ser este um fato recorrente.\r\n\tO fato sim que se deu, apesar de não ser arrolado pela impugnante, que por uma displicência na lavratura do presente termo, o fiscal autuante colocou o item 4.1.13 da RDC 216/04, ao passo que seria o item 4.1.14 da mesma lei.\r\n\tEsclarece-se, no entanto que tal fato se constitui como vídeo sanável, podendo ser devidamente corrigido ao longo deste processo.\r\n4) Não foi apresentado comprovante de capacitação dos manipuladores de alimentos\r\n\tA autuante não apresentou qualquer documento que comprove a sua alegação. Além disso o fato de não possuírem funcionários em número suficiente, não pode servir como excusa de cumprimento de exigência legal.\r\n\tNovamente constata-se que a impugnante já havia sido anteriormente notifica a cerca desta infração, conforme verificado nos termos de intimação n° 14501 de 10/11/11 e 30766 de 22/04/13.\r\n5) Por comercializar ou expor à venda alimentos sem a devida rotulagem\r\n\tNovamente de forma leviana e inverídica, a impugnante tenta ludibriar o presente processo. Diferentemente do que foi alegado, o estabelecimento foi autuado pela falta de rotulagem nos espetinhos e não nos produtos da presuntaria. E sim, os mesmos estavam na área de comercialização no interior dos aparelhos de refrigeração.\r\n\tAlém do mais, a identificação e rotulagem dos produtos devem ser feitas imediatamente após o fracionamento dos mesmos, fato este que também não foi observado.\r\n6) Por comercializar ou expor ao consumo alimentos enlatados e/ou avariados\r\nTalvez por desconhecimento, a impugnante subestima o problema destacado, fazendo mesmo pouco caso da infração cometida.\r\nO \"pequeno problema\" destacado pela defesa pode ser o fato gerador de gravíssimos problemas de saúde aos seus consumidores. Latas amassadas predispõe à proliferação de bactérias anaeróbias, dentre elas o clostridium botulinum, agravo que pode mesmo levar à morte.\r\nO estabelecimento comercial não pode jogar a responsabilidade da idoneidade e qualidade de sues produtos comercializados ao consumidor, esperando que o mesmo identifique as latas amassadas para posteriormente tomar as devidas providências.\r\nNovamente se destaca a missão e objetivo deste órgão fiscalizador que trabalhando por meio da prevenção resguarda a saúde da população. \r\n7) Os atestados de saúde ocupacional dos manipuladores apresentados estavam vencido\r\nDa mesma forma que o item 4, a autuante não apresentou qualquer documento que comprove a sua alegação. Além disso o fato de não possuírem funcionários em número suficiente, não pode servir como excusa de cumprimento de exigência legal.\r\nNovamente constata-se que a impugnante já havia sido anteriormente notifica a cerca desta infração, conforme verificado nos termos de intimação n° 14501 de 10/11/11 e 30766 de 22/04/13.\r\n8) Por expor a venda ou entregar ao consumo produtos alimentícios com prazo de validade expirado\r\n\tNovamente a autuada tenta minimizar sua culpa, pela diminuição do problema e apresentando como justificativa a falta de funcionários. Nenhuma das alegações podem ser acatadas como pertinentes, uma vez que coloca-se em risco a saúde da população pela venda de tais produtos.\r\nPelas alegações apresentadas, provavelmente a impugnante não se atentou ao termo de apreensão n° 26763 lavrado em 10/09/13, no qual constam 43 itens diferentes que foram apreendidos por estarem sendo comercializados com o prazo de validade expirado, sendo que muitos deles estavam vencidos a 2 e até 6 meses ou mais, existindo entre os mesmos produtos perecíveis. Ressalta-se que tal termo foi assinado pelo representante legal da empresa.\r\n\tDestaca-se ainda que foram encontrados produtos embutidos fracionados (mortadela) que possuíam datas de validade sobrepostas, os quais também foram apreendidos.\r\n\r\nAssim diante do expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada no presente processo. \r\n\tSolicitamos, portanto à autoridade julgadora a manutenção da autuação, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator, ressaltando-se as situações agravantes ora apresentadas:\r\n\"\tTer o infrator dado causa a infração, por ação ou omissão, com dolo, ainda que eventual, fraude ou má-fé;\r\n\"\tter a infração conseqüências graves à saúde da população (considera-se conseqüência grave à saúde da população para os efeitos desta Lei Complementar, a infração que potencialmente poderia levar qualquer cidadão, individual ou coletivamente a ter alterações em seu estado físico ou psíquico).\r\n\r\n\r\nAnápolis, 07 de outubro de 2013\r\n\r\n\r\n___________________________\r\nGúbio Dias Pereira\r\n\r\n"}