{"ndoc":38653,"descr":"Uma vez que o relatório perde a formatação ao ser transferido para o CVS, o mesmo pode ser consultado em: DOCUMENTOS PÚBLICOS - SAÚDE - PRODUTOS PARA SAÚDE - RELATÓRIOS - FBM INSPEÇÃO AGOSTO 13 FINAL\r\n\r\n\r\n\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: FBM\r\n1.2.\tRazão Social: FBM Indústria Farmacêutica Ltda.\r\n1.3.\tCNPJ: 02.060.549/0001-05                               \t 1 Matriz\t\t0 Filial\r\n1.4.\tEndereço: Rua VP 3D, quadra 08-B - Módulos 09-21- DAIA\r\n1.5.\tCEP: 75.132-085\t\tMunicípio/cidade: Anápolis\t\tUF: Goiás\r\n1.6.\tFone: 62-3333-3500\r\n1.7.\tE-mail: robertaluiza@fbmfarma.com.br\r\n1.8.\tRepresentante legal: Marcelo Reis Perillo\r\n1.9.\tResponsável técnico: Roberta Luiza Rodrigues CRF n° 6064\r\n1.10.\tAutorização de Funcionamento: n° PMY1X42L9XW8 (8.02492-9)  \r\n1.11.\tCertificado de BPF e Controle de Produtos para Saúde n° 893354/11-5, publicado em: 12 de novembro de 2012, no DOU n° 218. Válido até 8/4/2014.\r\n1.12.\tOutros documentos:\r\n1.12.1.\t Alvará de Licença Sanitária Estadual - exercício 2013 - n° 2711, válida até 31 de dezembro de 2013.\r\n1.12.2.\tAlvará de Licença para Localização e Funcionamento do Município de Anápolis, Secretaria da fazenda n° 000001515/2013 válido ate 30 de março de 2014.\r\n1.12.3.\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 17251/13, válido até 06 de fevereiro de 2014.\r\n1.13.\tAtividades licenciadas para produtos para a saúde (Correlatos): \r\n1 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n0 Reembalar\r\n0 Armazenar\r\n1 Transportar\r\r\n1 Fabricar\r\n0 Embalar\r\n0 Comercializar\r\r\n0 Esterilizar\r\n0 Outras Expedir\r\n\r\n\r\n1.14.\tAFE para produtos para a saúde (Correlatos): \r\n1 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Armazenar\r\n1 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Comercializar\r\r\n0 Esterilizar\r\n1 Outras Expedir\r\n\r\n1.15.\tRelação das demais plantas:\r\n\"\tF.B.M. Indústria Farmacêutica Ltda, Nome de Fantasia: FBMFARMA LOG  (FILIAL), CNPJ 02.060.549/0003-69, AE nº 1.22719.1, localizada na Rua 03, 975, Qd. 0, Lt. 2/5-7/11 Bloco 05, Setor Morais, Goiânia- GO, CEP 74.620-385. A principal atividade econômica desta filial é organização logística do transporte de carga. \r\n2.\tINSPEÇÃO\r\n\r\n2.1.\tPeríodo: 01 a 04 de outubro de 2013.\r\n2.2.\tObjetivo da inspeção: Verificação do cumprimento das Boas Práticas de Fabricação de Produtos Médicos, conforme legislação em vigor, na unidade destinada à fabricação de frascos para nutrição enteral. A inspeção foi realizada em virtude de relatório da Tecnovigilância da Superintendência de Vigilância em Saúde do Estado de Goiás descrevendo não conformidades importantes referentes à unidade citada.\r\n2.3.\tPeríodo da última inspeção: 06 de março de 2012\r\n2.4.\tProdutos fabricados: \r\nLinhas \tClasses de risco\r\n(  ) Equipamentos                      \tI ( )                      II ( )                         III ( )                              IV ( )\r\n(X) Materiais                \tI (X)                     II (X)                       III ( )                              IV ( )\r\n(  ) Diagnóstico de uso in vitro                              \tI ( )                      II ( )                         III ( )                              IV ( )\r\n\r\n2.5.\tProdutos Importados: \r\nLinhas \tClasses de risco\r\n(  ) Equipamentos                      \tI ( )                      II ( )                         III ( )                              IV ( )\r\n(X) Materiais                \tI ( )                      II ( )                         III (X)                             IV ( )\r\n(  ) Diagnóstico de uso in vitro                              \tI ( )                      II ( )                         III ( )                              IV ( )\r\n\r\n2.6.\tProdutos Distribuídos:\r\nLinhas \tClasses de risco\r\n(  ) Equipamentos                      \tI ( )                      II ( )                         III ( )                              IV ( )\r\n(X) Materiais                \tI (X)                    II (X)                        III (X)                             IV ( )\r\n(  ) Diagnóstico de uso in vitro                              \tI ( )                      II ( )                         III ( )                              IV ( )\r\n\r\n2.7.\tRelação de Produtos registrados: \r\nA lista de produtos registrados foi apresentada pela empresa.\r\n\r\n2.8.\tRelação de Produtos fabricados: \r\n\r\nProduto\tNome Técnico\tRegistro/Cadastro\r\n(quando aplicável)\tClasses de risco\tValidade do Registro\r\n1.\tFrasco para alimentação enteral (100, 300 e 500 mL)\t80249290003\tI\t\r\n2.\tFrasco para alimentação enteral estéril (100, 300 e 500 mL)\t80249290005\tII\t\r\n\r\n2.9.\tRelação de Produtos importados: \r\n\r\nProduto\tNome Técnico\tRegistro/Cadastro\tClasses de risco\t\r\nValidade do Registro\r\n1.\tSOFTJECT\t80249299002\tIII\t\r\n2.\tLente Intraocular Hidrofílica\t80249290020\tIII\t\r\n3.\tWet-Comod\t80249290030\tIII\t\r\n4.\tTear-Lac\t80249290031\tIII\t\r\n5.\tHylo-Comod\t80249290032\tIII\t\r\n6.\tHylo-Gel\t80249290033\tIII\t\r\n7.\tFrasco para alimentação enteral (100,300 e 500 mL)\t80249290003\tI \t\r\n8.\tFrasco para alimentação enteral estéril (100,300 e 500 mL)\t80249290005\tII\t\r\n\r\n\r\n2.10.\tRelação de Produtos para Saúde atualmente distribuídos: \r\n\r\nA empresa possui AFE para distribuição de todos os produtos por ela fabricados ou importados, dos quais é detentora de registro, além de outros produtos registrados por terceiros.\r\nProduto\tNome Técnico\tRegistro/Cadastro\tClasses de risco\t\r\nValidade do Registro\r\n1.\tSOFTJECT\t80249299002\tIII\t\r\n2.\tLente Intraocular Hidrofílica\t80249290020\tIII\t\r\n3.\tWet-Comod\t80249290030\tIII\t\r\n4.\tTear-Lac\t80249290031\tIII\t\r\n5.\tHylo-Comod\t80249290032\tIII\t\r\n6.\tHylo-Gel\t80249290033\tIII\t\r\n7.\tFrasco para alimentação enteral (100,300 e 500 mL)\t80249290003\tI \t\r\n8.\tFrasco para alimentação enteral estéril (100,300 e 500 mL)\t80249290005\tII\t\r\n\r\nObservação:\r\n\r\nFrasco para alimentação enteral: Classe I - não submetido à esterilização. Classe II - submetido à esterilização.\r\n\r\n3.\tPESSOAS CONTACTADAS NA EMPRESA\r\n3.1.\tNome: Cláudia Valéria do Valle Machado Cargo: Coordenadora do Controle da Qualidade \r\nTelefone: 62 3333-3500 ramal 3529\tEndereço eletrônico: claudia.machado@fbmfarma.com.br  \r\n3.2.\tNome: Jaine Garcia Rodrigues Santos \tCargo: Analista da Garantia da Qualidade\r\nTelefone: 62 3333-3500\tEndereço eletrônico: jaine@fbmfarma.com.br \r\n3.3.\tNome: José Pereira de Jesus\tCargo: Operador de Máquinas Telefone: 62 3333-3500\r\n3.4.\tNome: Juliana Ferreira Lima\tCargo: Auxiliar de Controle de Produção\r\nTelefone: 62 3333-3500 ramal 3529\tEndereço eletrônico: cqfbm@fbmfarma.com.br \r\n\r\n3.5.\tNome: Ronaldo Machado de Azevedo Cargo: Encarregado de Produção\r\nTelefone: 62 3333-3500                      Endereço eletrônico: ronaldo.machado@fbmfarma.com.br\r\n\r\n4.\tRELAÇÃO DE PRESTADORES DE SERVIÇOS \r\n\r\nEmpresa\tEndereço\tEtapa de Fabricação / Processo\r\nMatabem Controle de Pragas Ltda - Green Pest Control \r\nCNPJ 41.806.514/0001-16 (Matriz - Uberlândia/MG)\tRua 88, nº 444, Setor Sul, Goiânia-GO, CEP 74085-010\tControle de Pragas\r\nIncinera - Tratamento de Resíduos Ltda - CNPJ 07.393.407/0001-75\tRua Contorno Oeste, Qd. 04, Módulo 08, Parque Agroindustrial, Senador Canedo - GO\tTratamento térmico e destinação de resíduos de serviços de saúde e industriais gerados pela empresa\r\nRDS Segurança e Vigilância Ltda - ME\r\nCNPJ 16.691.980/0001-56\tAvenida Tiradentes, nº 1233, Bairro Maracanã, Anápolis-GO, CEP 75040-010\tSegurança e limpeza\r\nCompetec Metrologia Ltda - EPP\r\nCNPJ 04.745.211/0001-04\tR. R-08 Módulo-01, Qd. 13-D, Galpão 02, DAIA, Anápolis-GO, CEP 75.132-070\tCalibração de equipamentos\r\n\r\n5.\tRELAÇÃO DE FORNECEDORES DE COMPONENTES CRÍTICOS\r\n\r\nEmpresa\tEndereço\tEtapa de Fabricação / Processo\r\nVarient Distribuidora de Resinas Ltda\r\nCNPJ 10.140.883/0001-99\tR. Barão do Triunfo, 427, Edif. Next Office Sala 405 e 406, Brooklin, São Paulo-SP, CEP 04.602-001\tFornecimento de Polietileno para Injetora 17450N - fabricação de tampas de frascos para nutrição enteral\r\nVarient Distribuidora de Resinas Ltda\r\nCNPJ 10.140.883/0001-99\tR. Barão do Triunfo, 427, Edif. Next Office Sala 405 e 406, Brooklin, São Paulo-SP, CEP 04.602-001\tFornecimento de Polietileno de Alta Densidade para Injetora - fabricação de tampas de frascos para nutrição enteral\r\nEmbalo Embalagens Lógicas Ltda\r\nCNPJ 01.500.016/0001-26\tSt. Distr. Agro. Ind. Anápolis, s/n, Mod 01 Quadra 08, Anápolis-GO, CEP 75.045-190\tPolietileno para injetora 303 - fabricação de tampas de frascos para nutrição enteral\r\nEmbalo Embalagens Lógicas Ltda\r\nCNPJ 01.500.016/0001-26\tSt. Distr. Agro. Ind. Anápolis, s/n, Mod 01 Quadra 08, Anápolis-GO, CEP 75.045-190\tPolietileno Linear de Alta Densidade 35 - fabricação de frascos para nutrição enteral\r\nEmbalo Embalagens Lógicas Ltda\r\nCNPJ 01.500.016/0001-26\tSt. Distr. Agro. Ind. Anápolis, s/n, Mod 01 Quadra 08, Anápolis-GO, CEP 75.045-190\tPolietileno Linear de Baixa Densidade - fabricação de frascos para nutrição enteral\r\nResinet Importação e Exportação S/A\r\nCNPJ 03.126.900/0001-78\tEst. do Corredor, 250, Parque Panamericano, São Paulo-SP,\r\nCEP 02.992-210\tPolietileno Linear de Alta Densidade para Injetora - fabricação de tampas de frascos para nutrição enteral\r\nResinet Importação e Exportação S/A\r\nCNPJ 03.126.900/0001-78\tEst. do Corredor, 250, Parque Panamericano, São Paulo-SP,\r\nCEP 02.992-210\tPolietileno Linear de Baixa Densidade - fabricação de frascos para nutrição enteral\r\nPró-color Química Industrial Ltda\r\nCNPJ 02.826.792/0001-83\tR. Philip Leiner, 498, Vila Alexandre, Cotia-SP, CEP 06.714-285\tPigmento azul - - fabricação de tampas de frascos para nutrição enteral\r\nBraskem S/A\r\nCNPJ 42.150.391/0030-05\tRua Hidrogênio, 3520, Polo Petroquímico, Camaçari, BA, CEP 42.810-280\tPolietileno Linear de Baixa Densidade - fabricação de frascos para nutrição enteral\r\nBraskem S/A\r\nCNPJ 42.150.391/0030-05\tRua Hidrogênio, 3520, Polo Petroquímico, Camaçari, BA, CEP 42.810-280\tPolietileno de Alta Densidade para Injetora- fabricação de tampas de frascos para nutrição enteral\r\nPapion Filmes Flexíveis Eireli\r\nCNPJ 67.558.650/0001-28\tR. Miguel Nelson Bechara, 379, Jardim Pereira Leite, São Paulo-SP, CEP 02.712-130\tFilme BOPP TSE 20 - Embalagem de frascos para nutrição enteral\r\n\r\n6.\tINFORMAÇÕES GERAIS\r\n\r\nA empresa F.B.M. Indústria Farmacêutica Ltda possui em torno de 280 (duzentos e oitenta) colaboradores, dos quais 12 (doze) dedicam-se às atividades de fabricação de frascos para alimentação enteral. A planta conta com 10 (dez) prédios, sendo 07 (sete) já edificados (Centro de Distribuição (CD); Produção de Medicamentos, Controle de Qualidade, Esterilização por Óxido de Etileno e Produtos para saúde (Frascos para alimentação enteral); Produção de Cosméticos (Linha Infantil); Produção de Hormônios; Produção de Nutrição Enteral e Parenteral; Lavanderia; Refeitório) e mais 03 (três) em construção. Foi apresentado projeto arquitetônico com uma nova proposta de adequação da área, que será avaliado pelo setor de engenharia e arquitetura da Superintendência de Vigilância em Saúde do Estado de Goiás, considerando a RDC 16/2013.\r\nA área de passagem de funcionários para a área produtiva é pequena e contém um extintor de incêndio com delimitação no piso, que abrange quase toda a área, um suporte refrigerado para galão de água mineral, um armário em condições de limpeza insatisfatórias, identificado e destinado para a guarda de EPI, porém nele se encontravam, além de EPIs descartáveis, aventais de tecido com sujidade visível e outros objetos estranhos ao setor. Não existe pia para lavagem e higienização de mãos dos funcionários que trabalham na produção. Foi verificado apenas um recipiente contendo álcool em gel. Após este setor existe uma área denominada de antecâmara onde se encontrava um armário de aço, de duas portas, trancado a cadeado, identificado e destinado para material de embalagem e peças de máquinas, porém foi verificado que, além destas, continha detergentes domiciliares e outros objetos alheios ao setor. Sobre o armário foram verificadas caixas de papelão contendo papel grau cirúrgico para embalar produtos (frascos de alimentação enteral) a serem submetidos a processo de esterilização, amostras de frascos da Clarion (que a empresa tem intenção de terceirizar), rolo de filme para embalar frascos, copos descartáveis e fitas para embalagem. Nesta mesma área ainda foram encontrados estrados baixos onde estavam armazenadas caixas de papelão (para montagem) utilizadas na embalagem secundária dos frascos. Esta área é pequena e de difícil circulação e limpeza. \r\nNa área produtiva existem quatro máquinas de sopro, sendo três destinadas para polietileno puro e uma destinada à produção de frascos com as rebarbas trituradas - sopro 2    (não existe distinção ou separação dos frascos de alimentação enteral produzidos com o polietileno puro ou com o polietileno proveniente das rebarbas trituradas). Ainda estão dispostas nesta área mais duas máquinas, uma injetora para a produção das tampas e a outra para a embalagem dos frascos.\r\nA produção diária gira em torno de: 6.300 unidades de frascos de 100 mL, 11.250 de 300 mL e 5.400 unidades de 500 mL. A validade dos mesmos é de 05 (cinco) anos. Na área de produção dos frascos também estavam sendo feitos o embalamento, tanto com o plástico, para os frascos não estéreis, quanto com o papel grau cirúrgico, para os frascos que deveriam ser encaminhados para esterilização. Esta área se apresentava desordenada, com acúmulo de produtos armazenados indevidamente, não permitindo o controle da qualidade e limpeza, necessárias ao setor. Em área contígua estavam armazenados os produtos acabados, sem a devida separação daqueles em quarentena, reprovados, devolvidos ou aprovados.\r\nA sala destinada à saída de material encontrava-se repleta com os produtos acabados, não permitindo o fechamento da porta e, quando da abertura da porta externa para retirada de produtos para a expedição, a área produtiva fica sem barreira de proteção.\r\nExiste uma sala de supervisão anexa à área produtiva, com área pequena, destinada a várias atividades: escritório do supervisor com mesa e computador; separação de rótulos para identificação das caixas dos produtos embalados; DML (sem o tanque); local para realização de algumas das análises referentes ao controle em processo (pesagem do frasco, visual e vedação do frasco com água). Este ambiente encontrava-se desordenado, possuindo também um armário que continha objetos e materiais diversos.\r\nNão existe DML para suprir a área de produção de frascos para alimentação enteral (área de sopro), apenas um armário contendo vassouras, detergentes domiciliares, sem tanque para a limpeza, próximo ao setor. Em nenhum local foi observada pia para higienização das mãos.\r\nFoi verificada uma balança da marca Toledo, calibrada pelo INMETRO em 11/04/2013 e válido até 11/04/2014, onde são pesadas as rebarbas dos frascos e, após a pesagem, é feito o registro na planilha do almoxarifado como entrada de matéria-prima, porém, fisicamente, fica armazenado no setor onde é realizada a trituração. A porta de passagem de material que dá acesso à sala de trituração encontrava-se com o vidro quebrado. Nesta sala foi verificada uma máquina destinada à trituração das rebarbas dos frascos produzidos, frascos rejeitados e frascos utilizados no laboratório para a realização dos testes. Também há dois silos, com capacidade para 100 kg cada, abastecidos manualmente, um deles destinado ao acondicionamento da rebarba triturada que abastece a máquina de sopro 2 e outro para o polietileno virgem triturado que abastece as outras máquinas. Existe um equipamento que suga o polietileno triturado para abastecer as máquinas da produção. O operador deve subir em uma escada de dois degraus para despejar o polietileno triturado nos silos. \r\nO responsável pelo setor de trituração do polietileno é também o responsável pela limpeza da área. No setor de trituração não foram verificados os procedimentos operacionais e sequer o controle de temperatura e umidade com os devidos registros. Este setor não possui sistema de exaustão e o responsável, assim como observado nas demais áreas, parece não ter recebido o treinamento adequado.  Embora exista cartaz de alerta referente uso obrigatório de EPI, observou-se que isto não ocorre de forma efetiva. O funcionário utiliza uma máscara cujo fabricante recomenda troca diária, o que evidenciou-se não ocorrer. No setor percebe-se a grande produção de partículas provenientes da trituração, inclusive acumuladas sobre os equipamentos na forma de um pó branco. O uso da máscara é, então, imprescindível neste setor. Não existe antecâmara e nem mesmo pia para a higienização de mãos no local. As paredes desta área encontram-se com infiltrações, danificadas e sujas.\r\nNão foi possível inspecionar a sala destinada às amostras para referência futura (retém) uma vez que a mesma encontrava-se trancada e a chave sob posse de funcionário que não estava na empresa naquela data. Segundo informação da coordenadora do controle de qualidade (Dra Claúdia), esta sala está munida de estantes onde estão dispostos os lotes pilotos de medicamentos e as amostras dos frascos de alimentação enteral. Informou, ainda, que são coletados 20 (vinte) frascos de cada lote e acondicionados durante a data de validade do produto (cinco anos) mais um ano.\r\nA empresa apresentou o Programa de Controle Médico e Saúde Ocupacional (PCMSO), com vigência de abril de 2013 a abril de 2014, elaborado e revisado pelo Médico do Trabalho Adilson Rego da Silva Junior, da empresa ENGEMAISMEDI - Segurança e Medicina do Trabalho. O PPRA (Programa de Prevenção de Riscos Ambientais), elaborado e revisado pelo Técnico do Trabalho Marcos Aurélio Ortiz, da mesma empresa, tem vigência também de abril de 2013 a abril de 2014.\r\n\r\n7.\tREQUISITOS GERAIS DO SISTEMA DA QUALIDADE\r\n\r\nForam apresentados o Manual da Qualidade e a Lista Mestre de Procedimentos da empresa, além do conjunto de Procedimentos relacionados à atividade de fabricação de frascos para alimentação enteral.\r\nA Gestão de Produção na Divisão de Plástico inspecionada é definida pelo POP PB.DPL.01, versão 001, aprovada em 06/02/12. A Produção de Plásticos é norteada pelo documento POP.DPL.01.01 e a Revisão, Montagem e Embalagem Final de Produtos Plásticos constam no documento POP.DPL.01.02, de mesma versão e data de aprovação anteriormente citados.\r\nExistem 16 (dezesseis) procedimentos dedicados ao Sistema de Qualidade, conforme Lista Mestre de Procedimentos.\r\n\r\n8.\tDOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\nO controle de documentos e registros é definido pelo documento PB.SGQ.02, Versão 006, de 17/06/13, que visa estabelecer as atividades a serem executadas para o controle dos documentos e registros do SGQ da empresa, de forma a garantir sua atualização, controle e distribuição. O cumprimento deste procedimento é de responsabilidade da Garantia da Qualidade e Representante da Direção/Responsável Técnico ou Assessor. \r\nSegundo este documento, qualquer colaborador responsável pelos processos pode apresentar a necessidade de elaboração de um documento.  O responsável pelo processo deve elaborar e formatar o documento utilizando modelos definidos da empresa e encaminhá-lo para revisão, que é executada pelo gestor da área e aprovada pela Garantia da Qualidade.\r\nOs critérios para controle de registros estão descritos no Anexo 4 do PB.SGQ.02, Versão 002.  Neste anexo constam os tópicos de orientação para controle de registros: nome do registro; quem arquiva; onde arquiva; tipo de arquivo; como arquiva e tempo de arquivo: no setor ou permanente. O responsável por cada atividade é quem deve realizar os registros, conforme o procedimento.\r\nO controle de documentos externos como normas, legislação e documentação legal é definido pelo procedimento POP.SGQ.02.01. De acordo com este documento, o responsável pelo processo cadastra o documento no sistema, determina o aprovador e disponibiliza o documento para os usuários que necessitam do acesso, que são comunicados via e-mail. \r\n\r\n9.\tCONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\nDurante a inspeção, a equipe acompanhou os testes de especificação física do produto, realizado no Laborátório de Controle de Qualidade, conforme Procedimento RMP. 001- Revisão 004, composto por 13 páginas e aprovado em 30/09/2013. As especificações do Produto são:\r\na)\tNome do produto: Frasco para Alimentação Enteral\r\nb)\tApresentações: 100, 300 e 500 mL\r\nc)\tTamanho do lote: frasco e tampa: 13.500 unidades cada. \r\nd)\tCaracterísticas: frasco plástico de polietileno, atóxico, graduado para preparo e administração de Alimentação Enteral.\r\nO tamanho do lote informado diverge do que é realizado na prática, em que o lote de frascos de 500 mL corresponde a 5.400 unidades, o lote de 300 mL abrange 11.250 unidades e o lote de frascos de 100 mL inclui 6.300 unidades.\r\nOs testes relacionados às especificações do produto são: aspecto visual, peso, distribuição do material, especificações de desempenho (sem descrição do processo), estanqueidade, resistência da alça de sustentação e volume. As especificações dos componentes são: aspecto, peso, distribuição do material e volume relacionados aos frascos e aspecto, peso, vedação e septo referentes às tampas.\r\nOs desenhos dos frascos (100 mL, 300 mL e 500 mL) e da tampa foram verificados. O componente utilizado para a fabricação dos frascos (pelo sistema de sopro) e das tampas (pelo sistema de injeção) é o Polietileno Atóxico de Baixa Densidade. No procedimento RMP. 001- Revisão 004 consta que o material utilizado na fabricação das tampas é o polietileno atóxico de baixa densidade na cor branca, no entanto as tampas possuem coloração azul, não constando a informação relacionada à utilização de pigmentos para a coloração apresentada.\r\nApós a saída da máquina injetora, as tampas são recolhidas em uma caixa plástica em condições inadequadas de higiene. Foram observadas, também, tampas em caixas de papelão em estado insatisfatório de conservação e higiene.\r\nObservou-se a presença de embalagens de papel grau cirúrgico em uma sala da unidade e foi informado que os frascos que serão submetidos à esterilização (em outro prédio da empresa) são embalados no local, contrariando as Boas Práticas de Fabricação e Controle de Qualidade. Estes frascos não passam por processo de limpeza antes de serem embalados para esterilização, em desacordo com os critérios estabelecidos pela RDC 15/2012, que conceitua a limpeza como processo de remoção de sujidades orgânicas e inorgânicas, redução da carga microbiana presente nos produtos para saúde, utilizando água, detergentes, produtos e acessórios de limpeza, por meio de ação mecânica (manual ou automatizada), atuando em superfícies internas (lúmen) e externas, de forma a tornar o produto seguro para manuseio e preparado para desinfecção ou esterilização.\r\nSegundo RMP.001- Revisão 004, a limpeza é realizada antes do processo produtivo e assegurada conforme os procedimentos PB.LIMP.01 - Limpeza Geral das Áreas de Produção e PB.LIMP.02 - Limpeza de Máquinas e Equipamentos de Produção, porém foi verificado que os mesmos não estão dispostos no setor e que os funcionários, por desconhecimento, não cumprem com estes. \r\n\r\n10.\tCONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\nA empresa conta com uma equipe de manutenção, que realiza o serviço no setor de sopro e injeção. As máquinas são reguladas e recebem manutenção também pelo supervisor da produção de frascos para alimentação enteral. No momento da inspeção foram verificadas ferramentas dispostas na área produtiva e o supervisor justificou estar realizando manutenção em uma das máquinas. Mesmo assim a área encontrava-se em plena produção. Não foram apresentados registros de treinamento do supervisor para desenvolver esta função e nem os registros destas manutenções.\r\nO POP.CQ.02.01 versão:003 - Controle em processo na divisão de plástico - Estabelece que o colaborador da divisão de plásticos, após regulagem da máquina, retira 2 amostras de cada cavidade para realização do teste de liberação de máquina e encaminha ao CQ. Após testes satisfatórios o Coordenador do CQ assina e libera a Ordem de Produção. \r\nA liberação das máquinas para produção é determinada pelo Controle de Qualidade (CQ), segundo RMP.001- Revisão 004. São coletados dois frascos de cada cavidade e encaminhados ao CQ para a análise das especificações. \r\nOs procedimentos seguidos por este setor são:\r\n\"\tPB.DPL.01 - Gestão na Produção de Plástico\r\n\"\tPOP.DPL.01.1 - Produção de Plásticos \r\nExistem, ainda, procedimentos de instruções para operação das máquinas:\r\n\"\tIOM.DPL.01 - Instrução para operação das sopradoras automáticas\r\n\"\tIOM.DPL.02 - Instrução para operação da injetora\r\nForam apresentadas as informações sobre o acondicionamento, montagem e revisão dos frascos abordados nas instruções de trabalho anexas à ordem de produção (OP). Estas informações são registradas na OP e assinadas diariamente durante o período de realização de um sublote.\r\nOs frascos são revisados e montados conforme o POP.DPL.01.02- Revisão, montagem, embalagem final de produtos plásticos.\r\nPara análise final do produto acabado são retiradas amostras durante o início, meio e fim de processo. A quantidade retirada deve seguir tabela baseada na NBR 5426/1985: Plano de amostragem e procedimentos na inspeção por atributos, a qual estabelece que para 5.800 unidades (lote de 500 mL) devem ser retiradas 80 amostras para análise visual e 20 amostras para análise final. Para lotes de 11.250 unidades (frascos de 300 mL) são colhidas 125 amostras para análise visual e 32 amostras para análise final.\r\nPOP.CQ.03.06 versão 002 - Amostragem e análise de frasco de alimentação enteral.\r\nO referido procedimento define o nível de inspeção com relação entre o tamanho do lote e o tamanho da amostra a ser coletada. E o RI (Regime de inspeção) utilizado é o normal e o NQA (Nível de Qualidade Aceitável) definido como 1,5%. O procedimento ainda define que, se o resultado da análise for não conforme, é realizado a reanálise no dobro de amostras.\r\nForam verificadas as seguintes metodologias de análise (descrito no relatório técnico da inspeção investigativa datada de 25 de setembro de 2013.):\r\n\"\tMA.CFQ.PM.001, revisão 001- Análise de Frascos para Alimentação Enteral- 300 mL;\r\n\"\tMA.CFQ.PM.002, revisão 001- Análise de Frascos para Alimentação Enteral- 500 mL;\r\n\"\tMA.CFQ.PM.003, revisão 001- Análise de Frascos para Alimentação Enteral Estéril- 300 mL;\r\n\"\tMA.CFQ.PM.004, revisão 001- Análise de Frascos para Alimentação Enteral Estéril - 500 mL\r\nO Controle em Processo na Divisão de Plástico, POP.CQ.02.01, Versão 003, de 19 de abril de 2013, define os procedimentos adotados para controle em processo no setor, envolvendo a análise de amostras coletadas a cada 30 minutos durante todo o período de produção e avaliação de resultados. Caso seja identificada alguma não conformidade, esta é registrada e tratada conforme o procedimento PB.SGQ.04 - Controle de Não Conformidades.\r\nA liberação de produto é norteada pelo documento POP.GQ.01.04, que visa estabelecer as atividades necessárias para liberação de produto acabado, medicamento biológico e produto para revenda. Segundo o documento, o colaborador recebe a documentação (laudos de análise, controle em processo, registros de produção) para liberação do produto, analisa e registra conforme o procedimento R1.GQ.01. Se a documentação estiver correta, o produto é liberado. Do contrário, o colaborador realiza a reprovação do produto no sistema, registra a não conformidade e segrega o produto na área de reprovados.\r\nO controle de amostras para referência futura é descrito no documento POP.CQ.01.01. As amostras do setor de frascos para alimentação enteral (vinte unidades por lote) são armazenadas juntamente com amostras de medicamentos em desenvolvimento. Segundo o procedimento, são retiradas amostras suficientes para duas reanálises completas.\r\nFoi apresentado também o Procedimento PB.PROD.04- Monitoramento de temperatura e umidade nas áreas produtivas e RQ. PROD. 01- Registro de temperatura e umidade.\r\n\r\n11.\tMANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE\r\n\r\nOs procedimentos referentes à rastreabilidade estão descritos no documento POP.GQ.01.03, Versão 003, de 29/09/12. Segundo este documento, a Garantia da Qualidade verifica a necessidade de rastrear os produtos após comunicado do detentor do registro ou da ANVISA; pesquisa de lote; reclamações de cliente e/ou quando solicitado por qualquer coloraborador e devolução de mercadoria. \r\nNo relatório de rastreabilidade estão descritos a data de venda e validade do produto, o lote, o número da nota fiscal de venda e a quantidade de caixas do produto adquirida por cada comprador (que pode ser identificado pelo número da nota fiscal). \r\nO manuseio, armazenamento e distribuição de materiais e produtos estão descritos no documento POP.ALM.01.01, Versão 003, de 08/10/2011 - Movimentação Interna de Material e Produto.\r\n\tSegundo o procedimento Codificação de lotes de produção e ciclos de esterilização, POP.GQ.01.01,   versão: 002,  a codificação do lote é determinada por seis dígitos, sendo os dois primeiros referentes ao ano da produção e os quatro seguintes são ordenados em seqüência. Esta codificação é anexada (etiqueta adesiva) à caixa de embarque e consta na ordem de produção, mas a impressão no fundo do frasco ocorre apenas com o número do clichê, que segundo informação da empresa é alterado mensalmente (vários lotes são produzidos com a mesma numeração de clichê e validade).\r\nNa ordem de produção não há registro do equipamento utilizado na produção dos frascos, o que não permite a ratreabilidade de produção. Durante a inspeção na área fabril foi constatado que pode ocorrer desvio da qualidade durante o processo, porém não foi apresentado nenhum registro de não conformidade dos produtos. \r\n\r\n12.\tAÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n\tAs ações corretivas e preventivas estão definidas no documento POP.SGQ.05, Versão 004, de 25/09/2012. Segundo este, as ocorrências relativas ao sistema de garantia da qualidade, produtos e serviços são identificadas e registradas pelos responsáveis das áreas no RG.SGQ.18 - Plano de Ações Preventivas, Corretivas e de Melhorias e na Planilha de Tratamento de Ocorrências. As ações adotadas dependem do tipo de não conformidade observada (Não conformidade existente - ação corretiva; não conformidade potencial - ação preventiva; proposta de melhorias - ação de melhoria).\r\nExistem, ainda, os procedimentos PB.SGQ.04, Versão 004 - Controle de Não Conformidade; POP.COM.01.02, Versão 003 - Tratamento de Reclamação e Sugestões de Clientes.\r\n\tPara ilustrar as ações adotadas, a empresa apresentou um relatório de reclamação recebida, referente a vazamento na tampa do frasco de alimentação enteral. Anexos a este relatório estavam o Laudo de análise do frasco de alimentação enteral; a ficha de ocorrência de não conformidade; o Plano de ações preventivas, corretivas e de melhoria; a Solicitação de manutenção, em que consta a descrição do serviço executado nos equipamentos (máquinas de sopro e injeção) para resolução da não conformidade e o documento de resposta à empresa que fez a reclamação, informando sobre as medidas adotadas. \r\n\r\n13.\tINSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\nOs métodos e procedimentos de instalação estão descritos no documento RMP.001, Revisão 004, de 30/09/2013, página 12. As informações descritas neste documento, referentes à instalação do produto, constam no rótulo do mesmo, apresentado pela empresa.\r\nCom relação aos métodos e procedimentos de assistência técnica, o mesmo documento traz a expressão \"não se aplica\".\r\n\r\n14.\tTÉCNICAS DE ESTATÍSTICA\r\n\r\nConforme informação recebida, a empresa ainda não implementou técnicas de estatística para avaliação do desempenho do sistema da qualidade.\r\nOs planos de amostragem estão definidos no documento \"Guia de Inspeção por Variáveis\", POP.CQ.03.01, Versão 001, de 24/09/12, elaborado de acordo com a NBR 5426/1985 - Planos de Amostragem e Procedimentos na Inspeção por Atributos.\r\n\r\n15.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS \r\n\r\nApós inspeção na unidade destinada à fabricação de frascos para alimentação enteral, parte da empresa FBM Indústria Farmacêutica Ltda, com relação à estrutura física e técnico-operacional da unidade fabril, da garantia da qualidade, além da análise de documentos relacionados ao processo (ordens de produção, procedimentos operacionais padrão, metodologias de análise, registros do SAC), conclui-se que a empresa acima referida não atende, na área inspecionada, às exigências referentes às Boas Práticas de Fabricação definidas pela RDC 16/2013. Desta forma, considerando o que foi observado durante a visita à empresa e o relatório de inspeção emitido pela Coordenação de Vigipós/GVSP/SUVISA, datado de 25 de setembro de 2013, a equipe de inspeção sugere a INTERDIÇÃO da unidade fabril em questão até a adequação das não conformidades.\r\nAs condições de organização e higiene no setor não estavam adequadas uma vez que nele são produzidas embalagens destinadas ao acondicionamento de alimento para indivíduos com a saúde comprometida. No setor de produção e antecâmara de acesso não havia lavatório de mãos, apenas um dispensador de álcool em gel. Os funcionários do setor que fazem o rosqueamento das tampas no frasco utilizavam luvas de algodão em uma das mãos apenas, luvas estas que visivelmente apresentavam sujidades. Após o rosqueamento da tampa, o produto já é encaminhado para embalagem, sem nenhum processo prévio de higienização.\t \r\nA limpeza do setor é feita pelos próprios funcionários no início do expediente, sem EPI adequado, utilizando, por exemplo, luvas de procedimento, que rompem-se com certa facilidade. Não havia luvas de borracha, como seria indicado ou equipe exclusiva para limpeza. Segundo informado, os funcionários seguem a jornada de trabalho com o mesmo uniforme e, ao final do expediente, é realizada outra limpeza no setor. Para lavagem das mãos após o procedimento de limpeza, os funcionários precisam sair da área, inclusive passando por área sem cobertura, para terem acesso a um lavatório de mãos.\r\nA preocupação com a produção tal como encontra-se neste momento, refere-se ao fato de que as dietas enterais, que serão acondicionadas nos frascos, serão consumidas por pacientes já com a saúde debilitada. A eventual contaminação dos frascos pode comprometer a segurança da dieta e, consequentemente, agravar o quadro dos pacientes, uma vez que não há no rótulo do produto qualquer indicação referente à necessidade de higienização prévia dos frascos.\r\nA empresa conta com procedimentos bem descritos, que visam o controle adequado dos processos, no entanto, a estrutura física e execução de procedimentos comprometem a qualidade do produto.\r\nNo dia 23 de outubro de 2013 foi protocolizado, na sede da Vigilância Sanitária Municipal de Anápolis, o ofício nº 029/2013 em que a empresa comunica a paralisação total das atividades da área fabril de produção de frascos para nutrição enteral a partir do dia 22 de outubro de 2013. A equipe de inspeção acata esta decisão, que considera ser a mais adequada neste momento, de forma a garantir a segurança dos usuários do produto e aguarda a comunicação da empresa, junto a este órgão, para inspeção prévia ao reinício das atividades, já nas novas instalações.\r\nA equipe de inspeção coloca-se, ainda, à disposição da empresa para colaborar e orientar no que for necessário.\r\n\r\n16.\tCONCLUSÃO\r\n\r\n (X) INSATISFATÓRIA\r\n\r\n17.\tEQUIPE INSPETORA\r\n\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nAna Paula Rodrigues Corrêa Guimarães\tVISAM/Anápolis - GO\t\r\nAntoinette Gemus de Almeida Manso\tSUVISA/GO\t\r\nSimone Duarte Grossi\tVISAM/Anápolis - GO\t\r\n\r\n\r\n18. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n\r\n"}