{"ndoc":41353,"descr":"Número do Processo: 000054768/2013\r\nAutuado: Roan Alimentos LTDA\r\nCNPJ: 01.687.284/0001-07\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Fabíola Pedrosa, Gúbio Dias\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos de forma a  esclarecer a autoridade julgadora de forma clara e objetiva que as alegações apresentadas na presente defesa refletem em parte a verdade dos fatos.\r\n\tA empresa alega que possui o alvará sanitário, porém não foi apresentado uma cópia do mesmo. De qualquer forma o alvará sanitário tem vigência do ano em exercício, o qual a empresa não possuía, contrariando o artigo 8º da lei 096/04.\r\n\tA alegação da empresa quanto ao número de registro junto à Anvisa é inverídica. Não é do conhecimento deste órgão a exigência de registro para este tipo de alimento produzido (flocos de milho), nem mesmo foi apresentada ou indicada qualquer legislação a este respeito na réplica. Desta forma caracteriza-se sim que a indicação deste número de registro junto caracteriza uma alegação falsa como apresentado no auto de infração.\r\nA empresa reconhece a existência de irregularidades quanto aos rótulos do seus produtos, não necessitando assim de maiores considerações à respeito.\r\nA empresa descumpre a legislação ao não realizar e apresentar os devidos atestados de saúde ocupacionais, alegando não existir contato manual dos manipuladores com o produto, o que também não condiz com a realidade, visto que em diversas etapas do processo produtivo, existe este contato.\r\nO devido processo arquitetônico nunca foi apresentado para aprovação junto ao órgão competente e nem os devidos registros dos procedimentos operacionais padronizados foram mostrados no dia da visita fiscal, o que já caracteriza a infração.\r\nA presença de focos de insalubridade na área externa como palhas de arroz, entulhos e objetos alheios demonstra claramente que a frequência de higienização destas áreas é insuficiente, contrariando o que foi apresentado junto à defesa. Ademais o sistema de contenção de resíduos gerados no processamento do milho é insuficiente ocorrendo a dispersão dos resíduos.\r\nNovamente a impugnante não apresenta os fatos com realidade. Os pisos das áreas de produção, circulação e depósito, não se apresentam lisos e impermeáveis e tão pouco estão em condições adequadas de conservação, conforme dita a legislação em vigor.\r\nA empresa não dispõe de isolamento adequado nas áreas produtivas e de depósito. O fato da necessidade de trânsito e movimentação segura não pode se constituir como impeditivo para o cumprimento das exigências sanitárias pertinentes.\r\nA empresa possui apenas 2 lavatórios de mãos em toda a sua estrutura física, o que logicamente não representa um número suficiente em vista da magnitude da área da mesma.\r\nNovamente verifica-se que a frequência de higienização apresentada na empresa (mensal) é claramente insuficiente para a manutenção de uma adequada condição higiênico-sanitária da mesma. A própria impugnante reconhece que o tipo de atividade que exerce produz uma grande quantidade de sujidades. Dessa forma, a frequência e cuidados com a limpeza deve ser redobrada de forma a não favorecer a má higiene, que pode comprometer a qualidade dos alimentos produzidos.\r\nOs demais documentos (comprovante de controle de pragas, higienização do reservatório de água, laudo de potabilidade da água e comprovante de capacitação dos manipuladores) não foram apresentados no dia da inspeção o que já caracteriza a infração e nem tão pouco contam no presente processo.\r\nA própria empresa assume que as embalagens primárias estavam dispostas e armazenadas em local inadequado.\r\nA clara identificação de falhas de fluxo na produção da empresa se verifica pela não aprovação do projeto arquitetônico junto ao órgão compentente e se traduz em não separação adequada de diferentes áreas, entradas e saídas concomitantes de produtos e matérias primas, depósitos sem separação adequada e outros.\r\n\tDiante do acima expresso e ainda afirmando solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nAnápolis, 20 de janeiro de 2014\r\n\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n"}