{"ndoc":52253,"descr":"Processo: 000018686/2018\r\nAutuado (a): STRONG BAR E SUPERMERCADO LTDA - ME\r\nCNPJ/CPF: 06.077.593/0001-70\r\nAutos de Infração: 64113\r\n\r\nDECISÃO\r\n\r\n\r\nSTRONG BAR E SUPERMERCADO LTDA - ME, devidamente qualificado às fls. 2/4, localizado na Rua Luiz Carlos de Souza, Quadra 03, Lote 21/22, Setor Sul I, Anápolis/GO, foi autuado em 16 de março de 2018, por ter cometido as seguintes infrações:\r\n\r\n1-\tFOGAO DA SALA DE PANIFICAÇÃO NÃO TEM EXAUSTOR;\r\n2 - PIA E LAVATORIO DO ACOUGUE SEM PAPEL TOALHA;\r\n3 - NAO APRESENTOU ATESTADO DE SAUDE ATUALIZADO DOS MANIPULADORES DE ALIMENTO;\r\n4\t- ACOUGUEIRO SEM UNIFORME COMPLETO;\r\n5\t- TERMINAIS DE ENERGIA NA PAREDE DA SALA DE DESOSSA SEM TAMPA;\r\n6\t- SALGADOS COM RECHEIOS DERIVADOS DE CARNE ACONDICIONADOS EM TEMPERATURA AMBIENTE;\r\n7\t- NÃO NIVELOU O PISO DA SALA DE DESOSSA;\r\n8\t- COMERCIO DE QUEIJO SEM INSPECAO;\r\n9\t- PRESENÇA DE ALIMENTOS COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nAs condutas acima estão tipificadas no art. 17, IV e XI c/c o artigo 51 § 1º, 88, 90, 102, XIV, 109, XI, 196, I e 200, III do Decreto Municipal 8.297/97 e com os subitens 4.1.14 da RDC 216/2004.\r\n \r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se que o autuado é reincidente No item 9 deste com o único item do Processo 000044230/2017.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso IV e XI, do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência e multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta. Vale ressaltar que em 2017, houve uma autuação da empresa pelo mesmo motivo, gerando reincidência especifica para este ato no item 9. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de nove infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, aplico a penalidade de advertência para os itens 2 e 4, e fixo o valor inicial de R$1.190,00 (um mil e cento e noventa reais), subdivididos por 7 itens (1, 3, 5, 6, 7, 8 e 9). Considerando a reincidência específica do item 9 conto este em dobro fixando o valor em definitivo de R$1.360,00 (um mil trezentos e sessenta Reais).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado STRONG BAR E SUPERMERCADO LTDA - ME às penalidades de advertência e multa no valor de R$1.360,00 (UM MIL E TREZENTOS E SESSENTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nAnápolis, 24 de abril de 2018.\r\n\r\n\r\n    Júlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}