{"ndoc":61453,"decr":"Processo: 000081015/2018\r\nAutuado (a): INST. DE MED. DO COMPORTAMENTO EURIPEDES BARSANULFO\r\nCNPJ/CPF: 01.029.180/0001-05\r\nAutos de Infração: 1472\r\n\r\n\r\nDECISÃO \r\n\r\nINSTITUTO DE MEDICINA DO COMPORTAMENTO EURIPEDES BARSANULFO, devidamente qualificado às fls. 2/3, localizado na Rua Allan Kardec, Nº 39, Bairro Boa Vista, Anápolis/GO, foi autuado em 20 de novembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR DE ESCRITURAR OS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL ENTRE 1 E 7 DIAS. OS LIVROS ESTAVAM DESATUALIZADOS POR UM PERÍODO SUPERIOR A 7 (SETE) DIAS.\r\n2 - DEIXAR DE GARANTIR A RASTREABILIDADE DE MEDICAMENTOS DISPENSADOS AOS PACIENTES.\r\n   \r\nAs condutas acima estão tipificadas no artigo 100, VI da Lei Complementar 377/18, c/c anexo VI, item 3.2 e 3.3 da RDC 67/07; artigo 62 da Portaria nº 344/98; artigo 94, parágrafo 1º da Portaria 06/99. \r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, é instituição filantrópica sem fins lucrativos. Que o TAC firmado em 04/05/2015 visa à realização da rastreabilidade dos medicamentos do hospital e desde sua implantação vem sendo realizado precariamente de forma manual. Objetivando a segurança do paciente e a rastreabilidade integral dos medicamentos o INMCEB investiu na aquisição de um sistema informatizado que contemplasse todo o fluxo das atividades relacionadas ao pacientes e também acompanhar toda a logística de materiais e medicamentos prescritos. Tal ferramenta aumentou de forma significativa a qualidade e confiabilidade dos registros da equipe com os pacientes. Frisa que, o sistema passando de coletivo para individualizado trás uma série de vantagens, porém demanda uma forma mais complexa de estrutura e recursos humanos. Diante disso, houve uma necessidade de desativar temporariamente o sistema manual de rastreabilidade. Assim durante essa mudança foi solicitado a reabertura do TAC e novas fiscalizações relacionadas ao mesmo ocorreram, onde foi verificado que o processo ainda estava sendo realizado de forma parcial.  \r\n\r\nO autuado é primário neste item de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2019, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de duas infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso VI da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de Advertência, levando-se em consideração o artigo 93, II da Lei supracitada, uma vez que, o autuado procurou sanar as irregularidade por espontânea vontade.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado INSTITUTO DE MEDICINA DO COMPORTAMENTO EURÍPEDES BARSANULFO a penalidade de ADVERTENCIA. \r\nApós as notificações de praxe, encaminho os autos ao arquivo morto.\r\n   \r\n    Anápolis, 23 de abril de 2019.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}