{"ndoc":69953,"descr":"Processo: 000087225/2019\r\nAutuado (a): RAIA DROGASIL S/A \r\nCNPJ/CPF: 61.585.865/1054-17\r\nAuto de Infração: 77980\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nRAIA DROGASIL S/A, devidamente qualificada às fls. 2/3, localizada na Rua Barão de Cotegipe, 119, Loja 01, centro, Anápolis/GO, foi autuado em 10 de dezembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR FORNECER, VENDER, EXPOR AO CONSUMO MEDICAMENTOS CUJA VENDA DEPENDA DE PRESCRIÇA MEDICA, ODONTOLOGICA E VETERINARIA CONTRARIANDO AS NORMAS LEGAIS E REGULAMENTARES VIGENTES (RDC 22/14 ARTIGO 10, PARÁGRAFOS 3º E 4º). OS DADOS DE ESCRITURAÇÃO SANITARIA DEVEM SER TRANSMITIDOS NO INTERVALO MÁXIMO DE 7 DIAS CONSECUTIVOS. OBS: O ÚLTIMO ENVIO VERIFICADO DURANTE A FISCALIZAÇÃO FOI 28/11/2019.\r\n\r\n\r\nA conduta acima está tipificada no artigo 100, XXVIII da Lei Complementar 377/2018 c/c o artigo 10, parágrafos 3º e 4º da RDC 22/2014.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, realiza diariamente os registros de movimentação de estoque (entradas e saídas) tanto dos medicamentos sujeitos a controle especial quanto dos antimicrobianos. Esse registro é realizado de forma digitada no livro eletrônico. E por se tratar de um grande numero de receituários, mesmo com muita atenção, tais registros são passiveis de equívocos. A defesa esclarece que frequentemente é realizado monitoramento pelo farmacêutico, ainda assim pode ocorrer divergência nos dados, por isso houve atraso na transmissão dos arquivos XML à ANVISA. Ressaltou que a escrituração foi realizada, porém de forma equivocada necessitando de correção das informações digitadas. Frisou ainda que, quando o equívoco foi identificado pelo farmacêutico o mesmo realizou a correção, e que após isso, gerou novamente o arquivo e o transmitiu ao SNGPC. Conclui solicitando a improcedência do auto e, não sendo esse o entendimento que seja aplicado a pena mínima, advertência.  \r\n \r\n \r\n\r\nEm resposta à defesa, os agentes fiscais confirmam os motivos da presente autuação, pois a empresa assume o descumprimento da legislação quando, em sua defesa, se manifesta dizendo que, em razão do grande volume a ser escriturado, divergências de estoque podem ocorrer, causando assim atraso na transmissão dos dados. Portanto, solicitam a desconsideração da peça defensória ofertada e a consideração do presente auto de infração.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\n\r\nLei complementar 377/2018:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n\r\nRDC 22/14:\r\n\r\nArt. Art. 10. Os estabelecimentos devem realizar a escrituração de toda e qualquer movimentação e o controle do estoque de medicamentos e insumos farmacêuticos sujeitos a esta Resolução por meio de sistema informatizado compatível com as especificações e padrão de transmissão estabelecidos pela ANVISA, de modo a garantir a interoperabilidade entre os sistemas.\r\n...\r\n§ 3º Os dados da escrituração sanitária devem ser transmitidos eletronicamente em arquivos no intervalo de, no mínimo, 1 (um) e, no máximo, 7 (sete) dias consecutivos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período.\r\n§ 4º A transmissão eletrônica deve ser realizada e atualizada, no mínimo, uma vez por semana.  \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nPor fim, de acordo com o inciso XXVIII do artigo 100 da Lei Complementar 377/2018, as infrações cometidas estão devidamente caracterizadas e o mesmo prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado RAIA DROGASIL S.A à multa no valor de R$1.037,80 (HUM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS), monetariamente corrigido, até a data do efetivo pagamento.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 \r\n                  Anápolis, 20 de fevereiro de 2020. \r\n\r\n\r\n\r\nJúlio César Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}