{"ndoc":70053,"decr":"Processo: 000016672/2020\r\nRazão Social: ORTOFACE ASSISTÊNCIA ORTODÔNTICA E LOC... LTDA-ME \r\nNome de Fantasia: ORTOFACE CLINICA ORTODÔNTICA\r\nCNPJ/CPF: 18.170.435/0001-40\r\nCNAE: 86.30-5-04 - Atividade odontológica\r\nEndereço: Rua Barão de Cotegipe, 266, Ed. Caied Tower, 7º Andar Centro, Anápolis/GO\r\nAuto de Infração: 000735\r\n\r\nDECISÃO\r\n\r\n\r\nORTOFACE ASSISTÊNCIA ORTODÔNTICA E LOC... LTDA-ME, devidamente qualificado às fls. 2/3, foi autuado, em 20 de Março de 2020, conforme documento acima mencionado.\r\n\r\nO estabelecimento foi autuado por ter cometido a seguinte irregularidade:\r\n\r\n1 - POR ESTAR FAZENDO ATENDIMENTO ODONTOLÓGICO NÃO CARACTERIZADO COMO URGÊNCIA E EMERGÊNCIA. \r\n\r\nA conduta acima está tipificada no artigo 100, XXXVI, Lei Complementar 377/2018 c/c artigo 1º, item IV do Decreto Municipal 44.714 de 19 de março de 2020.\r\n \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados a fiscal autuante para as devidas manifestações que confirmou os motivos da autuação e solicitou a continuidade do processo com aplicação da multa compatível com a infração. Junto à manifestação fiscal, foi anexada uma cópia do termo de desinterdição do estabelecimento, realizado em decorrência de solicitação da empresa (DESINTERDIÇÃO Nº 0079447, datado de 23/03/2020).\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nCompulsando os autos do processo em comento, não foi possível verificar data de ciência dos fatos por parte do autuado. Assim, essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subsequentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\nRegistra-se que os autos foram encaminhados a fiscal autuante para as manifestações devidas que nada mencionou sobre tal fato.\r\n\r\nNo aspecto formal, o auto de infração não preenche os requisitos básicos da legislação pertinente. Portanto, mesmo a infração estando devidamente caracterizada, o documento peca quanto a sua forma, devendo este ser considerado inválido. \r\n\r\nA Lei Complementar 377/2118, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. \"Art. 56. O auto de infração é o documento exigido para a abertura de processo administrativo sanitário devendo ser lavrado pelo fiscal sanitário que houver constatado a infração e além dos requisitos previstos no artigo 50 deverá conter: I - A hora e a data do ato ou fato constitutivo da infração; II - A hora e a data da cientificação da autuação...\" Por isso, a falha quanto ao preenchimento do documento o torna sem efeitos legais.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo IMPROCEDENTE a autuação e absolvo o autuado ORTOFACE ASSISTÊNCIA ORTODÔNTICA E LOC... LTDA-ME de qualquer penalidade para este processo.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, e encaminho o presente processo ao arquivo morto.\r\n\r\nAnápolis, 13 de outubro de 2020, terça-feira.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\n ORTOFACE ASSISTENCIA ORTODONTICA E LOC... LTDA-ME\r\n\r\n\r\n"}