{"ndoc":77053,"descr":"PROCESSO Nº 000000364/2021\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Laboratório Nossa Senhora Aparecida Eireli-EPP\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Arianne Ferreira Vieira, Marina Perillo Navarrete Lavers e Simone Duarte Grossi\r\n                           \r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n          \r\nO posto de coleta do Laboratório Nossa Senhora Aparecida, autuado e interditado no dia 15/12/2020, logo após a autuação e interdição, desativou e paralisou suas atividades no local, dentro da Clínica Yasmin. A sala foi desocupada e hoje, a própria Clínica Yasmin incluiu no seu cadastro econômico a atividade de Laboratório Clínico e abriu seu próprio posto de coleta no local.\r\nNa época da autuação, o Laboratório Nossa Senhora Aparecida, situado na Rua  1º de Maio, nº111. Centro, que é a matriz da empresa, havia instalado dentro da Clínica Yasmin um posto de coleta de forma irregular, sem abrir cadastro próprio para o posto de coleta, sem inscrição municipal, como prevê a Secretaria Municipal de Economia de Anápolis, situação encontrada no momento da visita fiscal, no dia da autuação. Além da falta de documentação no local, o posto de coleta se encontrava sem responsável técnico habilitado pelo conselho de classe e o funcionário que coletava o sangue não tinha comprovação da sua formação profissional conforme sua função exercida no laboratório, além de estar sozinho, sem supervisão de um profissional legalmente habilitado, de curso superior, como é exigido pela RDC 302/05, que rege o funcionamento dos laboratórios clínicos.\r\nVale salientar que esse problema de fazer funcionar postos de coleta sem regulamentação do cadastro econômico na prefeitura e sem ter a inscrição do Responsável Técnico Legalmente Habilitado junto ao Conselho de Classe é um problema recorrente desse estabelecimento (LABORATÓRIO NOSSA SENHORA APARECIDA), pois, dentro do nosso sistema WCVS, os postos de coleta existentes do Laboratório continuam usando o mesmo CNPJ da matriz.\r\n\r\nDiante do exposto acima, sugere-se a continuidade do processo administrativo sanitário e aplicação das penalidades previstas.\r\n \t\r\n\r\n\r\n\r\n                                                                          Anápolis, 21 de fevereiro de 2022.\r\n\r\n\r\n\r\n_______________________________________________________________\r\nAutoridades Sanitárias \r\n"}