{"ndoc":77853,"descr":"\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\n\r\n\t\r\nProcesso: 000049656/2021\r\nRazão Social: EVANGELISTA CLINICA DE ASSISTENCIA PSICOSSOCIAL E A SAÚDE EIRELI\r\nNome de Fantasia: CLINICA BEM ESTAR\r\nCNPJ/CPF: 37.336.926/0001-62\r\nCNAEs: 87.20-4-99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente; 8610.1/01 - Atividades de centros de assistência psicossocial e 86.22-4-00 - Serviços de remoção de pacientes, exceto os serviços móveis de atendimento a urgências\r\nEndereço: Rua Pernambuco, QD 22, L 13, Jardim Promissão, Anápolis/GO\r\nAuto de Infração: 02983\r\nAuto de Interdição: 89802\r\nApreensão: 89801 \r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nEVANGELISTA CLINICA DE ASSISTENCIA PSICOSSOCIAL E A SAÚDE EIRELI, devidamente qualificado às fls. 2/5, foi autuada e interditada em 26 de outubro de 2021, respectivamente, conforme documentos acima mencionados.\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n1 - FUNCIONAR ESTABELECIMENTO ASSISTENCIAL DE SAÚDE SEM LICENÇA SANITÁRIA E AUTORIZAÇÃO DO ÓRGÃO COMPETENTE  E CONTRARIANDO AS NORMAS LEGAIS PERTINENTES (AUSÊNCIA DE ALVARÁ SANITÁRIO PARA AS ATIVIDADES EXERCIDAS);\r\n2 - FAZER FUNCIONAR ESTABELECIMENTO DE SAÚDE SEM A PRESENÇA E DOCUMENTAÇÃO COMPROBATÓRIA DE RESPONSÁVEL TÉCNICO LEGALMENTE HABILITADO PELO CONBSELHO DA CATEGORIA;\r\n3 - FAZER FUNCIONAR ESTABELECIMENTO SEM AVALIAÇÃO E APROVAÇÃO DE PROJETO ARQUITETÔNICO E MEMORIAL DESCRITIVO SANITÁRIO DA OBRA EXECUTADA PREVIAMENTE POR PARTE DA VIGILÂNCIA SANITARIA;\r\n4 - REALIZAR E MANTER INTERNAÇÃO DE PACIENTES DE FORMA INVOLUNTÁRIA, CARACTERIZANDO TRATAMENTO INCOMPATÍVEL COM A ATIVIDADE DE CENTRO DE ASSISTÊNCIA TERAPÊUTICO, SENDO ESTE AUTORIZADO SOMENTE PARA EAS (ESTABELECIMENTO ASSISTENCIAL DE SAÚDE);\r\n5 - POR MANTER PACIENTES INTERNADOS INVOLUNTARIAMENTE SEM APRESENTAR, NO MOMENTO DA INSPEÇÃO, AS DOCUMENTAÇÕES PREVISTAS EM LEI PARA ESTABELECIMENTO ASSISTENCIAL DE SAÚDE (EAS) COMO PARTE DO PLANO INDIVIDUALIZADO DE ATENDIMENTO (PIA); \r\n6 - POR APRESENTAR CONDIÇÕES DE HIGIENE PRECÁRIAS, ESPECIALMENTE NA COZINHA (LOCAL DE MANIPULAÇÃO DE ALIMENTOS, A QUAL SE ENCONTRAVA SUJA, DESORGANIZADA, AUSENTE DE FLUXOS MÍNIMOS DE PROCESSOS E CONTROLES DE HIGIENE). A ESTRUTURA FÍSICA DO ESTABELECIMENTO APRESENTA AVARIAS, FIAÇÃO ELÉTRICA EXPOSTA, QUARTOS COM EXCESSO DE CAMAS, COM DISTANCIAMENTO MÍNIMO ENTRE AS MESMAS, E POUCO VENTILADOR. A PISCINA ENCONTRAVA-SE SUJA, SEM QUAISQUER COMPROVANTES DE MONITORAMENTO E TRATAMENTO DE ÁGUA;\r\n7 - POR POSSUIR SISTEMA DE TRANCAS NAS JANELAS, NAS PORTAS DE ACESSO DOS QUARTOS E DOS PORTÕES, CARACTERIZADO PELA PRESENÇA DE GRADES VEDANDO TODAS AS JANELAS E PORTÕES DE ACESSO, EVIDENCIANDO A PRESENÇA DE INTERNAÇÕES INVOLUNTÁRIAS NO LOCAL;\r\n8 - POR PROMOVER PREPARO E ADMINISTRAÇÕES DE DOSES UNITÁRIAS DE MEDICAMENTO INJETÁVEL INTRAMUSCULAR (HALO DECANOATO DE HALOPERIDOL) EWM SALA AUSENTE DE INFRAESTRUTURA NÃO ADEQUADA AS OPERAÇÕES, COMO: BANCADA REVESTIDA EM MATERIAL LISO, RESISTENTE, PIA COM ÁGUA CORRENTE, MATERIAIS NECESSÁRIOS AO PROCESSO, LIXEIRA COM TAMPA, PEDAL E SACO PLÁSTICO (E RECIPIENTE PARA RESÍDUOI PERFUROCORTANTE). \r\nAs condutas acima estão tipificadas na Lei Estadual 16.140/2007, artigo 173 c/c a Lei Complementar 377/2018, artigos 77, 78, 79, 100, I, c/c RDC 29/11, artigo 3º; Lei Estadual 16.140/2007, artigo 124 e 127 c/c a Portaria 002//2014, artigo 6º; Lei 11.343/2006, artigo 23 e 23-A c/c a RDC 29, artigo 19, III; Lei 11.343/2006, artigo 23-B, I e II, Parágrafo 1º, 4º e 5º, I a VII; Lei Complementar 377/2018, artigo 33, II e IV; RDC 67/2007, anexo VI, itens 3.14 e 3.15; Lei Complementar 377/2018, artigo 58 c/c o artigo 63.\r\nDe acordo com o documento fiscal nº 89802, de mesma data da autuação, o estabelecimento foi interditado.\r\nSegundo o documento fiscal AIP nº 89801, de mesma data da autuação, houve apreensão dos produtos (medicamentos e documentos) encontrados de forma irregular, os quais foram recolhidos e levados para a sede da Vigilância Sanitária, conforme lista abaixo: \r\n- Uma pasta em \"L\" transparente contendo: documentos do paciente, João Edimar da Silva, sendo um contrato particular de prestação de serviços, ficha de evolução médica, ficha de anamnese, via de receituário especial, ficha de evolução médica, relatório de laudo médico, ficha de evolução de enfermagem, declaração assinada por João Edimar da Silva que é voluntário, ficha de evolução psicológica;\r\n- Uma caixa, contendo: uma ampola de Halo Decanoato de Haloperidol, 70,52 mg/ml, da Cristália, lote 20060598, Validade 06/23;\r\n- Uma pasta em \"L\" transparente contendo: documentos do paciente Paulo Henrique Ribeiro dos Santos ficha de evolução médica, ficha de anamnese, via de receituário especial, ficha de evolução médica, relatório de laudo médico, ficha de evolução de enfermagem, declaração assinada por Paulo Henrique Ribeiro dos Santos que é voluntário, ficha de evolução psicológica;\r\n- Uma pasta em \"L\" transparente contendo: documentos do paciente Luiz Feliphe Tavares de Oliveira, contrato particular de prestação de serviços, contendo 8 folhas devidamente preenchidas, ficha de evolução médica, ficha de anamnese, via de receituário especial, ficha de evolução médica, relatório de laudo médico, ficha de evolução de enfermagem, declaração assinada por Luiz Feliphe Tavares que é voluntário, ficha de evolução psicológica;\r\n- Uma pasta em \"L\", transparente contendo: documentos do paciente Marcus Noé Ferreira Santos, ficha de evolução médica, ficha de anamnese, via de receituário especial, ficha de evolução médica, relatório de laudo médico, ficha de evolução de enfermagem, declaração assinada por Marcus Noé Ferreira Santos que é voluntário, ficha de evolução psicológica;\r\n- Três blocos de receituário de controle especial, sem preencher a identificação clínica Bem Estar.\r\n\r\nDA DEFESA\r\n\r\nÀs fls. 12, Em 08/11/2021, foi emitido o despacho nº 305/2021, que solicitou ao autuado, através de seu representante, que apresentasse a defesa pertinente à empresa autuada, pois o mesmo havia apresentado uma defesa em nome de outra razão social. Assim o fez, conforme fls. 13.\r\nO responsável legal da empresa apresentou defesa na qual alega em síntese que, de acordo com a inspeção datada de 26/10/2021, toda a documentação cabível para o requerimento do alvará sanitário estava completa, com exceção do projeto arquitetônico e memorial descritivo, que ainda não estava terminado por falta de bloco hospitalar. A defesa informa que fez contato com o funcionário da Vigilância Rodrigo, que orientou com detalhes os devidos procedimentos para protocolar o requerimento de alvará. \r\n A defesa informa que, em 10/10/2021, firmou um contrato de Responsável Técnico com a Psicóloga Joelma Camilo de Oliveira Batista CRP/09 9015, e que a mesma já estava atendendo os pacientes. \r\nA defesa ressalta que, todos os pacientes (12) estavam na clínica de forma voluntária, conforme consta nos prontuários de cada um a declaração de voluntário. Acredita que, por receio da presença de autoridades, alguns pacientes demonstraram que queriam ir embora. Que o portão de entrada ficava sempre aberto, tanto que, quando a inspeção chegou o portão estava aberto, respeitando o direito de ir e vir dos pacientes. E mais, em comunicado ao Ministério Público datado de 18/10/2021, a clínica informou que todos os pacientes estavam de forma voluntária, anexando, ao comunicado, laudos médicos assinados pela médica da clinica Dra. Daniela Pires Bento - CRM GO 15.514, a qual atendia normalmente aos pacientes, portanto todas as medicações estavam com as devidas receitas, descaracterizando o cárcere privado.\r\nDiante dos argumentos apresentados, a defesa pleiteia liminarmente, até que seja analisada toda a documentação, bem como, as adaptações do local, a desinterdição do estabelecimento, em virtude de estarem com a documentação necessária para o funcionamento. Ademais, cinco pacientes voluntários retornaram e estão improvisados em um alojamento nas dependências da clínica, os mesmos não possuem moradia ou local para irem, as famílias são carentes e não tem condições financeiras para mantê-los.\r\nQuanto às irregularidades encontradas como: higiene precária, avarias na estrutura física, piscina não tratada, essas estão sendo sanadas.\r\nPara o quesito trancas nas portas, janelas e portões, a empresa ressalta que é para segurança dos pacientes e do imóvel, não mantém pacientes involuntários, o direito de ir e vir será preservado.\r\nA defesa destaca ainda que a medicação encontrada no local seria ministrada no paciente no dia da inspeção com o devido receituário médico, por isso estavam improvisadas no ambiente.\r\nConclui solicitando a devolução das documentações apreendidas, para que possa efetuar o controle dos pacientes. E, por fim, que não sejam impostas penalidades à instituição, bem como uma liminar de desinterdição para funcionamento imediato.\r\n\r\nDA MANIFESTAÇÃO FISCAL\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais autuantes para as devidas manifestações que confirmam os motivos da presente autuação, pois a ação ocorreu em Atendimento à denúncia nº 20211307, feita via telefone, anônima em 24/08/2021, que relatava sobre maus tratos e recebimento de tratamento inadequado.\r\nOs fiscais informam que ação foi realizada em conjunto com diversos órgãos: Polícia Civil, Polícia Militar, Coordenação de Saúde Mental da Secretaria Municipal de Saúde de Anápolis, Centro de Assistência Social de Anápolis e Vigilância Sanitária Municipal.\r\nNo momento da abordagem estava no estabelecimento, Sr. Múcio que se apresentou como terapeuta e \"monitor\" que entrou em contato, via telefone, com uma pessoa responsável pelo local sendo esse representado, no momento da inspeção, por um advogado identificado como Marcos Antônio Evangelista, OAB 12204.\r\nA manifestação fiscal descreve a instituição da seguinte forma: possui uma área grande; há no terreno uma casa onde ficam os internos, cercada de tela de proteção, grades nas áreas de passagem e para acesso a corredores e portão gradeado com vedação de acesso ao local; um campo de futebol e uma casa com pequena área externa e banheiro; havia um cômodo, provido de mesa, prateleiras, um tanque com ponto de água sem canalização (sem condições de uso), sendo utilizado pela instituição, o cômodo também possuía dois criados mudos com gavetas dotadas de chave onde estavam armazenadas algumas receitas e medicamentos controlados, prontuários armazenados em pasta em L com documentos dos internos como: contratos firmados entre a instituição e os internos e alguns materiais de escritório que remete ser uma área administrativa havia também algumas evoluções profissionais, feitas por: DANIELA PIRES BENTO (psiquiatra CRM GO 15514); JOELMA C. DE OLIVEIRA BATISTA (psicóloga CRP-09 9015); MATHEUS SANTOS ROCHA (terapeuta holístico em dependência química - não há conselho que rege esta atividade). Dentre as documentações não foi encontrada nenhuma evolução profissional de profissional de enfermagem. Informam ainda que, no imóvel havia uma porta de acesso e uma janela que, segundo o advogado, pertence a residência do filho do proprietário da clínica, os quais não garantem a total vedação de contato entre o estabelecimento supracitado e a residência ora citada. O local possui também, uma casa dos internos com sala, cozinha, quartos, banheiros corredores, área de serviço, piscina, área de convivência comum tipo \"alpendre\". E ainda, uma outra casa em construção inacabada, com um cômodo conjugado, sem condições de compreender a sua real utilização pela desorganização, parecendo estar em reforma, com beliches supostamente em uso, com lençóis estendidos sobre os colchões, roupas pessoais e calçados sobre elas e misturados à materiais de construção.\r\nSobre as portas e janelas fechadas (trancadas), além de evidenciar internação involuntária, a legislação não permite essa modalidade para a atividade ora cadastrada. Pois \"centro terapêutico\" deverá funcionar em regime de residência, não podendo ocorrer internação de pacientes, voluntários e/ou involuntários. Vejamos o que a RDC 29/2011, prevê:\r\n\r\nArt. 15. Todas as portas dos ambientes de uso dos residentes devem ser instaladas com travamento simples, sem o uso de trancas ou chaves.\r\n\r\nEm relação à documentação, os fiscais destacam que, durante a fiscalização, ao contrário do afirmado pela defesa, não foram apresentadas as documentações pertinentes, como: alvará sanitário vigente, certificado de conformidade do corpo de bombeiros atualizado, documentos dos profissionais junto aos conselhos de classe profissional, diplomas. Havia alguns documentos de profissionais de saúde que mantinham vínculos com a instituição. A inscrição cadastral junto à receita federal e/ou a inscrição municipal não garantem automaticamente o funcionamento e a realização das atividades elencadas como atividades principal e secundárias, uma vez que são atividades regidas pelo código sanitário municipal e devem cumprir toda tramitação legal e necessária para autorização de funcionamento.\r\nAinda sobre documentações, os agentes fiscais informam que o estabelecimento apresentou junto a defesa um documento intitulado como \"Método de Tratamento, com descrições de etapas de triagem, atividades terapêuticas, reuniões individuais e grupais, plano terapêutico individualizado. Porém, não foi encontrado nenhum registro nos prontuários sobre o direcionamento e realização destes, ou registros documentais que comprovem sua execução. E mais, a ficha de triagem apresentada está incompleta, com campos não preenchidos. Cada prontuário deveria constar este e de todos os demais registros descritos pela instituição. E ainda, foram listados nome, registro profissional do corpo clínico de funcionários do estabelecimento, porém não foi possível a comprovação de vínculos empregatícios ou de prestação de serviço  e/ou capacitação profissional destes com o estabelecimento, junto aos respectivos conselhos. Em relação ao contrato de prestação de serviços com a empresa Gyn Resíduos ambiental Ltda esse foi firmado com a empresa cadastrada no CNPJ nº 35.990.505/0001-25 ASSOCIACAO GOIANA ANA ALVES DA COSTA, empresa essa não vinculada a esse processo. Portanto não apresentou o PGRSS. Sobre o contrato de prestação de serviços firmado com a profissional Joelma Camilo de Oliveira Batista, tal documento não comprova a responsabilidade técnica da mesma junto ao seu conselho de classe.\r\nA lei estadual 16.140/07 determina em seu artigo 24 que:\r\nArt. 124. Os estabelecimentos a que se refere o art. 115 somente funcionarão com a presença do responsável técnico ou de seu substituto legal.\r\n§ 1o A presença do responsável técnico ou de seu substituto legal é obrigatória durante o horário de funcionamento dos estabelecimentos.\r\n§ 2o O nome do responsável técnico e seu número de inscrição profissional serão mencionados em placas indicativas, anúncios e propagandas dos estabelecimentos.\r\n§ 3o Os responsáveis técnicos e administrativos responderão solidariamente pelas infrações sanitárias.\r\n§ 4o Os estabelecimentos responderão perante a autoridade sanitária, ainda que mantenham em suas dependências serviços de profissionais autônomos ou empresas terceirizadas.\r\n\r\nA lei complementar 377/2018, acrescenta:\r\nArt. 37. Os estabelecimentos referidos neste código, somente funcionarão se atenderem, mediante comprovação documental, a exigência quanto à responsabilidade técnica legalmente prevista.\r\n§ 1°. A presença do responsável técnico no estabelecimento obedecerá ao estabelecido em legislação específica.\r\n§ 2°. A exigência prevista no caput deste artigo se aplica também aos estabelecimentos que mantiverem em suas dependências serviços de profissionais autônomos, albergados ou empresas terceirizadas.\r\n   \r\nSegundo os fiscais, no local também foram encontradas a prescrição e o armazenamento de medicamentos injetáveis e de uso hospitalar, sendo que tal prescrição não estava assinada nem carimbada por profissional habilitado. E que, a prescrição e a quantidade de ampolas presentes no interior da caixa não eram condizentes com a prescrição e seu uso e controle de estoque, caso esta atividade estivesse autorização legal para ser feita no estabelecimento, o que não era o caso.\r\nNo tocante as condições higiênico-sanitárias dos cômodos esses estavam precárias, os colchões e móveis em condições inadequados para uso. A lavanderia estava sendo utilizada, porém em condições de manutenção insuficiente. Armários avariados e armazenados próximos a este local fardos de verduras e leguminosas de forma desprotegida e exposta à pragas e vetores. A cozinha estava sem higiene, com presença de insetos e vetores, não possuía exaustor sobre o fogão, alimentos tomados por carcomas. A piscina estava com sujidade acumuladas indicando não receber manutenção frequente de limpeza, controle de PH e cloração adequada.\r\nSobre a atividade desempenhada, os fiscais observam que o CNAE principal cadastrado pelo estabelecimento é 8720-4/99 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente. Então, todo estabelecimento passível de liberação, automática ou não, de recebimento do Alvará Sanitário, deve cumprir as legislações vigentes e estarem aptos a funcionarem conforme atividades cadastradas nos órgãos competentes em acordo com as atividades executadas averiguadas no momento da inspeção sanitária.\r\nNesse sentido, o Código Sanitário em vigor prevê:\r\n\r\nLei Complementar 377/2018\r\n...\r\nArt. 78. Para a emissão do alvará de licença sanitária, os estabelecimentos e atividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências:\r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins de cadastramento;\r\nII - Recolhimento do respectivo valor da taxa de vigilância sanitária, nos termos da legislação vigente;\r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal Sanitário competente por meio de prévia inspeção sanitária.\r\n\r\nOs fiscais reforçam que o estabelecimento, quando iniciou suas atividades, em 05/11/2020, foi intimado (Termo de Intimação 82549) a fazer adequações na instituição, como: COZINHA: INSTALAR TELAMENTO MILIMETRADO NAS ABERTURAS E ENTRADAS; AJUSTAR PORTAS AOS BATENTES; MANTER MESA ÍNTEGRA E SEM AVARIAS (FERRUGES); INSTALAR EXAUSTOR SOBRE OS FOGÕES; PROVIDENCIAR LIXEIRAS COM TAMPA E ACIONAMENTO NÃO MANUAL E PROVIDA DE SACO PLÁSTICO; LAVANDERIA: REPOR ESPELHOS; PROTETORES DAS TOMADAS (ONDE ESTIVER AUSENTE); RETIRAR ARMÁRIO AVARIADO E SUBSTITUÍ-LO POR OUTRO ÍNTEGRO E COM PORTAS; QUARTOS: MANTER DISTANCIAMENTO MINIMO DE 1M ENTRE AS CAMAS; CORRIGIR AVARIA NOS ARMÁRIOS E PORTAS; RETIRAR FECHADURAS DAS PORTAS; BANHEIROS: INSTALAR ASSENTOS COM TAMPA NOS VASOS SANITÁRIOS; CORRIGIR AVARIAS NOS ARMARIOS; DOCUMENTOS: APROVAR PROJETO ARQUITETONICO E MEMORIAL DESCRITIVO DO ESTABELECIMENTO JUNTO A VIGILÂNCIA SANITARIA; APRESENTAR CERTIFICADO DE REGULARIDADE TÉCNICA DO RESPONSÁVEL TÉCNICO EXPEDIDO PELO CONSELHO DE CLASSE; MANTER REGISTRO DE LIMPEZA E MANUTENÇÃO (PH E CLORO) DA ÁGUA DA PISCINA. \r\nOs fiscais afirmam que durante a vistoria, verificaram o não cumprimento da maioria dos itens intimados, além do mesmo estar exercendo irregularmente a atividade de centro terapêutico e estabelecimento de saúde sem as mínimas condições sanitárias necessárias para fazê-los, tanto em sua estrutura quanto documentalmente.\r\nNesse diapasão a Lei Complementar 377/18 estabelece que, caso haja a necessidade de modificar a estrutura, ampliar atividades, acrescentar serviços ou modificar qualquer atividade realizada pelo estabelecimento o código sanitário municipal determina que: \r\n\r\nArt. 81. Qualquer modificação física do estabelecimento e/ou da atividade desenvolvida, feita após a liberação do alvará de licença sanitária, que implique em riscos à saúde da população, deverá ser comunicada, previamente e por escrito, à autoridade sanitária municipal, que se pronunciará a respeito.\r\n\r\n \r\nSobre o CNAE, os fiscais informam que, segundo o artigo 81 da Lei complementar 377/2018, para as atividades executadas no estabelecimento, o mesmo deveria, obrigatoriamente, cumprir as exigências necessárias à sua realização, que seria atividade de estabelecimento assistencial à saúde. E, por ser considerada uma atividade de alta complexidade, deveria obedecer a alguns requisitos como: apresentar projeto arquitetônico e memorial descritivo para a devida avaliação e aprovação de acordo com a realidade do estabelecimento que é: 8610-1/01 Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento as urgências. Assim, não podia, em hipótese alguma, exercer as atividades encontradas, devido a sua especificidade, complexidade e risco sanitário.\r\nNo que diz respeito ao modo de internação, os fiscais relatam que no local estavam internados 19 pacientes, dentre eles menores de idade. Os documentos necessários para a ocorrência de internação voluntária e involuntária não existiam e os que existiam não estavam respaldados por lei para a manutenção destes internos.\r\nDe acordo com a lei 11.343 de 23/08/2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências, afirma que: \r\nArt. 26-A. O acolhimento do usuário ou dependente de drogas na comunidade terapêutica acolhedora caracteriza-se por: (Incluído pela Lei nº 13.840, de 2019)\r\nI - oferta de projetos terapêuticos ao usuário ou dependente de drogas que visam à abstinência; (Incluído pela Lei nº 13.840, de 2019)\r\nII - adesão e permanência voluntária, formalizadas por escrito, entendida como uma etapa transitória para a reinserção social e econômica do usuário ou dependente de drogas; (Incluído pela Lei nº 13.840, de 2019)\r\nIII - ambiente residencial, propício à formação de vínculos, com a convivência entre os pares, atividades práticas de valor educativo e a promoção do desenvolvimento pessoal, vocacionada para acolhimento ao usuário ou dependente de drogas em vulnerabilidade social; (Incluído pela Lei nº 13.840, de 2019)\r\nIV - avaliação médica prévia; (Incluído pela Lei nº 13.840, de 2019)\r\nV - elaboração de plano individual de atendimento na forma do art. 23-B desta Lei; e   (Incluído pela Lei nº 13.840, de 2019)\r\nVI - vedação de isolamento físico do usuário ou dependente de drogas. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 1º Não são elegíveis para o acolhimento as pessoas com comprometimentos biológicos e psicológicos de natureza grave que mereçam atenção médico-hospitalar contínua ou de emergência, caso em que deverão ser encaminhadas à rede de saúde. (Incluído pela Lei nº 13.840, de 2019)\r\n\r\nPortanto, os prontuários observados, estão em total desacordo quanto à atividade autorizada pela Vigilância Sanitária por meio do Alvará Sanitário vigente. As internações involuntárias devem ocorrer em estabelecimento de atendimento hospitalar. Assim, o estabelecimento deve modificar seu cadastro junto aos órgãos competentes e acrescenta a atividade econômica (CNAE 8610-1/01 - ATIVIDADES DE ATENDIMENTO HOSPITALAR, EXCETO PRONTO SOCORRO E UNIDADES PARA ATENDIMENTO À URGÊNCIAS), com aprovação de planta baixa e memorial descritivo junto à Vigilância Sanitária, como determina as legislações vigentes para estabelecimentos de saúde.\r\n\r\nA portaria do MS 312 DE 30/04/2002 descreve internação hospitalar nos seguintes termos:\r\n\r\n2.1.2 - Internação hospitalar Pacientes que são admitidos para ocupar um leito hospitalar por um período igual ou maior a 24 horas.\r\n\r\n\r\nA lei 11.343/2006 nos artigos 23 e 23-A aponta o seguinte, sobre o tratamento do usuário ou dependente de drogas:\r\n\r\n...\r\nArt. 23. As redes dos serviços de saúde da União, dos Estados, do Distrito Federal, dos Municípios desenvolverão programas de atenção ao usuário e ao dependente de drogas, respeitadas as diretrizes do Ministério da Saúde e os princípios explicitados no art. 22 desta Lei, obrigatória a previsão orçamentária adequada.\r\nArt. 23-A. O tratamento do usuário ou dependente de drogas deverá ser ordenado em uma rede de atenção à saúde, com prioridade para as modalidades de tratamento ambulatorial, incluindo excepcionalmente formas de internação em unidades de saúde e hospitais gerais nos termos de normas dispostas pela União e articuladas com os serviços de assistência social e em etapas que permitam: (Incluído pela Lei nº 13.840, de 2019)\r\nI - articular a atenção com ações preventivas que atinjam toda a população; (Incluído pela Lei nº 13.840, de 2019)\r\nII - orientar-se por protocolos técnicos predefinidos, baseados em evidências científicas, oferecendo atendimento individualizado ao usuário ou dependente de drogas com abordagem preventiva e, sempre que indicado, ambulatorial; (Incluído pela Lei nº 13.840, de 2019)\r\nIII - preparar para a reinserção social e econômica, respeitando as habilidades e projetos individuais por meio de programas que articulem educação, capacitação para o trabalho, esporte, cultura e acompanhamento individualizado; e (Incluído pela Lei nº 13.840, de 2019)\r\nIV - acompanhar os resultados pelo SUS, Suas e Sisnad, de forma articulada.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 1º Caberá à União dispor sobre os protocolos técnicos de tratamento, em âmbito nacional.  (Incluído pela Lei nº 13.840, de 2019)\r\n§ 2º A internação de dependentes de drogas somente será realizada em unidades de saúde ou hospitais gerais, dotados de equipes multidisciplinares e deverá ser obrigatoriamente autorizada por médico devidamente registrado no Conselho Regional de Medicina - CRM do Estado onde se localize o estabelecimento no qual se dará a internação. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 3º São considerados 2 (dois) tipos de internação:  (Incluído pela Lei nº 13.840, de 2019)\r\nI - internação voluntária: aquela que se dá com o consentimento do dependente de drogas;  (Incluído pela Lei nº 13.840, de 2019)\r\nII - internação involuntária: aquela que se dá, sem o consentimento do dependente, a pedido de familiar ou do responsável legal ou, na absoluta falta deste, de servidor público da área de saúde, da assistência social ou dos órgãos públicos integrantes do SISNAD, com exceção de servidores da área de segurança pública, que constate a existência de motivos que justifiquem a medida.\r\n(Incluído pela Lei nº 13.840, de 2019)\r\n§ 4º A internação voluntária: (Incluído pela Lei nº 13.840, de 2019)\r\nI - deverá ser precedida de declaração escrita da pessoa solicitante de que optou por este regime de tratamento; (Incluído pela Lei nº 13.840, de 2019)\r\nII - seu término dar-se-á por determinação do médico responsável ou por solicitação escrita da pessoa que deseja interromper o tratamento. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 5º A internação involuntária: (Incluído pela Lei nº 13.840, de 2019)\r\nI - deve ser realizada após a formalização da decisão por médico responsável; (Incluído pela Lei nº 13.840, de 2019)\r\nII - será indicada depois da avaliação sobre o tipo de droga utilizada, o padrão de uso e na hipótese comprovada da impossibilidade de utilização de outras alternativas terapêuticas previstas na rede de atenção à saúde; (Incluído pela Lei nº 13.840, de 2019)\r\nIII - perdurará apenas pelo tempo necessário à desintoxicação, no prazo máximo de 90 (noventa) dias, tendo seu término determinado pelo médico responsável; (Incluído pela Lei nº 13.840, de 2019)\r\nIV - a família ou o representante legal poderá, a qualquer tempo, requerer ao médico a interrupção do tratamento. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 6º A internação, em qualquer de suas modalidades, só será indicada quando os recursos extra hospitalares se mostrarem insuficientes.\r\n         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 7º Todas as internações e altas de que trata esta Lei deverão ser informadas, em, no máximo, de 72 (setenta e duas) horas, ao Ministério Público, à Defensoria Pública e a outros órgãos de fiscalização, por meio de sistema informatizado único, na forma do regulamento desta Lei.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 8º É garantido o sigilo das informações disponíveis no sistema referido no § 7º e o acesso será permitido apenas às pessoas autorizadas a conhecê-las, sob pena de responsabilidade. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 9º É vedada a realização de qualquer modalidade de internação nas comunidades terapêuticas acolhedoras. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 10.  O planejamento e a execução do projeto terapêutico individual deverão observar, no que couber, o previsto na Lei nº 10.216, de 6 de abril de 2001 , que dispõe sobre a proteção e os direitos das pessoas portadoras de transtornos mentais e redireciona o modelo assistencial em saúde mental.  (Incluído pela Lei nº 13.840, de 2019).\r\n\r\nQuanto ao Plano Individual de Atendimento (PIA), apresentado pela defesa, os fiscais frisam que este documento deve ser elaborado até 30 dias após a internação do paciente, ser individual e constar toda a evolução e aplicação deste plano ao longo do período de internação, que deve ser realizado em estabelecimento assistencial de saúde e durar até 90 dias, sendo possível prorrogar tal período de acordo com a avaliação da equipe médica. A mesma legislação 11.343/2006, assim descreve no artigo 23-B:\r\n\r\nArt. 23-B. O atendimento ao usuário ou dependente de drogas na rede de atenção à saúde dependerá de: (Incluído pela Lei nº 13.840, de 2019)\r\nI - avaliação prévia por equipe técnica multidisciplinar e multissetorial; e\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nII - elaboração de um Plano Individual de Atendimento - PIA.\r\n(Incluído pela Lei nº 13.840, de 2019)\r\n§ 1º A avaliação prévia da equipe técnica subsidiará a elaboração e execução do projeto terapêutico individual a ser adotado, levantando no mínimo: (Incluído pela Lei nº 13.840, de 2019)\r\nI - o tipo de droga e o padrão de seu uso; e (Incluído pela Lei nº 13.840, de 2019)\r\nII - o risco à saúde física e mental do usuário ou dependente de drogas ou das pessoas com as quais convive. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 2º (VETADO). (Incluído pela Lei nº 13.840, de 2019)\r\n§ 3º O PIA deverá contemplar a participação dos familiares ou responsáveis, os quais têm o dever de contribuir com o processo, sendo esses, no caso de crianças e adolescentes, passíveis de responsabilização civil, administrativa e criminal, nos termos da Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente . (Incluído pela Lei nº 13.840, de 2019)\r\n§ 4º O PIA será inicialmente elaborado sob a responsabilidade da equipe técnica do primeiro projeto terapêutico que atender o usuário ou dependente de drogas e será atualizado ao longo das diversas fases do atendimento. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 5º Constarão do plano individual, no mínimo: (Incluído pela Lei nº 13.840, de 2019)\r\nI - os resultados da avaliação multidisciplinar;\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nII - os objetivos declarados pelo atendido; (Incluído pela Lei nº 13.840, de 2019)\r\nIII - a previsão de suas atividades de integração social ou capacitação profissional;\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nIV - atividades de integração e apoio à família;\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nV - formas de participação da família para efetivo cumprimento do plano individual; (Incluído pela Lei nº 13.840, de 2019)\r\nVI - designação do projeto terapêutico mais adequado para o cumprimento do previsto no plano; e         (Incluído pela Lei nº 13.840, de 2019)\r\nVII - as medidas específicas de atenção à saúde do atendido. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 6º O PIA será elaborado no prazo de até 30 (trinta) dias da data do ingresso no atendimento. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 7º As informações produzidas na avaliação e as registradas no plano individual de atendimento são consideradas sigilosas\r\n\r\nNo tocante à realização de fracionamento de medicamentos e doses unitárias sem a presença de farmacêutico, os agentes fiscais destacam que havia na área interna da residência, uma sala onde estavam, em dois criados mudos, a farmácia. Sendo encontrada uma receita especial da cidade de Goiânia, com prescrição feita, sem assinatura e carimbo do profissional médico prescritor, datado de 20/06/2021, no nome de João Edimar da Silva, com a seguinte prescrição: HALOPERIDOL DECANOATO 50 MG /ML, 3 AMPOLAS. COM A SEGUINTE POSOLOGIA: APLICAR 03 AMPOLAS IM PROFUNDO 4/4 SEMANAS. Junto à este foi encontrado uma caixa de halo Decanoato de Haloperidol  70,52mg/ml, uso intramuscular, solução injetável, com descrição de conter 25 ampolas de 1ml, proibida a venda ao comércio.  Não sendo possível identificar a origem deste medicamento, a forma de aquisição do mesmo que é de uso hospitalar, sendo que, sua aquisição só é possível por meio de distribuidoras de medicamentos. Uma ampola foi encontrada no interior da caixa e de acordo com a prescrição estão faltando 13 ampolas que não foram encontrados nos mobiliários desta sala.\r\nNesse sentido a RDC 67/2007, item 4, traz a seguinte definição para farmácia:\r\n\r\nFarmácia de atendimento privativo de unidade Hospitalar: unidade clínica de assistência técnica e administrativa, dirigida por farmacêutico, integrada funcional e hierarquicamente às atividades hospitalares. \r\n\r\nA mesma RDC conceitua também:\r\n\r\nFracionamento: procedimento que integra a dispensação de medicamentos na forma fracionada efetuado sob a supervisão e responsabilidade de profissional farmacêutico habilitado, para atender à prescrição ou ao tratamento correspondente nos casos de medicamentos isentos de prescrição, caracterizado pela subdivisão de um medicamento em frações individualizadas, a partir de sua embalagem original, sem rompimento da embalagem primária, mantendo seus dados de identificação.\r\nPrazo de validade: período de tempo durante o qual o produto se mantém dentro dos limites especificados de pureza, qualidade e identidade, na embalagem adotada e estocado nas condições recomendadas no rótulo.\r\nNúmero de lote: designação impressa em cada unidade do recipiente constituída de combinações de letras, números ou símbolos, que permite identificar o lote e, em caso de necessidade, localizar e revisar todas as operações praticadas durante todas as etapas de manipulação.\r\n\r\nA manifestação fiscal ressalta que para realizar procedimentos como: armazenamento, dispensação, fracionamento EM DOSE UNITÁRIA, seu preparo (extemporâneo ou não) e seus controles, registros de todo estoque de medicamentos comuns, controlados e aplicação endovenosa deve existir um local adaptado em um espaço caracterizado como farmácia hospitalar, com responsável técnico habilitado por conselho profissional, devidamente registrado e seguir rigorosamente a legislação pertinente. (RDC 67/02007, Anexos I, VI).\r\nOs fiscais reforçam ainda que o estabelecimento mantinha menores de idade e pessoas com quadros clínico e neurológico comprometidos, com sequelas neuropsiquiátricas de traumatismo craniano grave. Não havia um planejamento individual de atendimento ou proposta de tratamento individualizado de acordo com a demanda e perfil de cada um. Não havia salas ou propostas para atividades terapêuticas ou qualquer documento comprovando a realização destas atividades.\r\nPara a alegação da defesa informando que os internos estão na instituição de forma voluntária, os fiscais chamam atenção para o fato que, de acordo com os documentos encontrados nos prontuários dos pacientes possibilitem a concluir sobre a existência de internação no estabelecimento, seja esta voluntária ou não, o que não é permitido para atividades de centros terapêuticos.\r\nCitam os seguintes pacientes (internos): \r\nJ. E. S: 60 anos, teve seu contrato particular de prestação de serviços efetuado e assinado por meio de sua irmã A. L. A. S, aos 11/05/2021, sendo que no final do contrato esta é identificada como filha, sem testemunhas e não assinado pelo paciente a voluntariedade de sua internação. A primeira evolução profissional do psicólogo foi em 03/07/21. A ficha que supõem ser de anamnese conta dados incompletos e sem assinatura do profissional responsável pela realização da entrevista e preenchimento da ficha, na qual aponta área para assinatura de profissional técnico de enfermagem. Teve atendimento médico aos 14/05/21 (com assinatura e sem carimbo de identificação), também aos 20/07/2021, pela Dra. Adriana A. Teles Resende (CRM 17921, RQE 15167), cuja prescrição incluía medicamentos de uso oral e intramuscular (Haldol Decanoato 50mg/ml, 02 ampolas e prometazina 25mg/2ml, 01 ampola) e sequencialmente, mantendo prescrição aos 03/09/2021 e 15/10/21. O relatório médico assinado por Daniela Pires Bento, CRM 15514, aponta CID F-10 Transtornos mentais e comportamentais devidos ao uso de álcool E CID F19 - transtornos mentais e comportamentais devidos ao uso de múltiplas drogas e ao uso de outras substâncias psicoativas, no qual indica histórico de quadro depressivo, abstinência, ansiedade, necessitando de acompanhamento médico, controlado com medicações. A evolução de enfermagem consta de medidas de sinais vitais somente aos (13/05/21, 28/05/21, 09/06/21,19/07/21, 01/09/21) e a realização de 03 ampolas de haldol decanoato 70.52 mg ml aos 17/06/2021, assinado por Keyla Tatiane  Mendes Silva Torres, téc. enfermagem, COREN 635509TE, não constante como profissional na lista do corpo clínico do estabelecimento. A evolução terapêutica consta de 3 profissionais (Matheus Santos Rocha - terapeuta holístico, Salatiel Galvão Zambelino - terapeuta, Emerson Guimarães - terapeuta em dependência química) sem identificação de vínculo de profissional legalmente habilitado por conselho de classe. Há uma declaração assinado por João Edimar da Silva, firmando a sua internação voluntária aos 17/06/2021, data esta excedida 36 dias após seu contrato assinado para internação. \r\nP. H. R. S: 39 anos, teve seu contrato particular de prestação de serviços efetuado e assinado por meio de sua mãe L. M. S. R. aos 08/09/2021. Há um documento identificado como CARTÃO DE ATENDIMENTO DA SECRETARIA DE ESTADO DE SAÚDE DO GDF, no qual descreve no nome do paciente a administração de Haldol 21/21 dias. Uma receita de controle especial, com a logomarca e identificação da Clínica de Reabilitação Bem Estar, prescrita por DANIELA PIRES BENTO, CRM 15514, o medicamento: Haldol Decanoato 75mg/l, intramuscular, datada de 15/10/2021. O laudo médico anexado ao prontuário com o mesmo texto de outros pacientes, sem identificação de CID 10. Há evolução psicológica em 29/09 e 21/10/2021. Não há evolução de enfermagem. Há \"anamnese\", incompleta, sem assinatura e carimbo de profissional habilitado atestando seu preenchimento. Não há declaração de acolhimento voluntário. Há um recibo de pagamento no valor de R$1.000,00 referente à segunda parcela do contrato particular de prestação de serviços terapêuticos.\r\nM. N. F. S: 53 anos, sem contrato assinado, sem declaração de acolhimento voluntário. Evolução psicológica em 21/10/2021, evolução médica em 15/10/2021 e laudo médico anexado ao prontuário com o mesmo texto de outros pacientes, sem identificação de CID 10. Não há evolução de enfermagem e de acompanhamento terapêutico além do psicológico.\r\nL. F. T. O. 24 anos, teve seu contrato particular de prestação de serviços efetuado e assinado por meio de sua mãe I. S. T. em 07/09/2021. Há evolução psicológica aos 05/10/2021. Há evolução médica em 15/10/2021. Não há evolução de enfermagem. Há \"anamnese\" não preenchida. Não há declaração de acolhimento voluntário e de acompanhamento terapêutico além de psicológico. O laudo médico anexado ao prontuário com o mesmo texto de outros pacientes, sem identificação de CID 10.  Há um recibo de pagamento no valor de R$700,00 referentes à primeira parcela do contrato particular de prestação de serviços terapêuticos. Diante dos dados apresentados concluem que, está caracterizada a internação de pacientes em centro terapêutico, de forma voluntária ou involuntária, por meio das evoluções e condutas profissionais como já descritas. E mais, o fato de comunicarem ao Ministério Público, não lhes garante o direito de realizar a atividade da forma como encontrada na inspeção sanitária.  \r\nPara o quesito higiene na cozinha, os fiscais lembram que não tinha profissional habilitado e/ou com capacitação em manipulação em boas práticas de manipulação em alimentos. Em se tratamento de espaçamento entre as camas dos internos a instituição já havia sido intimada a realizá-lo, bem como em relação ao tratamento e manutenção da limpeza da piscina, como prevê a legislação RDC 216/04, LE16140/07, Lei Complementar 377/018, Decreto Municipal 8.297/97. Os fiscais confirmam o descumprimento do Termo de Intimação nº 82.549 de 05/11/2020.\r\nOs fiscais concluem sugerindo a manutenção do presente processo. Em relação à solicitação de desinterdição, se manifestam da seguinte forma. A instituição necessita realizar várias adequações, de modo a corrigir as irregularidades para buscar atender às exigências da legislação vigente. E mais, de acordo com verificado in loco, a instituição não é uma Comunidade Terapêutica, apesar de se passar por uma, ela desenvolvia atividade de atendimento hospitalar sem a devida autorização sanitária e sem as condições estruturais para tal. Para tanto deverá fazer as alterações cadastrais junto aos órgãos pertinentes.\r\n\r\nÉ o relatório, a seguir decido.\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações, as apreensões e a interdição relatadas, no aspecto formal os documentos fiscais preenchem os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. \r\nAs demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Vejamos:\r\nRDC 29/2011\r\n...\r\nArt. 3º As instituições objeto desta Resolução devem possuir licença atualizada de acordo com a legislação sanitária local, afixada em local visível ao público.\r\n...\r\nArt. 19. No processo de admissão do residente, as instituições devem garantir:\r\n...\r\nIII - a permanência voluntária;\r\n\r\n\r\nLei Estadual de GO nº 16.140/2007\r\n...\r\nArt. 127. Os estabelecimentos a que se refere o art. 115 desta Lei terão os seus projetos arquitetônicos, memorial descritivo de atividades e a obra acabada avaliados, aprovados e licenciados, nos termos da legislação vigente, pela Superintendência de Vigilância em Saúde da Secretaria de Estado da Saúde ou pelo município correspondente, conforme pactuação em Plano de Ação Municipal em Vigilância Sanitária.\r\n- Redação dada pela Lei nº 20.328, de 13-11-2018.\r\n\r\nLei Complementar 377/2018 \r\n...\r\nArt. 58. Os bens, produtos, substâncias, matérias-primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares sujeitos ao controle sanitário, considerados em todas as etapas da produção ao consumo, que não atendam ao disposto na legislação sanitária vigente e/ou seus regulamentos ou condenados por laudo laboratorial oficial, poderão ser apreendidos mediante a lavratura do termo de apreensão. \r\n§ 1º. A apreensão de que trata este artigo poderá, sempre que necessário, ser estendida aos documentos previstos no artigo 46 deste código.\r\n...\r\nArt. Art. 60. Será lavrado o termo de interdição para efetivar, como medida acauteladora, a interdição total ou parcial do estabelecimento ou suspensão total ou parcial de atividades.\r\n...\r\nArt. 77. Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária. \r\nParágrafo único. Sem embargo das disposições contidas no caput, os estabelecimentos integrantes da administração pública direta e indireta, independem do alvará de licença sanitária para o seu funcionamento, mas sujeitam-se aos procedimentos e normas técnicas de proteção à saúde pública.\r\nArt. 78. Para a emissão do alvará de licença sanitária, os estabelecimentos e atividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências: \r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins de cadastramento; \r\n...\r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal Sanitário competente por meio de prévia inspeção sanitária. \r\n...\r\n§ 5º. A documentação de que trata o inciso I do caput deste artigo deverá ser adequada às atividades pretendidas e realizadas. \r\n\r\nArt. 79. O alvará de licença sanitária é documento obrigatório exigido não só para o início das atividades, como também para suas renovações, sendo imperativo o cumprimento das exigências contidas no artigo anterior, mesmo que não haja intimação fiscal para sua emissão.\r\n...\r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e não foi apresentado argumento e/ou documentação capaz de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração consignada na peça inaugural deste processo.\r\nO art. 100 da Lei Complementar 377/2018, define infração sanitária, sendo que os incisos I, II, III, VI e XXVIII estabelecem as penalidades. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. Pena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91 I, c/c 92, I e 93 III desta lei, estamos diante de 08 (oito) infrações leves. \r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I, art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$550,76 (quinhentos e cinquenta reais e setenta e seis centavos) para cada infração item de infração cometido, totalizando um valor de R$4.406,08 (quatro mil quatrocentos e seis reais e oito centavos).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado EVANGELISTA CLINICA DE ASSISTENCIA PSICOSSOCIAL E A SAÚDE EIRELI, à penalidade de MULTA no valor de R$4.406,08 (QUATRO MIL QUATROCENTOS E SEIS REAIS E OITO CENTAVOS) que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO (AIP Nº 89801) DOS PRODUTOS (MEDICAMENTOS), DEVENDO SER OS MESMOS DOADOS A UMA INSTITUIÇÃO PÚBLICA DO MUNICÍPIO, CASO POSSUA ALGUM MEDICAMENTO COM DATA DE VENCIMENTO EXPIRADA OU SE IMPRÓPRIO O CONSUMO, DEVERÁ SER DESCARTADO EM LOCAL PRÓPRIO, BEM COMO DETERMINO A INUTILIZAÇÃO DOS BLOCOS DE RECEITUÁRIOS ESPECIAIS COM TIMBRE DE IDENTIFICAÇÃO DO ESTABELECIMENTO AUTUADO. RESSALTO QUE DEVE SER FEITA A DEVOLUÇÃO DAS FICHAS/LAUDOS E DOCUMENTOS DOS PACIENTES. \r\nEM RELAÇÃO À INTERDIÇÃO CONSTANTE DO DOCUMENTO FISCAL Nº 89802, DETERMINO SUA DESINTERDIÇÃO.\r\nDETERMINO AINDA, A SUSPENSÃO DAS ATIVIDADES, ORA PRATICADAS PELA AUTUADA, ATÉ QUE TODAS AS IRREGULARIDADES SEJAM TOTALMENTE SANADAS PERANTE OS ÓRGÃOS COMPETENTES.\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 24 de novembro de 2021.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde \r\nSecretaria Municipal de Saúde de Anápolis \r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n_______________________________________\r\nEVANGELISTA CLINICA DE ASSISTENCIA PSICOSSOCIAL E A SAÚDE EIRELI\r\n\r\n\r\n"}