{"ndoc":80953,"descr":"Processo: 000031192/2020\r\nRazão Social: OCTAMED PRODUTOS HOSPITALARES LTDA\r\nNome de Fantasia: OCTAMED\r\nCNPJ/CPF: 37.536.985/0001-84\r\nCNAE: 32.50.7-05\r\nEndereço: Rua José Roriz de Paiva, nº 292, Q 10, L 36, Polocentro, Anápolis-GO\r\nAuto de Infração: 02567 \r\nAuto de apreensão: 81507\r\nAuto de Interdição: 81194\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nOCTAMED PRODUTOS HOSPITALARES LTDA, devidamente qualificado às fls. 2/3, foi autuado em 05 de agosto de 2020, por ter cometido a seguinte infração:\r\n,\r\n1 - POR MANTER PRODUTOS, MÁSCARA CIRÚTGICA DESCARTAVEL TRIPLA, MARCA ALVO MED, IDENTIFICADO COMO DESTRIBUIDOR ALVO TEXTIL, CNPJ 35.161.863/0001-25, PRODUZIDO POR DRAKKAR CNPJ 55.212.955/0001-02, TODOS EM ESTOQUE, SENDO AS INFORMAÇÕES CONSTATADAS NA CAIXA PRIMARIA E SECUNDARIA. \r\n2 - POR NÃO APRESENTAR DOCUMENTAÇÃO QUE COMPROVE A AUTORIZAÇÃO E ORIGEM DAS MASCARAS COMO FABRICANTE DRAKKAR. \r\n3 - POR ESTAR EMBALANDO E COLOCANDO EM CAIXAS COM AS IDENTIFICAÇÕES \"NO ITEM 1\" RETRO, NO MOMENTO DA INSPEÇÃO. \r\n4 - AS CAIXAS DE PAPELÃO PRIMARIA CONTÉM INFORMAÇÕES DO DISTRIBUIDOR ALVO TEXTIL INDÚSTRIA E COMERCIO E PRODUÇÃO DAKKAR INDÚSTRIA DE DESCARTAVEIS E EPP EIRELLI, SENDO EMBALADAS E DISPOSTAS NAS CAIXAS NA EMPRESA DURANTE A FISCALIZAÇÃO SEM AUTORIZAÇÃO DA EMPRESA DRAKKAR.\r\nA conduta acima foi tipificada nos artigos 2º, 5º, 6º, 57 e 59 da lei 6.360/76 c/c itens 5.1; 5.2; 6.4 da RDC 16/2013. Artigo 10º, incisos I, IV, XV, XVI, XXVIII e XXIX da Lei 6.437/1977.\r\nDe acordo com os documentos fiscais números 81507 e 81194, de mesma data da autuação os produtos encontrados de forma irregular foram apreendidos e interditados no estabelecimento, ficando os mesmos sob a guarda e responsabilidade da empresa ora autuada.\r\nO representante legal da empresa apresentou defesa escrita nos termos da Lei alegando em síntese que, a empresa ALVO TÊXTIL INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES EIRELI - CNPJ: 35.161.863/0001-25 e ALVOMED se tratam de uma mesma empresa, sendo denominada como FABRICANTE REAL e a DRAKKAR INDÚSTRIA DE DESCARTÁVEIS E EPI EIRELI - CNPJ: 55.512.955/0001-02, denominada como fabricante legal, conforme registro na ANVISA nº 81212280003.\r\nA defesa informa que, no dia 03/07/2020 foi realizada uma aquisição de 4.000 (quatro mil) caixas equivalente a 200.000 (duzentas mil) máscaras, conforme nota fiscal nº 000.00.057, série 1, no valor de R$100.000.00 (cem mil reais) emitida pela ALVO TÊXTIL INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES EIRELI e que o produto foi entregue na seguinte condição: caixas de máscaras cirúrgicas descartável tripla, marca Alvo Med, identificada como distribuidor Alvo têxtil, CNPJ 35.161.863/0001-25, produzido por Drakkar CNPJ 55.212.955/0001-02.\r\nInforma ainda que, o Sr. Diógenes Ribeiro Rogério exibiu uma documentação assinada por sua farmacêutica Anna Lara Carisio Batista onde constam os registros na ANVISA da empresa DAKKAR INDÚSTRIA DE DESCARTÁVEIS como fabricante legal e a empresa ALVO TEXTIL INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES como fabricante real. Pois, conforme comprovado pela agencia fiscalizadora, a empresa Octamed não dispõe de maquinários para a confecção das máscaras.\r\nA defesa esclarece que, após algumas reclamações, a empresa optou por fazer algumas inspeções do material encaminhado, entendendo não ferir nenhum dispositivo legal constante na RDC, e posteriormente incinerar os produtos que não estavam com aspecto visual satisfatório. A empresa Alvo Têxtil forneceu as cartonagens para que fossem feitas as reposições após sofrerem as avarias na inspeção e no transporte. E acrescentou, a Octamed possui apenas uma relação comercial, sem nenhum vínculo jurídico com a Alvo Têxtil. E mais, qualquer autorização e/ou procedimentos jurídicos que validem a relação entre essas empresas e a Octamed não é de seu conhecimento.  \r\nEm relação a Souza & Leonardi, a defesa informa que a Octamed está respaldada por contrato onde constam seus direitos e deveres. O que ocorreu foi um mero teste de etiquetagem e afirma não foi comercializado nenhum produto nessas condições.\r\nConclui solicitando o cancelamento da apresente autuação.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, ficou constatado o descumprimento de normas sanitárias de observância necessária. As alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\nA manifestação informa que, no dia da inspeção foram solicitados documentos que comprovassem a origem dos produtos, mas estes não foram apresentados. Assim, não foi possível verificar que as máscaras foram realmente produzidas pelas empresas Drakkar ou Souza & Leonardi. A defesa também não apresentou documentos comprovando que as máscaras encontradas no local foram realmente fabricadas pelas empresas Drakkar ou Souza & Leonardi. Foi apresentada apenas a DANFE n° 21, Série 1, de 29/07/2020, referente à venda de 200.000 (duzentas mil) unidades de máscara descartável tripla, da empresa WL Comércio de Medicamentos Eireli para a empresa Octamed. Não foram apresentados laudos atestando a qualidade das máscaras, de modo a serem identificadas e comercializadas como máscaras cirúrgicas. \r\nA manifestação fiscal acrescenta que, o senhor Faissal informou que recebera estes produtos como pagamento de dívida por parte da empresa Alvo Têxtil, na qual fez investimentos financeiros, sem concretização da prometida alteração do contrato social daquela empresa, com inclusão de seu nome. Não foi apresentada nota fiscal que comprovasse a venda destes produtos, pela empresa Alvo Têxtil, no momento da inspeção. A recorrente apresentou no processo a referida nota fiscal, a qual comprova a transação fiscal, mas os documentos que atestam a qualidade não foram apresentados, conforme preconiza a norma:\r\n\r\n\r\nRDC 379 de 30 de abril de 2020\r\n...\r\nArt. 3º A dispensa de ato público de liberação dos produtos objeto deste regulamento não exime:\r\nI - o fabricante e importador de cumprirem as demais exigências aplicáveis ao controle sanitário de dispositivos médicos, bem como normas técnicas aplicáveis; e\r\n...\r\nArt. 5º As máscaras cirúrgicas devem ser confeccionadas em material Não Tecido para uso odonto-médico-hospitalar, possuir, no mínimo, uma camada interna e uma camada externa e, obrigatoriamente, um elemento filtrante (de forma consolidada ou não), de forma a atender aos requisitos estabelecidos nas seguintes normas técnicas: \r\nI - ABNT NBR 15052:2004 - Artigos de não tecido de uso odonto-médico-hospitalar - Máscaras cirúrgicas - Requisitos; e \r\nII - ABNT NBR 14873:2002 - Não tecido para artigos de uso odonto-médico-hospitalar - Determinação da eficiência da filtração bacteriológica. § 1º A camada externa e o elemento filtrante devem ser resistentes à penetração de fluidos transportados pelo ar (repelência a fluidos).\r\n§ 2º A máscara deve ser confeccionada de forma a cobrir adequadamente a área do nariz e da boca do usuário, possuir um clipe nasal constituído de material maleável que permita o ajuste adequado do contorno do nariz e das bochechas. \r\n§ 3º O Não tecido utilizado deve ter a determinação da eficiência da filtração bacteriológica pelo fornecedor do material, cujo elemento filtrante deve possuir eficiência de filtragem de partículas (EFP)³98% e eficiência de filtragem bacteriológica (BFE)³95%. \r\n§ 4º É proibida a confecção de máscaras cirúrgicas com tecido de algodão, tricoline, TNT ou outros têxteis que não sejam do tipo \"Não tecido de uso odonto-médico- hospitalar\" para uso pelos profissionais em serviços de saúde.\r\n\r\n\r\nE mais, a impugnante falta com a verdade, quando relata que estava fazendo testes de etiquetagem. No momento da inspeção foram encontradas duas caixas de embarque, contendo cada uma 36 (trinta) e seis caixas etiquetadas, portanto uma quantidade considerável para um simples teste. Em  ato contínuo, foi constatado pelos fiscais, que os funcionários estavam fazendo separações das máscaras (espécie de controle de qualidade) e sua selagem ao final. Ainda, a quantidade de cartonagem e caixas de embarque vazias já caracterizam um processo de produção. A empresa não demonstrou que tinha autorização para fazer qualquer etapa produtiva das referidas máscaras. Na defesa a empresa apresentou contrato com a empresa Souza & Leonardi, mas não há documento que comprove a autorização de uso dos dados de registro da empresa Drakkar.\r\nAssim, solicitam à autoridade julgadora a manutenção da presente autuação e decisão de primeira instância.\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no Artigo 10º, incisos I, IV, XV, XVI, XXVIII e XXIX da Lei 6.437/1977. Porém, o município de Anápolis possui um código Sanitário próprio o qual, em atenção ao princípio da adequação, remeto as irregularidades. Portanto, caracterizam-se no artigo 100, I e XX da Lei Complementar 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de quatro infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de R$711,69 (setecentos e onze reais e sessenta e nove centavos) para cada infração cometida. Totalizando a multa no valor final de R$2.846,76 (dois mil oitocentos e quarenta e seis reais e setenta e seis centavos).\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, OCTAMED PRODUTOS HOSPITALARES LTDA à penalidade de MULTA no valor de R$2.846,76 (DOIS MIL OITOCENTOS E QUARENTA E SEIS REAIS E SETENTA E SEIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO A INCINERAÇÃO DOS PRODUTOS APREENDIDOS, CONSTANTES DO DOCUMENTO FISCAL Nº 81507, BEM COMO A DESINTERDIÇÃO DO ESTABELECIMENTO.\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 09 de junho de 2021, quarta-feira.\r\n\r\n \r\n                       Gúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n"}