{"ndoc":83653,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nAnápolis, 10 de outubro de 2022.\r\n\r\nREF: Inspeção sanitária em virtude do relatório de vistoria n. H 057/22, Processo 394/17 do Conselho Regional de Química referente à empresa M Ervas Produtos Alimentícios Ltda.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A EMPRESA \r\n\tA empresa M Ervas Produtos Alimentícios Ltda, CNPJ 08.246.802/0001-98, inscrição municipal n 55105, possui cadastro na vigilância sanitária deste município para a atividade econômica de Fabricação de Produtos para Infusão (1099-6/05), a qual possui o último alvará sanitário emitido em 27/06/2014, expirado em 31/12/2014.\r\nNo ano de 2022 não foi localizado requerimento de solicitação de inspeção sanitária para a referida empresa.\r\nDOS FATOS\r\n\r\nNo dia 09/10/2022 foi realizada diligência para inspeção fiscal no endereço da empresa supracitada, na rua Uruana, n. 525, Qd 106, Lt 6A, Vila Jaiara. No momento da visita fiscal o estabelecimento encontrava-se fechado, bem como não havia sinais de movimentação de funcionários no mesmo.\r\nO responsável pelo estabelecimento foi contatado por e-mail, solicitando-se o seu comparecimento à vigilância sanitária para uma reunião. Na ocasião, o mesmo informou que a empresa não está em funcionamento há muitos meses, sem saber precisar a data da última atividade produtiva. O responsável informou que não tem interesse em manter a atividade econômica ativa, mas que não pretende realizar a baixa definitiva da empresa.\r\nNeste sentido, foi emitido um termo de intimação em nome da empresa (TI n. 95537), com prazo de cumprimento de 10 dias, para que fossem apresentados comprovantes de encerramento da atividade econômica relacionada à fabricação de alimentos, informando ainda a data da última atividade produtiva, bem como a lista de produtos fabricados nos últimos 90 dias de produção, com suas respectivas quantidades, números de lotes e datas de validade.\r\n\r\nCONCLUSÃO\r\nA empresa foi orientada em relação à necessidade de comprovação do cumprimento das boas práticas de fabricação e atendimento aos requisitos de padrão de identidade e qualidade, bem como rotulagem, geral e nutricional, previamente ao retorno produtivo, caso aconteça.\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\n\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\r\nThiago Gomes Gobo - Fiscal Sanitário\r\n"}