{"ndoc":88753,"descr":"IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: BIO SUPREME. Marcas associadas: BIO SUPREME e ATOMIC SCIENCE\r\n1.2. Razão Social: BIO SUPREME SUPLEMENTOS NUTRICIONAIS EIRELI\r\n1.3. CNPJ: 36.105.994/0001-58 IM: 092.759\r\n1.4. Endereço: Rua Zacharias Elias, n. 175, Qd 54, Lt 12\r\n1.5. Bairro: São Carlos\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividade econômica principal 10.99-6-99 - Fabricação de outros produtos alimentícios não\r\nespecificados anteriormente\r\nResponsável legal: Marcos Patrocínio Moreno CPF: 917.647.931-53\r\n\r\n2. INSPEÇÃO/MONITORAMENTO\r\n2.1. Período de inspeção:\r\n2.2. Objetivo\r\n• A inspeção objetivou acompanhar a equipe de medicamentos em atendimento de denúncia\r\nrelacionada à distribuição de produtos irregulares em drogarias (e em distribuidoras) da cidade de\r\nAnápolis (GO).\r\n\r\n3. LEGISLAÇÕES\r\nRDC 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais\r\nPadronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de\r\nVerificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nRDC No 243, DE 26 DE JULHO DE 2018 - Dispõe sobre os requisitos sanitários dos suplementos alimentares.\r\nIN 28/2018 – Listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos\r\nsuplementos alimentares.\r\nRDC 715/2022 - Requisitos sanitários do sal hipossódico, dos alimentos para controle de peso, dos alimentos\r\npara dietas com restrição de nutrientes e dos alimentos para dietas de ingestão controlada de açúcares.\r\nRDC 727/2022 – Regulamento técnico sobre rotulagem nutricional de alimentos embalados.\r\nRDC 429/2020 – Ingestão Diária Recomendada (IDR) de proteína, vitaminas e minerais.\r\nIN 75/2020- Estabelece os requisitos técnicos para declaração da rotulagem nutricional nos alimentos\r\nembalados.\r\n\r\nPágina 3 de 7\r\n\r\n4. INFORMAÇÕES GERAIS A CERCA DA EMPRESA\r\nA empresa BIO SUPREME SUPLEMENTOS NUTRICIONAIS EIRELI iniciou processo de avaliação\r\nde projeto arquitetônico junto à Vigilância Sanitária do Município em março de 2020 (processo\r\n2020.AL.0012) considerando as atividades econômicas de Fabricação de outros produtos\r\nalimentícios não especificados anteriormente (1099-6/99) e Envasamento e empacotamento sob\r\ncontrato (8292-0/00), objetivando promover o envase e distribuição de Suplementos Alimentares.\r\nTendo em vista a vigência da Pandemia de Covid-19 e consequente sobrecarga das atividades de\r\nfiscalização da vigilância sanitária, em junho de 2020 a empresa recebeu o resultado da primeira\r\nanálise do projeto arquitetônico, a qual solicitava correções de ordem estrutural. Em setembro de\r\n2020, o processo de avaliação de projeto arquitetônico em questão foi, então, aprovado.\r\nVale lembrar, porém, que no memorial descritivo sanitário componente do presente\r\nprocesso, a empresa especificou que o empreendimento seria destinado ao fracionamento,\r\nrotulagem e comercialização de produtos alimentícios, tratando-se da aquisição de cápsulas\r\ngelatinosas moles de óleo de peixe, óleo de cártamo, óleo de linhaça e outros, já encapsulados, com\r\nconseguinte fracionamento dos mesmos em frascos rotulados com a marca da empresa Bio\r\nSupreme. A empresa ainda ressaltou no documento, que todos os produtos adquiridos contariam\r\ncom os respectivos laudos dos fabricantes. Portanto, a estrutura física aprovada no processo de\r\nanálise de projeto arquitetônico era destinada exclusivamente ao envase de cápsulas, sem quaisquer\r\nmanipulações extraordinárias, como encapsulamento ou manipulação e envase de pós.\r\nNeste sentido, toda a avaliação do projeto arquitetônico da empresa foi realizada\r\nconsiderando-se que os produtos seriam adquiridos já encapsulados, e passariam apenas por\r\nfracionamento das cápsulas nos frascos. A inspeção que se seguiu após a aprovação do projeto\r\narquitetônico também considerou, mediante informações da empresa, que se tratava apenas do\r\nfracionamento de cápsulas e não encapsulamento, como verificado durante a inspeção realizada em\r\ndezembro de 2022.\r\nDOS FATOS\r\nEm janeiro de 2022 a equipe fiscal recebeu solicitação de inspeção (ordem de serviço n.\r\n20220443), a qual foi realizada em 03/02/2022. Na ocasião, foi realizada inspeção na estrutura física\r\ndisponibilizada, porém não havia disponível na empresa nenhum documento de boas práticas de\r\nfabricação, tampouco a presença do responsável técnico pelo local. Os documentos referentes às\r\nboas práticas de fabricação necessários para iniciar o processo de inspeção foram listados em\r\nresposta ao e-mail: nutrição.fbb@gmail.com, da Sra. Fabiana Benedetti, que se apresentou como\r\nResponsável Técnica (RT) representante da empresa. Foi apresentado pela referida RT o documento\r\nART 0415/21, datado de julho de 2021, junto ao conselho federal de nutricionistas, atestando sua\r\nresponsabilidade técnica junto à presente empresa.\r\nForam realizadas diligências fiscalizatórias na referida indústria, porém a mesma\r\nencontrava-se sempre fechada. Segundo os responsáveis, como a empresa ainda não contava com\r\nalvará sanitário para as atividades pretendidas, todas as visitas da equipe fiscal deveriam ser\r\n\r\nPágina 4 de 7\r\npreviamente informadas à RT, para que a empresa fosse aberta para inspeção. Desde então,\r\nestabeleceu-se contatos eletrônicos com a RT, tendo em vista o fato de não haver representantes da\r\nempresa disponíveis para recepção da fiscalização na sede da empresa, sem um agendamento\r\nprévio. Neste sentido, para favorecer o processo fiscalizatório, e considerando a vigência da\r\nPandemia Covid-19, a documentação de boas práticas de fabricação da empresa foi avaliada\r\nremotamente, através do e-mail da RT.\r\nDurante os meses de fevereiro a maio de 2022, diversos e-mails foram trocados entre a\r\nequipe fiscal e a referida RT, no sentido de verificar a documentação de boas práticas para execução\r\ndas atividades pretendidas. A RT disponibilizou a listagem primária de produtos que seriam\r\nenvasados pela empresa, todos produzidos pela indústria INDCPAS INDÚSTRIA E COMÉRCIO DE\r\nPRODUTOS ALIMENTÍCIOS LTDA, a qual apresentou alvará sanitário n. 351380101-109-000061-1-4,\r\nválido até 16/06/2022. Segundo a empresa, seriam envasados os seguintes suplementos alimentares\r\nem cápsulas gelatinosas: óleo de cártamo 1000 mg; óleo de linhaça 1000 mg; coenzima Q10 200 mg;\r\npolivitamínimo 1000 mg; picolinato de cromo 70 mcg; cálcio, vitamina D3 e magnésio; óleo de coco\r\n1000g; óleo de cártamo, coco, chia, vitamina E, cromo; Vitamina E 10 mg; E vitamina D3 2000 UI;\r\nEm maio de 2022 foi realizada nova inspeção física na indústria (mediante agendamento\r\nprévio com a RT), para verificação da implementação do projeto arquitetônico aprovado (Processo\r\n2020.AL.0012) e possivelmente, realizar a liberação do alvará sanitário. Porém, foram encontradas\r\nincongruências entre a estrutura física e a implementação do projeto aprovado, assim como não\r\nforam apresentados os dizeres de rotulagem dos produtos a serem fracionados e distribuídos,\r\nconsiderando-se a rotulagem a ser aposta pela indústria, após o fracionamento. A empresa informou\r\nque não dispunha das artes dos rótulos a serem utilizados e que somente o faria, após os\r\nComunicados de Início de Fabricação (Anexo X da Res 23/00) que deveriam ser feitos junto à\r\nSuperintendência de Vigilância Sanitária do Estado de Goiás (SUVISA). O alvará sanitário não foi\r\nliberado, aguardando o cumprimento integral do termo de intimação n. 91017 de 05/05/2022.\r\nCONSIDERAÇÕES FINAIS\r\nNa ação fiscal realizada em 12/12/2022, a empresa recebeu inspeção sem informação\r\nprévia da equipe fiscal, tendo em vista que foram encontrados produtos com informações de\r\nrotulagem direcionadas à mesma (marca Biosupreme e endereço da empresa, nos rótulos) em\r\ndrogarias e distribuidoras do município de Anápolis. Vale lembrar que a empresa não recebeu\r\nliberação de alvará sanitário e tampouco apresentou os dizeres de rotulagem a serem utilizados,\r\nassim como não realizou o Comunicado de Início de Fabricação dos mesmos, como determina a\r\nResolução 23/00. Na ocasião da visita, havia uma funcionária no local que se recusou a abrir a\r\nempresa para a equipe fiscal, o fazendo somente em presença ostensiva da Polícia Civil do Estado.\r\nImediatamente após a abertura da empresa, mediante intimação do delegado da Polícia Civil, o\r\nresponsável pelo gerenciamento da empresa, Sr. Murilo Policarpo, apresentou-se no local e\r\nparticipou de todo o processo de inspeção. Segundo o mesmo, o responsável legal pela fábrica, o\r\nqual só esteve presente no local para assinatura dos documentos fiscais lavrados no processo é o Sr\r\n\r\nPágina 5 de 7\r\nMarcos Patrocínio Moreno (917.647.931-53), o qual não participou de nenhum processo da tentativa de\r\nregularização da empresa, tampouco da presente ação fiscal.\r\nNa ocasião da inspeção fiscal a RT não compareceu à indústria e ao ser solicitada pela\r\nequipe, o Sr. Murilo Policarpo, informou que a mesma não mais atuava como RT da indústria. Foram\r\nencontradas evidências de manipulação no local, encapsulamento manual de produtos, utilizando-se\r\nde processos sem quaisquer medidas de controles e boas práticas de fabricação e higiene, sem\r\nlaudos das matérias primas utilizadas que comprovassem a origem e especificações técnicas\r\npermitidas para suplementos alimentares conforme a legislação específica. Não era possível garantir\r\nrastreabilidade de nenhuma matéria-prima encontrada no local, tampouco dos produtos em\r\nestoque. Muitos, não apresentavam quaisquer identificações. Além disso, foram encontrados\r\nrótulos de produtos em cápsulas, com dizeres incompatíveis com a biblioteca brasileira de alimentos\r\ne ainda produtos com rótulos contendo ingredientes que não se enquadram na categoria de\r\nSuplementos Alimentares, como tribulus terrestris e maca peruana. Foram encontrados potes de\r\nprodutos em pó, envasados sem quaisquer rotulagens ou identificações que permitissem\r\nrastreabilidade, escondidos em barricas vazias, bem como rótulos visivelmente retirados de frascos\r\n(intencionalmente amassados e rasgados, a fim de dificultar a identificação) e também escondidos\r\nem barricas vazias, com rotulagem de “Creatina” com as marcas Bio Supreme e Atomic Science. É\r\nimportante salientar que nos referidos rótulos havia um código QR Code que ao ser acionado,\r\ndirecionava os produtos a um site de venda de produtos com características anabolizantes\r\n(http://atomicscienceind.com/), em língua inglesa e sem quaisquer regularizações junto ao Sistema\r\n\r\nNacional de Vigilância Sanitária. Através do site da indústria Biosupreme (biosupreme.com.br) tem-\r\nse acesso à gama de produtos fabricados e distribuídos pela mesma, com rotulagens contendo as\r\n\r\nmarcas Biosupreme e Atomic Science. Ambos os sites se encontram ativos até a presente data. São\r\ndisponíveis produtos como: creatina em cápsulas, creatina em pó com vitamina C e peptídeos de\r\ncolágeno, creatina, BCAA, Tribullus Terrestris, Maca Peruana, Complexo Vitamínico, Melatonina e\r\nTriptofano, Vitamina C e Zinco, além de Cafeína e Taurina em cápsulas. Vale ressaltar ainda que,\r\nalém dos referidos endereços eletrônicos, os produtos das marcas Biosupreme e Atomic Science são\r\nfacilmente identificados em sites de compra virtuais como Magazine Luíza, Shopee, Mercado Livre,\r\nAmericanas.com. A empresa conta ainda com rede social Instagram: @biosupremenutricao e\r\n@atomicscienceofficial.usa. Através desta última, percebe-se que a empresa utiliza mecanismos\r\npara promover a venda dos produtos, sugerindo que os mesmos sejam produzidos\r\ninternacionalmente. Foram identificados na fábrica interidata, ainda que em menor volume, rótulos\r\nde produtos de outras duas marcas: + Performance Suplementos (Creatina monohidratada 300g) e\r\nFarma & Farma Popular (Maca Peruana 120 cap).\r\nVale ressaltar que a equipe fiscal ficou cerca de 3 horas na porta do estabelecimento, no dia\r\n12/12/2022 tentando contato com o responsável, conversando com a funcionária que estava\r\ntrancada do lado de dentro do estabelecimento. A mesma alegava que o responsável (Sr. Murilo\r\nPolicarpo) havia trancado a porta e levado a chave consigo, e estaria em viagem à cidade de Goiânia.\r\nA funcionária alegou que estava apenas fazendo limpeza no local, recusando-se durante todo o\r\ntempo em abrir a porta. Porém, quando a equipe fiscal adentrou o local em companhia da Polícia\r\nCivil, ficou evidente que a funcionária trabalhava no sentido de descaracterizar os rótulos dos\r\n\r\nPágina 6 de 7\r\nprodutos já envasados, esconder os potes dos produtos envasados dentro de barricas, trabalhando\r\nativamente em esconder e descaracterizar inclusive as provas de que havia manipulação e\r\nencapsulamento manual no local.\r\nA empresa foi autuada, interditada e os produtos encontrados, apreendidos, sendo a\r\nempresa determinada como fiel depositária dos mesmos até a conclusão do processo administrativo\r\nsanitário. O mesmo foi concluído em 16/01/2023 e na data de 23/02/2023 a empresa tomou nota da\r\ndecisão que culminou cumulativamente em: multa por cada item lavrado no auto de infração,\r\ndescarte de todos os produtos apreendidos, com ônus da empresa, mediante acompanhamento e\r\nfiscal e manutenção da interdição até que sejam cumpridas todas as exigências legais pertinentes ao\r\nexercício da atividade. Até a presente data, nenhum representante da empresa contatou esta\r\ngerência no sentido de agendar o descarte dos produtos. Em diligências realizadas pela equipe fiscal,\r\nverifica-se que o estabelecimento se encontra aparentemente fechado, mas com visível\r\nmovimentação de veículos nas imediações.\r\nNo dia 27/04/2023 a equipe de inspeção recebeu um e-mail de uma denúncia oriunda de\r\num consumidor que adquiriu o produto Creatina (Pure Creatine Atomic, marca Atomic Science,\r\nembalagem de 200g, lote 933008, vala go/2024) no dia 17/04/2023 na cidade de Pires do Rio – GO.\r\nAlém disso, o denunciante listou que o produto se encontra disponível para venda em três drogarias\r\nda região: 1. Farmácia Medalha Milagrosa, praça Gaudencio Rincon, n. 30, Centro, Pires do Rio (GO);\r\n2. Farmácia Medalha Milagrosa, rua Rui Barbosa, n. 370, Centro, Pires do Rio (GO); 3. Farmácia\r\nPopular, av. Michel Santinone, n. 13, Bairro São Miguel.\r\nVale ressaltar aqui que a empresa nunca recebeu alvará sanitário durante todo o processo\r\nde tratativa para regularização e que todos os produtos fabricados e distribuídos ao mercado foram\r\nmanipulados sem quaisquer controles de processo, tampouco de rastreabilidade, como mostram as\r\nevidências levantadas na inspeção que culminou com a interdição do estabelecimento, ainda em\r\ndezembro de 2022.\r\nCONCLUSÃO\r\nNeste sentido, considerando missão precípua da Vigilância Sanitária de proteção da saúde da\r\npopulação, agindo de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de\r\ninteresse à saúde em todas suas fazes de produção ou de sua prestação, sugerimos que seja emitida\r\numa resolução especial de recolhimento estadual (e se possível, nacional) de todos os produtos das\r\nmarcas Biosupreme, Atomic Science, + Performance Suplementos e Farma & Farma Popular\r\nvinculados à empresa objeto deste relatório.\r\nTendo em vista a distribuição do produto em sites de vendas como Magazine Luíza e afins,\r\nsugere-se que o recolhimento dos produtos tenha alcance nacional, e estenda-se ainda aos sites\r\ndisponibilizados pela empresa, como o (http://biosupreme.com.br) e site paralelo, porém\r\ncomprovadamente vinculado à empresa, (http://atomicscienceind.com/) e demais mídias\r\neletrônicas porventura existentes.\r\n\r\nPágina 7 de 7\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário/ Equipe Indústrias de Alimentos\r\nLidiane Simões Aires Campos – Fiscal Sanitário/ Equipe Indústrias de Alimentos\r\nThiago Gobo - Fiscal Sanitário/Equipe Indústrias de Alimentos\r\nAnápolis, 28 de abril de 2023."}