{"ndoc":90553,"descr":"Número do Processo: 000015157/2023\r\nAutuado: JOÃO VICTOR ALVES RODRIGUES\r\nCPF/CNPJ: 34.685.431/0001-50\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal no dia 02/05/2023, para atendimento a denúncia 20230150 sobre comercialização de \"carne com larvas\". Apesar de não ser constatada a procedência da denúncia, o local apresentava condições de higiene precárias, desorganização e falta de documentação. Considerando o histórico do estabelecimento, o qual recebeu duas denúncias em 2022 e não se apresentou disposto a se adequar às normas sanitárias, as fiscais lavraram o presente Auto de Infração, pela constatação das seguintes irregularidades:\r\n1.\tFuncionar sem Alvará Sanitário: não foi feito requerimento, tampouco a liberação do Alvará Sanitário em anos anteriores, desde o seu cadastro;\r\n2.\tAusência de Atestado de Saúde Ocupacional (ASO) dos manipuladores de Alimentos: Os ASOs não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador de produtos cárneos;\r\n3.\tComercializar produtos de origem animal sem comprovante de origem de inspeção (queijo e leite): o estabelecimento já foi intimado anteriormente sobre a comercialização de leite e derivados somente com rotulagem completa e selo de Inspeção do órgão sanitário competente, todavia, ainda foram encontrados produtos sem as referidas informações. O selo de inspeção é a garantia de que esses produtos são de qualidade e estão dentro dos padrões técnicos estabelecidos pelas normas vigentes;\r\n4.\tCarnes temperadas e linguiças sem identificação de fabricação e validade: A realização de alguns tipos de processos de transformação de produtos cárneos foi normatizada pela Resolução 20/SES/GO/2019, todavia o estabelecimento deve se adequar, sendo que a produção e venda não deve exceder 24 (vinte e quatro) horas e, por isso, a importância da identificação devida ao consumidor. Sem esta informação é impossível comprovar o período entre a produção e venda;\r\n5.\tCâmara fria com revestimento avariado (piso) e higienização precária: As instalações de uma área de produção devem garantir a segurança e a integridade do produto. Neste quesito, o local está inapropriado, com várias não conformidades graves e recorrentes, de modo que os pisos rachados e com infiltrações acumulam água com sangue das carnes armazenadas na câmara fria, provocando odor fétido e uma higienização ineficaz;\r\n6.\tSala de desossa sem isolamento adequado (sem porta), piso avariado e mal higienizado: Para realizar desossa e manipulação de produtos cárneos, o açougue deve ter um ambiente fechado com porta de acesso de fechamento automático, pisos e paredes revestidos de material liso, resistente, impermeável, lavável e de cor clara, condições não encontradas e já orientadas em visitas anteriores ao proprietário;\r\n7.\tFalta de lavatório de mãos munido de sabão líquido e papel toalha na sala de desossa: solicitado desde as primeiras visitas ao local, a disponibilização dos produtos é essencial para higienização de mãos dos manipuladores em açougue, os quais tem contato manual direto com os alimentos, ainda mais grave pois não foram apresentados os ASOs que alegariam suas condições de saúde;\r\n8.\tSala de desossa/ manipulação de carnes sem dispositivo de climatização: Os açougues Tipo 2, ou seja, que realizam algum tipo de processo de transformação dos produtos cárneos (linguiça, frango temperado), devem possuir sala de preparo climatizada para a transformação dos produtos cárneos, com temperatura controlada (entre 16°C e 18°C) dada a exposição do alimento ao contato manual por um período relevante, o que não foi verificado no local, comprometendo a segurança alimentar do alimento;\r\n9.\tAusência de lixeira com tampa acionada a pedal: Os açougues por si só já são um tipo de estabelecimento de risco sanitário considerável, uma vez que a presença de sangue proveniente das carnes é um item efetivo para a presença de pragas. Além disso, os resíduos acondicionados em recipientes abertos potencializam os riscos de acúmulo de insetos, mau cheiro e higiene precária do local;\r\n10.\tPrateleiras avariadas (Ferrugem) e com higiene precária: Além das instalações físicas, os mobiliários também estavam mal conservados, com revestimento avariado e sujo. \r\n\r\nCONCLUSÃO\r\nAs ações da Vigilância Sanitária, por sua natureza regulatória, visam garantir o cumprimento das legislações pertinentes. Nesta situação, foi feita uma vistoria prévia ao estabelecimento e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário eminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco eminente exposto à saúde da população.\r\nAnápolis, 06 de julho de 2023. \r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}