{"ndoc":90853,"decr":"\r\n\r\n                                                   Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000019383/2023\r\nAutuado: CENCOSUD BRASIL COMERCIAL LTDA\r\nCNPJ: 39.346.861/0258-22\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões A. Campos, Fabíola Pedrosa\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nManifestamo-nos no sentido esclarecer o andamento das ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no auto de infração n°03433 de 22/06/2023, motivadas pelos termos de interdição (suspenção de atividade de fabricação e venda de produtos da padaria) nº 100364 de 22/06/2023. \r\n\tDiante da peça defensoria a impugnante alega que o auto de infração ocorre com divergência legal e como fato gerador de crédito tributário Municipal, solicitando assim a nulidade do documento. \r\nEm análise a peça ofertada pela autuada fica clara o empreendimento de embustear o auto de infração emitido pela autoridade sanitária, pois se apresenta com fundamentações, mormente nas preliminares, matéria estranha ao fato de direito sanitário no presente. A impugnante apresenta fundamentos para anulação do documento esteados na lei tributária municipal. Ora, nobre julgador não pode atufar em matéria estranha ao direito sanitário, assim os preliminares da defesa são de todo inepto.\r\nAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos, se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela corrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo não são abalados pelos argumentos rasos de recurso.\r\n\r\nDOS FATOS\r\n\r\nFoi realizada inspeção fiscal no presente estabelecimento, iniciada em 22/06/2023, motivada pelo cumprimento da Ordem de Serviço n. 20231401, com inspeção solicitada pela empresa mediante requerimento de liberação de alvará sanitário, na ocasião, com vencimento em 25/08/202 (alvará n. 202001108). \r\nFoi realizada inspeção nas áreas físicas de toda a extensão do hipermercado, onde foram verificadas, pela equipe fiscal várias irregularidades sanitárias, principalmente quanto ao armazenamento de produtos nas câmaras-frias e depósitos e da falta de higiene na manipulação de alimentos na padaria, conforme verificado nas exigências feitas em termo de intimação n°099964 de 22/06/2023.\r\nDiante de tantas irregularidades sanitárias e presando-se pela segurança alimentar dos clientes foram emitidos o auto de infração n°03433 de 22/06/2023, e termo de interdição (suspenção de atividade de fabricação e venda de produtos da padaria) nº 100364 de 22/06/2023. \r\nO fato de, as irregularidades encontradas já terem sido ou estarem sendo corrigida, como apresentado pela defesa, não escusa a autuada da culpa pelas infrações verificadas, já que a empresa é sabedora de irregularidades cometidas e serem recorrentes. Estes fatos são comprovados pelas exigências sanitárias feitas pela autoridade sanitária em fiscalizações de anos anteriores.\r\nTambém ressaltamos que o termo de interdição emitido, juntamente com termo de intimação tinha como prazo para cumprimento das irregularidades de higiene e organização da padaria de 24 (vinte e quatro) horas. Sendo assim, no dia 23/06/2023 a equipe fiscal se deslocou ao estabelecimento para verificação do cumprimento. Como houve melhora da higiene da padaria, foi emitido o termo de notificação de desinterdição n°100826, mas a empresa ainda estava em cumprimento das demais exigências de organização e limpeza para as demais áreas. \r\n\tAssim, solicitamos a autoridade julgadora levar em consideração para a aplicação da penalidade o fato de a empresa ser sabedora e ter conhecimento das legislações sanitárias e mesmo assim se mostrou com total descaso com as condições sanitárias do estabelecimento e utilizando-se de fabricação e armazenamento sem as condições mínimas de higiene e boas práticas de fabricação, colocando em risco, assim, a saúde da população de Anápolis que são consumidoras de alimentos da autuada.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e as situações atenuantes aqui apresentadas, desconsiderando-se, portanto os pedidos da impugnante.\r\n\r\n\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\r\nAnápolis, 21 de julho de 2023.\r\n"}