{"ndoc":91953,"decr":"Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n                                                       \r\n                                                         CONTRARRAZÃO\r\n\r\nÁ Junta colegiada da Prefeitura Municipal de Anápolis GO\r\n\r\nProcesso nº: 000013426/2022\r\nAutuado: Paixão Droga Shop Medicamentos e Perfumaria LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Edson Arantes Faria Filho.\r\n\r\nAos 24 dias do mês de março do ano de 2022, às 9 horas, no exercício da fiscalização sanitária, o estabelecimento supracitado foi inspecionado e autuado por: Manter em seu estoque uma quantidade grande de insumos vencidos, insumos controlados pela Portaria 344/98 foram  manipulados com prazo de validade expirado, a empresa teve uma fórmula manipulada reprovada nas análises de teor e uniformidade de doses e a empresa não tomou nenhuma providência, as análises de controle de qualidade dos insumos que chegam na farmácia estavam incompletas.\r\nFoi verificado que a maioria dos itens deixados na intimação haviam sido cumpridos, porém ainda haviam  itens, principalmente documentais, de procedimentos, que não foram cumpridos e não havia sido solicitada a prorrogação do prazo. A não conformidade mais agravante nesse processo foi que a empresa, depois da autuação, teve um laudo reprovando a água purificada utilizada na empresa para manipulação de líquidos e semissólidos com contaminação por Coliformes Totais, e a empresa não suspendeu a utilização da água até que fosse sanado o problema com a água na empresa, e fosse emitido um novo laudo satisfatório. Foi intimada a avaliar o impacto das manipulações realizadas nesse período.\r\nFicou evidente o não cumprimento de normas regulamentares. Ademais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores e cumprir integralmente as leis vigentes e não pode haver equívocos na interpretação das normas regulamentares. Interpretações indevidas pode colocar em risco a saúde das pessoas, pois pode expor ao consumo medicamentos que somente podem ser comercializados em locais regularizados e mediante orientação profissional. \r\nA nova proprietária deve estar ciente que a aquisição de uma empresa que estava com processo administrativo em andamento responderá pelo ocorrido, ainda que não tenha presenciado a inspeção e acompanhado todo o andamento dos processos. Em momento alguma a VISAM tem caráter de regular objetos de compra e venda, por se tratar de matéria privada. Trabalhamos com risco sanitário em relação  a comercio e serviços de produtos sujeitos à fiscalização sanitária.\r\nÈ sabido que a empresa havia sido intimada de forma recorrente à correção dos  itens apontados no AI 02106 de 24/03/2022. \r\n\r\n\r\n\r\n                                                                                   Anápolis, 31 de agosto de 2023.\r\n"}