{"ndoc":95153,"decr":"01-POR NÃO REALIZAR E MANTER A DEVIDA ROTULAGEM E/OU IDENTIFIÇÃO DOS CONTEINERES E/OU TAMBORES DE ARMAZENAMENTO DE RESÍDUOS LOCALIZADOS NA ÁREA \"ARMAZENAMENTO DE CONTEIRESE E/OU TAMBORES\", LOCAL ESTE QUE FICA ENTRE O GALPÃO PRINCIPAL E A E.T.E;\r\n02-POR NÃO REALIZAR E MANTER O ISOLAMENTO E SINALIZAÇÃO NA ÁREA \"ARMAZENAMENTO DE CONTEINERES E/OU TAMBORES\", IMPEDINDO ASSIM O ACESSO DEPESSOAS ESTRANHAS, RISCO DE ACESSO AO LOCAL;\r\n03-POR NÃO REALIZAR E MANTER SEGREGAÇÃO DOS RESIDUOS DE FORMA A EVITAR E PREVINIR REAÇÕES ENTRE OS MATERIAIS POR OCASIÃO DE VAZAMENTO OU, AINDA, QUE SUBSTANCIAS CORROSIVAS POSSAM ATINGIR RECIPIENTES INTEGROS , NA ÁREA \"ARMAZENAMENTO DE CONTENERES E/OU TAMBORES\". ONDE FORAM ENCONTRADOS TAMBORES CONTENDO SUBSTANCIAS QUE O ROTULO INDICA LIQUIDO INFLAMAVEL;\r\n04-POR MANTER CONTEINERES CONTENDO RESÍDUOS EM PÉSSIMO ESTADO DE CONSERVAÇÃO E COM FERRUGEM ACENTUADA NOS MESMOS, TANTO NA ÁREA \"ARMAZENAMENTO DE CONTEINERES E/OU TAMBORES\", QUANTO FORA DELA (CONFORME REGISTROS FOTOGRAFICOS );\r\n05-POR LANÇAR RESÍDUOS LIQUIDOS DAS ATIVIDADES  REALIZADAS DIRETAMENTE NO SOLO SEM O DEVIDO TRATAMENTO. FORAM FLAGRADOS O LANÇAMENTO DE TAIS RESIDUOS NOS SGUINTES LOCAIS: E.T.E. , ÁREA DE RECIBENTO DOS RESÍDUOS (GALPÃO PRINCIPAL) E ALMOXARIFADO/MANUTENÇÃO. (CONFORME REGISTRI FOTOGRÁFICOS);\r\n06-POR MANTER A ESTRUTURA FISICA DA E.T.E. EM PÉSSIMAS CONDIÇÕES, COM ESTRUTURAS DE ALVENARIAS QUEBRADOAS FACILITANDO ASSIM, O DESPEJO DE RESÍDUOS LIQUIDOS DIRETAMENTE NO SOLO SEM A DEVIDA TRATAMENTO;\r\n07-POR NÃO DESOBSTRUIR E/OU CORRIGIR AS AVARIAS NAS CANALETAS DE CONTENÇAÕ DE RESÍDUOS LÍQUIDOS E SOLIDOS DA E.T.E. E GALPÃO PRINCIPAL( CONFORME REGISTRO FOTOGRAFICO);\r\n08-POR NÃO REALIZAR A COBERTURA ADEQUADA NA ÁREA \"ARMAZENAMENTO DE CONTEINERES E/OU TAMBORES\", DE FORMA A PERMITIR QUE AGUA DA CHUVA ENTRE EM CONTSTO COM OS RESIDUOS ALI ARMAZENADOS;\r\n09-POR NÃO REALIZAR E MANTER SINALIZAÇÃO DE SEGURANÇA NAS CAIXAS DE CONTENÇÃO E/OU PASSAGEM, POIS DURANTE A FISCALIZAÇÃO ELAS ENCONTRAVAM-SE SEM AS ATMPAS/PROTEÇÃO, GALPÃO PRINCIPAL, \"ÁREA ARMAZENAENTO DE CONTEINERES E/OU TAMBORS\", \"ÁREA RESTRITA\";\r\n10-POR DESCUMPRIR O PROPRIO M.D.P.E - MEMORIAL DESCRITIVO PRODUTIVO DA EMPRESANOS SEUS ITENS: 5.3,5.4 E 5.5;\r\n11-POR DEPOSITAR E MANTER FORA DDO LOCAL ADEQUADO TAMBORES CONTENDO RESIDUOS INFLAMAVEIS E OUTRAS SUBSTANCIAS DESCONHECIDAS A CÉU ABERTO E DIRETAMENTE NO SOLO, COM O RISCO DE VAZAMENTO, INCENDIO E/OU EXPLOSÃO, ENTRE OUTROS;\r\n12-POR NÃO COLOCAR SOB COBERTURA MATERIAIS QUE ESTÃO A CÉU ABERTO E ACUMULANDO ÁGUA;\r\n13-POR NÃO CRIAR ALTERNATIVAS PERMANENTES PARA EVITAR O ACUMULO DE ÁGUA NO MATERIAIS;\r\n14-POR MANTER E/OU COLOCAR EPI´S EM LOCAL INADEQUADO, FORA DO ARMÁRIO, QUANDO NÃO ESTIVER UTILIZANDO. LOCALIZADO NA ÁREA \"ARMAZENAMENTO DE CONTEINERES E/OU TAMBORS\", FICANDO CLARO QUE NÃO HÁ SUPERVISÃO E/OU TREINAMENTO PARA OS COLABORADORES;\r\n15-POR DESCUMPRIR O TI DE Nº 101.870 DE 01/09/2023, NO QUE DIZ RESPEITO AO R.T. NO SEUS ITENS: 4,6,8,9,10,12,13,14,15, ENTREGUE EM ANEXO.\r\n\r\nTIPIFICAÇÃO: ART-100 INCISOS: XX, XXXI, XXXIV, XXXV, XXXVI, XLVI, XLVII, LI, DA LC-377/18"}