{"ndoc":96853,"descr":"DIRETORIA DE VIGIL NCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000034836/2023\r\nAutuado: Distribuidora de Medicamentos Santa Cruz Ltda\r\nCNPJ: 61.940.292/0052-87\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Ferreira Viturino e Cláudio Nascimento Silva\r\n\r\n\r\nManifestação do Servidor Autuante\r\n\r\nAos 23 dias do mês de novembro do ano de 2023, às 09:00 horas, no exercício da fiscalização sanitária, o estabelecimento supracitado foi autuado por vender medicamentos, inclusive sujeitos a controle especial e antimicrobianos, para drogaria não licenciada perante a vigilância sanitária local. E ainda com números divergentes de lotes nas notas fiscais. \r\nA autuação foi realizada mediante denúncia realizada pela Vigilância Sanitária do município de Goiânia (Protocolo da denúncia: 20230452), onde em fiscalização foram encontradas as notas fiscais da empresa Santa Cruz que estava comercializando com a drogaria que estava irregular, sem alvará sanitário.\r\nNa defesa o autuado dentre alguns princípios mencionados, cita o princípio da insignificância ou “da bagatela” onde o julgador não deve preocupa-se com as questões insignificantes. Por esse ponto podemos iniciar nos manifestando no tocante ao entendimento da empresa, que vender medicamentos, inclusive sujeitos a controle especial, para empresa não legalizada e/ou autorizada para este comércio, e ainda com divergência de lotes, o que compromete toda a rastreabilidade, se trata de questões insignificantes.\r\nNa penúltima página da defesa, descreve ainda que, “não configura risco sanitário” no bojo da legislação. Com a própria responsável técnica, farmacêutica, que é quem assina a defesa, trazendo tais declarações, demonstra a falta de compromisso com as leis sanitárias vigentes e uma inabilidade para avaliar risco sanitário. O que traz inclusive, uma preocupação maior a esse órgão fiscalizador responsável pelo licenciamento sanitário anual da empresa, visto que o autuado é reincidente na autuação, inclusive já foi denunciada outras vezes pela Vigilância Sanitária de Goiânia pelo mesmo motivo.\r\n\tO sistema informatizado da Distribuidora de Medicamentos ainda não se encontra validado conforme exigência da RDC 430/2020, inclusive teve seu alvará sanitário em 2023 autorizado mediante TAS (Termo de Acordo Sanitário) junto à diretoria de Vigilância Sanitária, o que corrobora para que o sistema não atenda aos requisitos de segurança e rastreabilidade estabelecidos em norma sanitária e favorece, portanto, a ocorrência de outras infrações como esta.\r\nDiante da inconsistência dos argumentos da peça de defesa, que legitima a atuação da Vigilância Sanitária,  solicitamos à autoridade julgadora a manutenção do presente processo e aplicação de pena de multa compatível com as infrações cometidas.\r\n\r\n\r\nAnápolis, 08 de janeiro de 2024.\r\n                            \r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}