{"ndoc":104120,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\nNº do Processo: 20240397\r\nRazão Social: Arthe Suplementos Ltda\r\nCNPJ: 32.445.774/0002-01\r\nAtividade: 4771 – 7/02\r\nEndereço: Av. Santos Dumont, n° 985, Qd. 41, Lt. 32, Bairro Jundiaí, Anápolis-GO.\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto\r\narquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\nORIENTAÇÕES FISCAIS:\r\n1 – Colocar uma pia na Sala Administrativa/ Sala de Assistência Farmacêutica. A Assistência\r\nFarmacêutica também é considerada um serviço farmacêutico, e deve ser realizada na sala\r\nespecífica para esse fim, e deve possuir pia, mesa e cadeira para o farmacêutico e cliente. A\r\nrotulagem faz parte do processo de produção e não deve ser feita na sala administrativa. Se\r\nfor somente a impressão dos rótulos não tem problema.\r\n2 – A paramentação está servindo de passagem para o DML. O acesso às duas áreas deve ser\r\nindependente.\r\n3 – Identificar no projeto arquitetônico e no memorial descritivo se a marcação da barreira sujo/limpo\r\nque dá o acesso ao laboratório é uma fita ou outra coisa.\r\n4 - Conforme a RDC 67/2007, item 4.17. As salas de descanso e refeitório, quando existentes, devem\r\nestar separadas dos demais ambientes. A copa está servindo de passagem para o banheiro PNE.\r\n5 – Descrever o local de armazenamento de produtos acabados que aguardam para ser entregue aos\r\nclientes. Inclusive descrever o local para o armazenamento de medicamentos manipulados sujeitos a\r\ncontrole especial da Portaria 344/98. A empresa também deve incluir geladeira, caso dispense\r\nfórmulas que devem ser mantidas sob refrigeração.\r\n6 – Descrever o local onde estará afixado o aparelho de tratamento de água.\r\n7 – A área de segregação de resíduos que está descrita na paramentação refere-se a quais\r\nresíduos?\r\n8 - O projeto arquitetônico descreve um fluxo e fala de laboratório de sachês. A farmácia não será\r\nsomente de medicamentos homeopáticos?\r\n9 – Conforme o item 3.3.10. do Anexo I da RDC 67/2007: A farmácia deve dispor de vestiário para a\r\nguarda dos pertences dos funcionários e colocação de uniformes. O projeto não descreve os armários\r\ndo vestiário.\r\n10 – Descrever no Memorial Descritivo onde será realizado o Controle de Qualidade de matériasprimas. Definir se será na matriz ou a outra forma que a farmácia definir.\r\nAnápolis, 27 de agosto de 2024.\r"}