{"ndoc":104620,"descr":"FICA INTIMADO A:\r\n1 - REVISAR O PROCEDIMENTO POP.18 DE QUALIFICAÇÃO DE PRESTADORES DE SERVIÇOS E INCLUIR: QUAIS SERVIÇOS ESTARÃO SUJEITOS A ESSA QUALIFICAÇÃO, E QUAIS DOCUMENTOS SERÃO EXIGIDOS PARA A QUALIFICAÇÃO DESSES SERVIÇOS. ALGUNS DOS SERVIÇOS SÃO: TRANSPORTE DE MEDICAMENTOS, CONTROLE DE PRAGAS E VETORES, SERVIÇO DE QUALIFICAÇÃO TÉRMICA DA ÁREA DE ARMAZENAMENTO, SERVIÇO DE CALIBRAÇÃO DE TERMOHIGRÔMETROS, INCINERADORA E OUTROS QUE A EMPRESA IDENTIFICAR. O PROCEDIMENTO TAMBÉM DEVE INCLUIR SOBRE O CONTRATO QUE DEVE SER FIRMADO COM ESSAS EMPRESAS. EM RELAÇÃO AO TRANSPORTE: NO CONTRATO DEVE CONSTAR SOBRE O ACORDO DE QUALIDADEENTRE AS PARTES PARA OS ITENS DE BOAS PRÁTICAS DE TRANSPORTE DA RDC 430/2020. OUTRO PONTO NESSE PROCEDIMENTO: A QUALIFICAÇÃO DEVE CONSIDERAR COMO IMPRESCINDÍVEL E NECESSÁRIO OS DOCUMENTOS QUE COMPROVEM A REGULARIDADE SANITÁRIA DS EMPRESAS EM QUE A ATIVIDADE ESTEJA SUJEITA À VISA. ATUALMENTE, PARA A DETERMINAÇÃO DO ÍNDICE DE QUALIFICAÇÃO E POSSÍVEL A CLASSIFICAÇÃO DO STATUS \"QUALIFICADO\", MESMO A EMPRESA NÃO APRESENTANDO ESSES DOCUMENTOS. MELHORAR O QUESTIONÁRIO DE AVALIAÇÃO E INCLUIR DETALHADAMENTE ESSES DOCUMENTOS.\r\n2 - ELABORAR O PLANO ANUAL DE TREINAMENTO DA EMPRESA COM O CRONOGRAMA DE EXECUÇÃO.\r\n3 - DESCREVER NO POP.06 DE ARMAZENAMENTO DE PRODUTOS QUAIS SÃO OS HORÁRIOS MAIS QUENTES PARA O REGISTRO DE TEMPERATURA.\r\n4 - O PROCEDIMENTO POP.09 DE QUALIFICAÇÃO TÉRMICA DA ÁREA DE ARMAZENAMENTO DE PRODUTOS DEVE SERVIR DE BASE PARA O ESTUDO DE QUALIFICAÇÃO TÉRMICA, OU NÃO DEVE EXISTIR. ATUALMENTE FALTA: REFERÊNCIA, RETIRAR O SETOR CONTROLE DE QUALIDADE, FALA GENERICAMENTE SOBRE OS PONTOS CRÍTICOS PARA OS TRMOHIGRÔMETROS.\r\n5 - ALTERAR O POP.08 DE MONITORAMENTO E CONTROLE DE TEMPERATURA E UMIDADE E INCLUIR DOIS PERÍODOS MAIS QUENTES PARA O REGISTRO DE TEMPERATURA.\r\n6 - INCLUIR NO POP.13 DE EXPEDIÇÃO DE PRODUTOS SOBRE A MANUTENÇÃO DE RASTREABILIDADE DOS LOTES EXPEDIDOS PELO SISTEMA INFORMATIZADO C&S, OU OUTRO SISTEMA QUE FOR IMPLANTAR.\r\n7 - ELABORAR O POP DE TRANSPORTE DE MEDICAMNETOS COM AS INSTRUÇÕES ESPECÍFICAS PARA O TRANSPORTE.\r\n8 - ALTERAR O POP.14 DE RECLAMAÇÃO DE CLIENTES E MENCIONAR SOBRE A PARTICIPAÇÃO DE CADA ENTE DA CADEIA FARMACÊUTICA PARA DESCOBRIR A CAUSA DO DESVIO DE QUALIDADE. DESCREVER NO POP QUE AS RECLAMAÇÕES RELACIONADAS AO DESVIO DE QUALIDADE DEVEM SER REGISTRADAS SEPARADAMENE DAS RELACIONADAS À DISTRIBUIÇÃO, ARMAZENAGEM OU TRANSPORTE, CONFORME O ART. 27 DA RDC 430/2020.\r\n9 - INCLUIR NO POP DE AUTO INSPEÇÃO AS AÇÕES CORRETIVAS E PREVENTIVAS ELENCADAS NA AUTO INSPEÇÃO COM PRAZOS PARA A CONCLUSÃO E IMPLEMENTAÇÃO.\r\n10 - NO POP.20 DE RECOLHIMENTO RETIRAR A RDC 55/2005 POR RDC 625/2022, POIS A RDC 55 FOI REVOGADA E ESSE PROCEDIMENTO CITA A UTILIZAÇÃO DO ANEXO I DA REFERIDA NORMA. NESSE MESMO PROCEDIMENTO NO ANEXO I, EM UM ITEM CONSTA TODOS OS DOCUEMNTOS LEGAIS E DE REGULARIDADE PERANTE OS ÓRGÃOS SANITÁRIOS EM APENAS UM ITEM, E O CRITÉRIO DE 70% DE ITEM DE ACORDO PODE PERMITIR QUE A EMPRESA DQURA PRODUTOS DE EMPRESAS NÃO AUTORIZADAS.\r\n11 - O  CERTIFICADO DE CALIBRAÇÃO DO TEMOHIGRÔMETRO ESTÁ COM DADOS DE RASTREABILIDADE INCOMPLETOS (NOME E DADOS DA EMPRESA QUE REALIZOU, DADOS DE RASTREABILIDADE DOS PADRÕES), APRESENTAR O CERTIFICADO DE CALIBRAÇÃO COM ESSES DADOS.\r\n12 - PREVER OUTRO PERÍODO MAIS CRÍTICO DE CALOR PARA A REALIZAÇÃO DA OUTRA ETAPA DA QUALIFICAÇÃO TÉRMICA DA ÁREA DE ARMAZENAMENTO.\r\n13 - APRESENTAR O PGR E PCMSO."}