{"ndoc":107020,"decr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20240620\r\nRazão Social: ACCITO DIAGNÓSTICO LTDA\r\nNome Fantasia: ACCITO\r\nCNPJ: 46.743.473/0001-80\r\nAtividade: 8640-2/02, 8640-2/07\r\nEndereço: Av. Bandeirantes, nº 370, Bairro de Lourdes, Anápolis-GO\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nNo posto de coleta:\r\n\"\tRepresentar no projeto o Abrigo Temporário de Resíduos conforme citado no memorial descritivo. O resíduo infectante não pode ser armazenado dentro da sala da coleta. Deve estar alocado em recipiente apropriado (lixeira maior com tampa), identificado como \"resíduo infectante\", e pode ser acondicionado dentro do DML. Incluir essa informação no memorial descritivo, dentro do DML e desenhar a lixeira do abrigo temporário no projeto.\r\n\"\tRepresentar no projeto arquitetônico a maca da sala de coleta, pois a mesma está descrita no memorial, mas não consta no desenho dentro da sala da coleta (É obrigatória a presença da maca dentro da sala de coleta, pois a mesma não pode ser compartilhada com a maca do ECG)\r\n\"\tA atividade econômica de laboratório de anatomia patológica e citologia (8640-2/01) não será liberada para o estabelecimento, visto que a estrutura física apresentada não condiz com a atividade pleiteada, apenas o Laboratório Clínico - serviço tipo 2 - posto de coleta (8640-2/02).\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 25 de novembro de 2024.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n\r\n\r\n\r\n"}