{"ndoc":111220,"descr":"Empresa: MR Farma LTDA.\r\nAnápolis, 01 de abril de 2025.\r\nVISA/ANÁPOLIS\r\nPágina 1 de 11\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: MR Farma LTDA\r\nNome de Fantasia: MR Farma\r\nEndereço: Rua Rio Grande esq. com a Av. Pedro Ludovico, Bairro Paraíso, Anápolis-GO\r\nCNPJ: 44.824.261/001-00\r\nCNAE: 4771-7/01 - Comércio varejista de medicamentos\r\nResponsável Técnico: Cláudio Fiodd Rodrigues\r\nResponsável Legal: Cláudio Fiodd Rodrigues CPF: 556.543.631-15\r\n2. MOTIVAÇÃO\r\nInspeção para atendimento da Ouvidoria do SUS 202520000507027 para a\r\nverificação de denúncia em que descreve, dentre outros itens, o armazenamento inadequado,\r\nvenda de medicamentos controlados sem receita e os medicamentos controlados estão expostos\r\na qualquer funcionário.\r\n3. SOBRE A FISCALIZAÇÃO SANITÁRIA\r\nEm 13/03/2025 por volta das 12h40min horas as autoridades sanitárias compareceram\r\nà empresa MR Farma e fomos recebidos pelo responsável técnico.\r\nFoi constatado que a empresa armazenava medicamentos sujeitos a controle especial\r\ne antimicrobianos nos armários de pertences dos funcionários. Sem controle de temperatura, ao\r\nalcance de todos, sem dispositivos de tranca ou segurança, não estavam escriturados no\r\nsistema informatizado da empresa e não foram apresentadas as notas fiscais de aquisição. Nos\r\nmedicamentos apreendidos haviam, dentre outros, entorpecentes (Venvanse) da lista A,\r\npsicotrópicos da lista B, tais como, Zolpidem e medicamentos da lista C, tais como, Sertralina,\r\nTramadol, Pregabalina todos das listas da Portaria 344/1998.\r\nFoi lavrado o auto de infração nº 04051 e o Termo de Apreensão nº 112670 que\r\nforam anexados a esse documento. As fotos abaixo retratam as condições em que foram\r\nencontrados os medicamentos, estavam no armário de pertences das funcionárias, junto com o\r\narmazenamento de fraldas. Além de não atender ao preconizado pela Portaria 344/98 que é\r\nlocal específico para armazenamento de acordo com as condições estabelecidas pelo fabricante,\r\nem armário com chave sob a responsabilidade do farmacêutico, ainda está em desacordo com o\r\nprojeto que foi aprovado pela Gerência de Vigilância Sanitária para o armazenamento desse tipo\r\nde medicamento.\r\nConforme a Portaria 344/98 todas as operações relacionadas aos medicamentos\r\nsujeitos a controle especial devem ser realizadas por meio de notas fiscais.\r\nVISA/ANÁPOLIS\r\nPágina 2 de 11\r\nArt. 25. A compra, venda, transferência ou devolução das substâncias constantes das listas \"A1\",\r\n\"A2\" (entorpecentes), \"A3\" , \"B1\" e \"B2\" (psicotrópicas), C1\" (outras substâncias sujeitas a controle\r\nespecial), \"C2\" (retinóicas), \"C4\" (anti-retrovirais), \"C5\" (anabolizantes) e \"D1\" (precursoras) deste\r\nRegulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham,\r\ndevem estar acompanhadas de Nota Fiscal ou Nota Fiscal Fatura, isentos de visto da Autoridade\r\nSanitária local do domicílio do remetente.\r\nVISA/ANÁPOLIS\r\nPágina 3 de 11\r\nHavia uma quantidade significativa do medicamento Zolpidem 10mg que foi alterado\r\nrecentemente da lista C1(receita de controle especial) para a lista B(notificação de receita\r\nazul) da portaria 344/98 por estar sendo utilizado de forma indevida e abusiva, conforme\r\naponta a ANVISA\r\n1\r\n:\r\n“A medida foi adotada a partir do aumento de relatos de uso irregular e abusivo relacionados ao\r\nuso do zolpidem. A análise conduzida pela Anvisa demonstrou um crescimento no consumo dessa\r\nsubstância e a constatação do aumento nas ocorrências de eventos adversos relacionados ao seu\r\nuso.”.\r\n O comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção\r\ndas receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos\r\na controle. A empresa deve apresentar a escrituração no sistema interno de maneira a\r\ncomprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à\r\nsaúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que\r\ntêm ação no sistema nervoso central podendo causar dependência física ou química. Manter a\r\ndocumentação prontamente disponível no estabelecimento e realizar o correto controle se faz\r\nimprescindível. Não foram apresentadas as notas fiscais dos medicamentos e não é possível\r\ngarantir a rastreabilidade dos medicamentos da distribuidora.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos\r\nsujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de\r\nmedicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as\r\ninvestigações e evidências disponíveis a qualquer momento no estabelecimento.\r\nO SNVS (Sistema Nacional de Vigilância Sanitária) tem atuado de forma conjunta para\r\ngarantir a procedência e qualidade dos produtos que comercializa. A drogaria enquanto\r\nestabelecimento de saúde deve seguir fielmente as legislações relacionadas à atividade.\r\n1https://www.gov.br/anvisa/pt-br/assuntos/noticias-anvisa/2024/medicamento-zolpidem-tera-alteracao-no-ti\r\npo-de-receita-para-prescricao-e-venda\r\n4. CONCLUSÃO\r\nDiante do exposto, conclui-se que a denúncia contra a empresa MR Farma é procedente.\r\nFoi aberto o processo administrativo com a lavratura do Auto de Infração na empresa, mediante\r\nas evidências das irregularidades encontradas. Os produtos que não estão escriturados e não\r\npossuem notas fiscais foram apreendidos e as tratativas em relação aos produtos serão emitidas\r\nao final do processo administrativo.\r\nVISA/ANÁPOLIS"}