{"ndoc":111820,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÕNICO\r\nRazão Social: ANSERIUS SERVIÇOS MÉDICOS LTDA\r\nFantasia: CLINICA ANSERIUS\r\nCNPJ: 40.610.770/0002-51\r\nEndereço: Rua Hugo de Carvalho Ramos, qd 24, Lt 11, Bairro Jundiaí, Anápolis- Go.\r\nAtividade: Atividade médica ambulatorial para exames complementares; Atividade médica ambulatorial restrita a consultas; Atividade médica ambulatorial para realização de procedimentos cirúrgicos; atividades de atenção ambulatorial não especificadas anteriormente;\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\nAtendendo determinação do Diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tFoi descrito no memorial a régua de gases medicinais na sala de recuperação, porém a mesma não foi representada em projeto.\r\n\"\tA guichê entre as áreas suja e limpa da CME deve permanecer fechado quando não estiver sendo usado descrever porta no guichê;\r\n\"\tO ar condicionado não pode servir as duas áreas (não pode haver comunicação entre elas).\r\n\"\tNão foram descritas as dimensões do lavabo cirúrgico o mesmo deve possuir 50cm de largura, 100cm de comprimento e 50 de profundidade.\r\n\"\tNão foi descrito o tipo de cirurgia de varizes será realizado (com anestesia raqui ou cirurgia a laser com anestesia local?).\r\n\"\tVedar porta dos fundos, pois a entrada para o centro cirúrgico e CME só pode ser realizada pelo vestiário de barreira com paramentação adequada.\r\n\r\nAnápolis, 24 de abril de 2025.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}