{"ndoc":114820,"descr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nManifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 20250258\r\nProcesso Administrativo: 000013428/2025\r\nAuto de Infração: n 3751\r\nData: 23/04/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Lima Pães LTDA \r\nNome fantasia: Lima Pães\r\nEndereço: Rua Goianápolis, qd 44, lt 15 - Jd Alexandrina -Anápolis - GO\r\nCNPJ: 48.772.642/0001-35\r\n_____________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nPortaria 247/23, art. 18 e 19\r\nLei Complementar n 377/18, art. 38 e 77\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos vinte e três dias do mês de abril do ano de 2025, realizou-se visita fiscal à empresa autuada em virtude de processo de inspeção de ofício conforme cronograma de Ordens de Serviço e os devidos retornos fiscalizatórios.\r\nEm uma primeira visita fiscal realizada na data de 28/06/2024 foi lavrado termo de intimação de número 109080, o qual dentre outras exigências descreveu a necessidade de aprovação de projeto arquitetônico do estabelecimento junto ao órgão sanitário municipal.\r\nNa data de 09/10/2024, foi realizada reunião com os responsáveis legais e técnicos da empresa para esclarecimentos quanto à elaboração e condução de análise e aprovação do referido projeto arquitetônico.\r\nEm ocasião seguinte, na data de 10/04/2025, foi realizada nova visita ao estabelecimento sendo verificado in loco que a empresa tinha feito diversas alterações em sua estrutura física, fluxos de trabalho e ampliação de edificações, e que mais uma vez havia realizados estas mudanças sem qualquer notificação e/ou autorização do órgão competente, mediante a aprovação do devido projeto, conforme descrito acima.\r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 03751, pela constatação das seguintes irregularidades:\r\n1. Por não apresentar projeto arquitetônico e/ou memorial descritivo sanitário aprovado junto ao órgão sanitário competente; \r\n2. Por não possuir alvará de licenciamento sanitário para o devido funcionamento..\r\n\r\nTipificação: Lei Complementar 377/05/06/2018, art. 100, I e III\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal, deixou de apresentar defesa.\r\n.\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da não apresentação da peça defensória pelo autuado, manifestamo-nos nos termos de apenas corroborar com a autuação e seus motivos, conforme descritos no item 1 da presente manifestação.\r\n\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. \r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e situações atenuantes e agravantes conforme dispositivos legais cabíveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 17 de junho de 2025\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nGúbio Dias Pereira\r\n\t\r\n12195\t\r\n"}