{"ndoc":118220,"decr":"REFERÊNCIA\r\nOrdem de Serviço: 20250343\r\nProcesso Administrativo: 000020660/2025\r\nAuto de Infração: n 02746\r\nData: 18/07/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Akron Pharma LTDA \r\nNome fantasia: Akron\r\nEndereço: Viela VI, L1, qd 14, mod 01 - DAIA - Anápolis - GO\r\nCNPJ: 13.036.559/0001-13\r\n_____________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\nNome: Césio Malaquias\r\nMatrícula: \r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nRDC 655/22 - art. 5°\r\nLei Complementar 377/18, art. 33, I e VI\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nEntre os dias 15 e 18 do mês de julho do ano de 2025, realizou-se visita fiscal à empresa ora autuada em decorrência de ação de fiscalização realizada conjuntamente entre a Agência Nacional de Vigilância Sanitária, a Superintendência Estadual de Vigilância Sanitária de Goiás e a Vigilância Sanitária do município de Anápolis.\r\nO processo fiscalizatório teve como objetivo a verificação quanto ao cumprimento das boas práticas de fabricação por parte da autuada, sendo este processo conduzido pelos três entes acima citados.\r\nA inspeção foi conduzida tanto nas áreas físicas, observando-se edificações e instalações da empresa, como também na análise do processo produtivo, incluindo atividades de armazenamento, distribuição e fabris além de toda documentação envolvida.\r\nDesta forma foram observadas falhas nos processo de produção de produtos específicos as quais ensejaram a lavratura das infrações que se seguem.\r\n\"\tAuto de Infração n° 02746, pela constatação das seguintes irregularidades:\r\nAos 15 dias do mês de julho do ano de 2025, às 10h00, durante a inspeção, no almoxarifado de produto acabado, foram encontradas quatro caixas do produto final identificado como Fenugreco 0,250 kg - código interno 009641 - lote 015903, sendo uma caixa com 1 unidade e as demais com 16 unidades cada. Entretanto, as embalagens apresentavam data de fabricação 21/03/2023 e validade 21/03/2025.\r\nEm decorrência do encontrado foi verificada a aquisição de Fenugreco em grãos, em embalagens de 25 kg (2 unidades), oriundo da empresa Vida em Grãos Com. Produtos Alimentícios Imp. Exp. EIRELI - CNPJ 18.285.535/0001-11, conforme Nota Fiscal n.º 000.167.313, datada de 25/03/2022, sem informação de lote no documento fiscal.\r\nFoi apresentada rastreabilidade documental parcial: o ingrediente Fenugreco em grãos foi registrado como recebido em 30/03/2022, sob o lote 02010963383/8, com fabricação em 29/09/2021 e validade até 29/09/2023.\r\nConsta a Ordem de Produção Prevista nº 01582801011, referente ao lote 15828, com produção finalizada em 19/04/2022, contendo na formulação: Maltodextrina (50 kg) e Fenugreco em grãos (50 kg), com rendimento final de 46,9 kg. A validade do produto foi determinada para 18/04/2024.\r\nPosteriormente, foi apresentada a Ordem de Produção Prevista nº 01590301001, referente ao fracionamento do produto final (lote 15828) em embalagens de 250 g, identificadas com código interno 006093, sendo o novo lote designado como 015903, com atividades de fracionamento ocorridas entre 29/04/2022 e 03/05/2022, totalizando 38 sacos de 250 g.\r\nOs produtos encontrados no almoxarifado de produto acabado, quatro caixas do produto final identificado como Fenugreco 0,250 kg - código interno 009641 - lote 015903, apresentavam data de fabricação 21/03/2023 e validade 21/03/2025, tanto as datas de fabricação e validade, quanto a quantidade encontrada e produzida na OP (ordem de produção), configurando quebra de rastreabilidade, rotulagem, com informações incorreta e ausência de rastreabilidade, rotulagem com informação incorreta e ausência de registros complementares em desacordo com as normas supra mencionadas.\r\nTipificadas nos incisos I, V, VI, X, d)-VII, XIV, XXXIV, ambos do artigo 100 da Lei Complementar 377 de 2018.\r\nCompõem como anexo a este AI: anexo 02508 e anexo 001/2025.\r\n\r\nem desacordo com os registros das ordens de produção e fracionamento, que indicam data de fabricação 29/04/2022 e validade 18/04/2024.\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal do contraditório e da ampla defesa, apresentou contestação ao auto exarado alegando em síntese as argumentações abaixo descritas.\r\nAfirma que todos os atos administrativos exarados pelo órgão sanitário foram \"foram praticados de forma precipitada e baseado em suposição e interpretação subjetiva dos fiscais, sem qualquer respaldo técnico-científico, motivação idônea ou análise laboratorial dos produtos finalizados, ou seja, não se instaurou nenhum procedimento técnico específico que possibilitasse a detecção de adulterações, contaminantes, riscos microbiológicos ou toxicológicos que justificassem, de fato, as infrações sanitárias imputadas à autuada\".\r\nDeclara ainda que não há qualquer irregularidade relacionada aos produtos nem em sua produção ou armazenamento e que todos os lotes estão sob controle e rastreabilidade adequados e que  a empresa Akron Pharma é idônea e atua rigorosamente dentro das normas técnicas e regulatórias vigentes.\r\nRebate ainda a legalidade dos documentos emitidos, por supostamente não cumprirem todos os requisitos legais obrigatórios\r\nSolicita por fim as seguintes questões subsidiárias:\r\n\r\n\"\tNulidade por ilegalidade do auto de infração\r\nRequer seja nulo o auto de infração por não ter sido realizado nenhum recolhimento para análise fiscal, supostamente contrariando o art. 10, IV e art. 23 da Lei Federal n° 6.437/77. Afirma ainda que não houve a apreensão dos produtos fato que demonstra que os mesmos não representam risco à saúde. Defende que as notificações exaradas pelo órgão sanitário municipal não constam do horário, contrariando dispositivo legal pertinente e, portanto, são nulos. Defende por fim que a ausências destes itens torna o auto de infração inválido.\r\n\"\tImprocedência do Auto de Infração por Atipicidade da conduta\r\nAlega em suma que os dispositivos legais aplicados ao auto de infração são imprecisos para a aplicação da penalidade, visto que ou a descrição dos mesmos são incorretas quanto a não conformidade detectada ou que não inaplicáveis pois que não existe não conformidade.\r\n\"\tDa improcedência do Auto de Infração por ausência de dolo e risco sanitário\r\nAfirma que para além da divergência de interpretação técnico regulatória não houve, por parte da autuada, caráter de dolo ou ma fé na prática de qualquer infração sanitária. Alega ainda, que para configuração da responsabilidade administrativa exige-se além da materialidade do fato a presença de dolo ou culpa grave e que erro quanto à interpretação regulatória ou imprecisão técnico-descritiva não caracterizam infração, mas no máximo irregularidade de natureza formal passível de correção e não de sansão grave.\r\n\"\tDa vedação à dupla sanção pelo mesmo fato\r\nAlega que o uso de mais de um dispositivo legal, sobre um único fato infracional enquadra-se como a aplicação de sanções múltiplas decorrentes de um mesmo fato, ferindo o princípio do bis in idem.\r\n\"\tDa eventual aplicação de penalidades\r\nSolicita que pela eventual aplicação das penalidades, sejam estas realizadas de forma proporcional, razoável e adequada. Afirma que não há evidências de constatação de danos à saúde dos consumidores e que a empresa não praticou conduta dolosa.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nDe forma preliminar refutamos os argumentos gerais apresentados pela impugnante os quais tentam de maneira imprudente e por meio de argumentos desprovidos de fundamentação técnica qualificada e de embasamento jurídico adequado desqualificarem os motivos de fato e de direito que ensejaram a lavratura do presente auto de infração.\r\nDoravante, após o destaque dos pontos preliminares, será objeto desta manifestação fiscal rebater as principais argumentações apresentadas pela defesa de forma a demonstrar suas inconsistências e desarrazoabilidade, assim como os motivos que de fato e direito ensejaram a lavratura do presente auto de infração\r\n\r\nQuanto a nulidade por ilegalidade do auto de infração\r\nInicialmente destacamos que não há qualquer exigência legal que obriga a coleta prévia de amostras de produtos para análise fiscal como requisito para a lavratura de auto de infração. A impugnante utiliza de interpretação superficial e favorável à construção deste argumento, valendo-se inclusive de legislação inaplicável ao caso. A Lei Federal 6437/77 não foi utilizada ou sequer citada como instrumento normativo para a abertura do presente processo administrativo. \r\nA LC 377/18, utilizada na lavratura do auto, dispõe:\r\nArt. 57. A toda situação em que a fiscalização sanitária concluir pela existência de violação de preceito legal ou regulamentar sanitário, poderá corresponder à lavratura de auto de infração e de outros documentos pertinentes.\r\n\r\nDestacamos também que a natureza da infração não está relacionada à qualidade do produto em si, como a defesa de forma tendenciosa e reiterada tenta afirmar, mas sim com relação ao seu processo de rastreabilidade e informações de rotulagem. Não cabe discutir, desta forma, apreensões ou análises de perícia, mas sim os processos documentais insatisfatórios que foram apresentados.\r\nPor fim, informamos que o direito de defesa da impugnante nunca foi prejudicado. Os argumentos levantados são rasos e não ofuscam, em nenhuma maneira, o pleno exercício do direito constitucionalmente garantido, tanto que a mesma o realizada por meio da presente defesa objeto de análise e julgamento. \r\n\r\nQuanto a improcedência do Auto de Infração por Atipicidade da conduta\r\nSerá aqui pormenorizada a irregularidade de rastreabilidade e de rotulagem referente à data de validade do produto FENUGREGO, objeto desta autuação, para a instrução do processo de forma a promover o melhor entendimento e julgamento da autoridade competente.\r\nA descrição dos fatos ocorre no auto de infração, a qual replicamos sucintamente.\r\nFoi encontrado no depósito de produto acabado, sem qualquer segregação ou identificação de produto impróprio unidades de 250g do produto FENOGREGO lote 015903 (data Fab. 21/03/23 e data Val. 18/04/2025). Ao buscar a rastreabilidade do produto, que inclui desde o recebimento da Matéria Prima, passando pelo processamento e posterior distribuição, foi observado o seguinte.\r\n O laudo do fabricante de fenogrego em grãos (empresa Vida em Grãos) dispõe que a data de validade do mesmo seria até 29/09/23. Observamos assim a primeira incongruência. A rotulagem do produto FENUGREGO lote 015903 traz data de validade superior àquela estabelecida pelo fornecedor da mercadoria, ressalta-se, sem a apresentação de qualquer estudo de estabilidade que justifique ou garanta a nova data de validade descrita.\r\nContinuando a análise observamos que tanto a Ordem de Produção n° 01582801001 (manipulação do produto FENOGREGO) quanto a Ordem de Produção n° 01590301001 (fracionamento do produto FENOGREGO) trazem data de validade de 18/04/24, ou seja, em desacordo com o rótulo do produto encontrado no almoxarifado de produto acabado (18/04/25).\r\nPor fim o mapa de distribuição demonstrado pela empresa na presente defesa não descreve nem a distribuição e nem o destino dos lotes 15903 e 15867 (outro lote de fracionamento apresentado), mas apresenta o lote 13951 o qual não foi apresentada a devida Ordem de Produção.\r\nTais fatos demonstram de forma inequívoca e clara a quebra de rastreabilidade do processo de distribuição do produto FENOGREGO, assim como a irregularidade de rotulagem no que diz respeito a descrição da data de validade em desacordo com a própria ordem de produção ou da  informação do Fornecedor.\r\nPortanto, tanto a configuração da infração (art. 33, I e VI) quanto a sua tipificação (art. 100, VI, X e XIV) frente a LC 377/18, foram feitas de forma adequada, suficiente, clara e idônea. \r\n\r\nQuanto a improcedência do Auto de Infração por ausência de dolo e risco sanitário\r\nO argumento levantado pela autuada não merece prosperar. Não há qualquer justificativa legal ou doutrinária que vincule a lavratura de auto de infração administrativo à verificação de dolo, ma fé ou \"culpa grave\", conforme propõe de maneira incabida sustentação. \r\nOs fatos demonstrados no presente processo são suficientes por si para demonstrarem a caracterização das infrações praticadas, cabendo a autoridade julgadora a análise e gravidade e classificação das penalidades.\r\n\r\nQuanto a vedação à dupla sanção pelo mesmo fato\r\nÉ entendimento desta manifestação que este é mais um argumento que não merece prosperar, visto que a aplicabilidade do princípio levantado, bis in idem, não tem valoração e aplicação ao caso em questão.\r\nO referido princípio resguarda que o processo ou punição à PF ou PJ não possa ocorrer mais uma vez pelo mesmo fato.\r\nOra o julgamento do presente processo se quer ocorreu, quanto mais a aplicação de pena. Outrossim, o que se faz presentemente é a apuração de responsabilidade e análise de existência ou não de infrações de natureza sanitária.\r\nA descrição de mais de um dispositivo legal para a mesma infração, não configura assim a punição ao mesmo fato mais de uma vez, mas apenas a descrição de diferentes formas ou aplicações conforme os dispositivos legais pertinentes.  \r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade material e ressaltamos que o órgão de Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, mitigar ou eliminar riscos em produtos e serviços de interesse à saúde.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e situações atenuantes e agravantes segundo os dispositivos legais pertinentes.\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 26 de agosto de 2025\r\n\r\n\r\n\r\n"}