{"ndoc":121820,"descr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A :\r\n01-\tCORRIGIRA AVARIAS EM PISO, TETO E PAREDES;\r\n02-\tGARANTIR TEMPERATURA DOS SALGADOS COM RECHEIO DE PRODUTOS ANIMAL ARAMAZENADO ACIMA DE 60ºC (ESTUFA) OU ABAIXO DE 10ºC ( BALCÃO REFRIGERADO);\r\n03-\tEXPOR APENAS PRODUTOS COM ROTULOS COMPLETO;\r\n04-\tGARANTIR QU TECIDO DA MODELADORA ESTAJA LIMPO E EM PERFEITAS CONDIÇOES DE USO;\r\n05-\tGARANTIR UNIFORME COMPLETO;\r\n06-\tMANTER OBJETOS PESSOAIS EM ARMARIO FECHADO;\r\n07-\tRETIRAR DA ÁREA DE VENDAS E MANIPULADOS OBJETOS ALHEIOS A ATIVIDADE E/OU EM DESUSO;\r\n08-\tMANTER RIGOROSO CONTROLE DO PRAZO DE VALIDADES DOS ALIMENTOS;\r\n09-\tDISPONIBLIZAR LIXEIRAS COM TAMPA SEM ACIONAMENTO MANUAL, E PROVIDA DE SACO PLASTICO ;\r\n10-\tREALIZAR CRITERIOS HIGIENIZAÇÃO E ORGANIZAÇÃO DO ESPTABELECIMENTO;\r\n11-\tPROMOVER FLUXO DE PRODUÇÃO SEM CRUZAMENTO;\r\n12-\tGARANTIR ISOLAMENTO COM PORTAS E JANELAS , TELANDO AS ABERTURAS ( JANELAS) COM TELA MILIMETRADADEVIDEMENTE AJUSTADA;\r\n13-\tDISPONIBILIZAR FECHAMENTO AUTOMATICO NAS PORTAS DE ACESSO A AREA DE MANIPULAÇÃO;\r\n14-\tEMBUTIR E/OU AFIXAR FIAÇÕES;\r\n15-\tDISPONIBILIZAR PIA EXCLUSIVA PARA A HIGIENIZAÇÃO DAS MÃOS , PROVIDA DE SABÃO LIQUIDO E PAPELA TOALHA;\r\n16-\tPROMOVER SINFONAMENTOCOM CURVATURA ADEQUADA NAS PIAS ( EM FORMA DE U).\r\nDOCUMENTAÇÃO:\r\n17-\t01-APRESENTAR COMPROVANTE DO CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E QUE FORNEÇA CÓPIA DO ALVARÁ SANITÁRIO ATUALIZADO;\r\n18-\t02-APRESENTAR CERCON;\r\n19-\t03-APRESENTAR COMPROVANTE DO CURSO DE BOAS PRÁTICAS EM MANIPULAÇÃO DE ALIMENTOS, REALIZADO PELOS MANIPULADORES;\r\n20-\t04- APRESENTAR ASO DE TODOS MANIPULADORES;\r\n21-\t05-APRESENTAR REGISTRO DE HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA REALIZADO SEMESTRALMENTE;\r\n22-\t06-DISPONIBILIZAR REGISTRO DE ORIGEM E INSPEÇÃO DAS MATERIAS PRIMAS DDE ORIGEM ANIMAL(NOTAS FISCAIS);\r\nGERAL:\r\n23-\tRETIRAR TODOS OS PANOS DE PRATOS DE TECIDOS E DEMAIS TECIDOS DA ÁREA DE MANIPULAÇÃO E VENDAS;\r\n24-\tREALIZAR DEGELO PERIODICO NOS FREEZERES;\r\n25-\tRETIRAR MOBILIARIOS DE MADEIRA DA ÁREA DE MANIPULAÇÃO;\r\n26-\tREALIZAR CRITERIOS ORGANIZAÇÃO E HIGIENIZAÇÃO NA ÁREA DE MANIPULAÇÃO;\r\n27-\tREALIZAR CRITERIOSA ORGANIZAÇÃODO DEPOSITO EXCLUSIVOPARA A GUARDA DE MATERIAS-PRIMAS;\r\n28-\tDISPONIBILIZAR DML;\r\n29-\tDISPONIBILIZAR PISO ANTIDERRAPANTE NA ÁREA DE MANIPULAÇÃO;\r\n30-\tCORRIGIR AVARIAS  EM MOBILIOARIOS E EQUIPAMENTOS;\r\n31-\tDATAR E IDENTIFICAR PRODUTOS FRACIONADOS E/OU MANIPULADOS.\r\nPRAZOS: PARAS OS ITENS 02;03,06,08,10,24,23,26,25,31 PRAZO DE 24 HORAS. OS DEMAIS 45 DIAS.\r\n"}