{"ndoc":122220,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nProcesso: 20250200 \r\n\r\nRazão Social: PALHOL ALIMENTOS EIRELI\r\nNome Fantasia: PALHOL PÃO NUMERO 1\r\nCNPJ: 29.518.646/0001-47\r\nEndereço: Alameda Brasília esq. com a rua Dona Albertina de Pina, Qd 01, Lt 15, Jd. Alexandrina, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n10.91-1/01 – Fabricação de produtos de panificação industrial;\r\n10.96-1/00 – Fabricação de alimentos e pratos prontos;\r\n\r\n2. TIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (  ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3. FASE DA AVALIAÇÃO\r\n(  ) Análise   ( x ) 1ª Reanálise    (  ) 2ª Reanálise    (  ) 3ª Reanálise\r\n\r\n4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n10.53-8-00 – Fabricação de sorvetes e outros gelados comestíveis\r\n46.39-7-01 - Comércio atacadista de produtos alimentícios em geral\r\n\r\n5. DISPOSITIVO (S) LEGAL (IS)\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\n6. DA ANÁLISE SANITÁRIA\r\nObservação: trata-se da avaliação de um processo cancelado por tempo excedido sob o número 20240248, de forma que foi gerado um novo número de processo (20250200)\r\n\r\nApós a análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo sanitário (MDS), considerando-se as observações apontadas no relatório tem-se a seguinte análise fiscal. Além disso, de acordo com o conteúdo anexo ao MDS, os produtos manipulados são:  fabricação de pão de alho com recheio cremoso: queijo muçarela, requeijão cremoso, presunto, ervas finas e calabresa moída.\r\n\r\nProjeto Arquitetônico (PA) e Memorial Descritivo Sanitário (MDS):\r\n\r\nOs apontamentos realizados na análise fiscal referente ao processo n. 20240248 foram respondidos e/ou esclarecidos. Vale manter as seguintes ressalvas:\r\n\r\nExiste um cruzamento de fluxo produtivo importante na área entre: a saída de creme da COZINHA para a área de seladora, o retorno de produto acabado para a área de ESTOQUE DE PRODUTO PRONTO e ainda deste para a área de EXPEDIÇÃO. Barreiras técnicas devem ser aplicadas efetivamente a fim de evitar a contaminação dos produtos (especialmente do recheio antes de encaminhar para a seladora).\r\nDeve ser garantido que a porta de acesso à área de saída do ESTOQUE DE PRODUTO ACABADO para a EXPEDIÇÃO esteja fechada durante todo o processo produtivo, especialmente durante a manipulação do recheio na COZINHA e transporte deste até a área da SELADORA. Barreiras técnicas relativas aos horários de saída de produto acabado não coincidentes com a produção do recheio e recheadura devem ser efetivamente implementadas;\r\nRESSALVA: A empresa descreve no MDS a existência das seguintes barreiras técnicas: \r\nPorta permanentemente fechada da área de EXPEDIÇÃO (com abertura programada) e horários distintos entre o transporte de recheio para a seladora e saída de produto acabado para a expedição. \r\nAs referidas barreiras técnicas serão verificadas durante o processo de inspeção de boas práticas de fabricação. No entendimento fiscal de que as mesmas não estão sendo aplicadas, a equipe fiscal pode solicitar medidas efetivas para a correção da ressalva.\r\n\r\n7. CONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto ainda cumpre os requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer, podendo ser aprovado do ponto de vista higiênico-sanitário.\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\n8. DO PARECER FISCAL\r\n\r\n\r\nFAVORÁVEL\r\nDESFAVORÁVEL\r\nFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\r\n\r\n\r\n\r\n\r\nx\r\nMemorial descritivo\r\n\r\n\r\n\r\n\r\nx\r\n\r\n\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\n\r\nLidiane Simões\r\nMat. 13104\r\n\r\n\r\n\r\n\r\nAnápolis, 26 de novembro de 2025.\r\n"}