{"ndoc":13320,"descr":"Processo n.: 000041425/2011\r\nInteressado: 196543 - Antônio Carlos de Oliveira\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Maria Edwiges Pinheiro de Souza Chaves\r\n                               Júlio César Teles Spíndola\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da defesa apresentada pelo autuado, manifesto-me nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico do autuado citado acima, situado à Rua Rui Barbosa, nº 143, Sala 02, Setor Central, em 16/11/2011, foi constatado que o Auxiliar de Prótese Dentária (APD) Eduardo Mendonça Gomes estava prestando assistência direta à paciente, atividade privativa do cirurgião-dentista de acordo com o artigo 2 da Lei Federal 5081, de 24 /08/1966 : o exercício da Odontologia em território Nacional só é permitida ao cirurgião dentista habilitado por escola ou faculdade oficial ou reconhecida, após o registro do diploma na Diretoria do Ensino Superior no Serviço Nacional de Fiscalização da Odontologia sob cuja jurisdição se achar o local de sua atividade.  Foi lavrado no local o Auto de Infração 3314, motivador deste processo.\r\nEm sua defesa, o autuado relata que não há como confundir as atividades exercidas pelo cirurgião-dentista e pelo auxiliar de prótese dentária e que este entrou no consultório para entregar a prótese para que a dentista efetuasse a prova na paciente. É importante dizer que a cirurgiã-dentista estava atendendo outra paciente no momento da fiscalização e que os fiscais autuantes presenciaram o auxiliar de prótese em atendimento direto à paciente.\r\nO autuado descreve as atividades privativas do Auxiliar de Prótese Dentária (APD) previstas em lei (Resolução do Conselho Federal de Odontologia nº 185/93). Nesta Resolução está expresso em seu Parágrafo único, item I: é vedado ao auxiliar de prótese dentária prestar, sob qualquer forma, assistência direta a clientes.\r\nSolicita-se, então, a desconsideração da defesa apresentada e consideração do auto de infração motivador deste processo.\r\n\r\n\r\nAnápolis, 07 de dezembro de 2011.\r\n\r\n\r\n\r\n\r\n_______________________                                           \r\nAutoridade Sanitária                              \r\n"}