{"ndoc":24120,"decr":"Processo: 000041260/2012\r\nAutuado (a): MULTI-LIMP IND. E COM. DE PRODUTOS DE LIMPEZA\r\nAuto Infracional nº 20431\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 07.519.302/0001-10, COM ENDEREÇO COMERCIAL NA AVENIDA BRASÍLIA, QD.46, LT.20, SÃO JOÃO,  ANÁPOLIS-GO, foi autuado em 03 de setembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Produzir produtos saneantes sem assistência efetiva e proteção do responsável técnico vinculado a empresa. Conduta tipificada na Lei Complementar 096/04, Art.17, XVI, \"g\"; Lei Federal 6360/76, Art. 8 e 53; Lei Estadual 16140/07, Art.124, Cap.V, §1°\r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser tempestiva, segundo a qual em sua defesa alega que no presente momento da vistoria fiscal o responsável técnico estava ausente resolvendo problemas regulatórios da empresa e alega ainda que de acordo com a Portaria n°1.320 que na ausência do responsável técnico um profissional designado possa assumir temporariamente a função desde que os produtos não e serviços colocados no mercado de consumo não devem causar danos financeiros nem acarretar risco à saúde dos consumidores . Pelo lado fiscal, apresentou-se réplica alegando que o referido estabelecimento não poderia funcionar (manipular produtos químicos) sem a assistência e responsabilidade efetiva do técnico legalmente habilitado, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do municipio, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 16 de outubro 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}