{"ndoc":29220,"decr":"Número do Processo: 000004806/2013\r\nAutuado: NEWTON DE SIQUEIRA\r\nCNPJ: 03.051.389/0001-92\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Patrícia Cordeiro de Moraes e Souza, Thiago Gomes Gobo.\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\n\tO histórico de fiscalizações comprova que as irregularidades encontradas e pelas quais a empresa citada foi autuada são recorrentes. Em visita fiscal realizada no dia 12/01/2009 ao estabelecimento, foi lavrado termo de intimação (n° 000865), solicitando que fossem apresentados os atestados de saúde ocupacional bem como os comprovantes de capacitação dos manipuladores de alimentos (carnes) em boas práticas, além do isolamento adequado da área de desossa.\r\n\tNo dia 01/10/2009 em nova visita fiscal foi emitido termo de intimação (n° 4929), onde um dos itens era \"cumprir na íntegra o termo de intimação número 000865...\". Em 27/05/2010 os fiscais sanitários realizaram nova vistoria e as irregularidades apontadas no termo de intimação (n° 9080) eram as mesmas das visitas anteriores. No ano posterior em 18/04/2012 novamente foram apontadas as irregularidades fruto da autuação.\r\nEm sua defesa, a autuada relata que é primária quanto às irregularidades encontradas. Diante do histórico, é claro e provado a culpa da empresa. Relata ainda em sua defesa, que as irregularidades foram sanadas. É espantoso notar que a empresa somente tomou providências após sofrer autuação, visto que durante mais de três anos recebeu visitas fiscais, nas quais os termos de intimação sempre continham as mesmas irregularidades. Nos surpreende o relato da defesa, onde diz que as mercadorias são expostas e conservadas dentro do exigido pela legislação, pois os fiscais sanitários ao adentrarem ao estabelecimento se depararam com uma peça (banda) de carne suína pendurada na barra de desossa e a mesma ali permaneceu em temperatura ambiente durante todo período da fiscalização, que durou cerca de 30(trinta) minutos.\r\nNão satisfeita com os absurdos, a defesa ainda relata que as irregularidades apontadas no auto de infração não trazem prejuízos diretos ao consumidor. Se tais situações não oferecessem riscos aos consumidores, não estariam descritas nas legislações pertinentes.\r\n\tAfirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com as infrações cometidas e o porte econômico do infrator.\r\n\r\n\r\nAnápolis, 20 de fevereiro de 2013.\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n\r\n"}