{"ndoc":32320,"descr":"Anápolis, 10 de maio de 2013.\r\n\r\nA/C: Danilo Garcia - Análise de Projeto Arquitetônicos  - Gerência de Vigilância Sanitária de Anápolis.\r\nREF.: Avaliação da planta baixa da Indústria de Alimentos Doce Sabor Alimentos Congelados\r\nFoi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis a planta baixa do estabelecimento, juntamente com a descrição do fluxo de produção, em cumprimento ao termo de intimação n. 31227 de 15/03/13. \r\nApesar de ter sido disponibilizado o fluxo de produção, esta descrição não define claramente este fluxo, necessitando de inferência do mesmo por parte dos fiscais, bem como verificação das vistorias anteriores. \r\nTendo em vista o exposto acima, solicitamos as seguintes considerações:\r\nÁrea de Produção 1:\r\nO porão atualmente utilizado como depósito de farinhas e embalagens não poderia contar com o armazenamento de farinhas e polvilho, considerando o cruzamento da manipulação. Sugere-se somente o armazenamento das embalagens no mesmo, uma vez que é próximo da área de embalagens. Além disso, faz-se necessário a existência de uma área isolada para armazenamento de embalagens, não contígua ao armazenamento de matérias primas.\r\nNa área de produção verifica-se uma ausência de fluxo linear entre a produção e o armazenamento de salgados para congelamento e posterior embalo. Inicialmente, faz-se necessário uma identificação de áreas de manipulação dentro da própria área de produção.\r\nA localização das batedeiras de massas encontra-se em desacordo com o fluxo linear, cruzando as operações em relação à área de fogões.\r\nÁrea de Produção 2:\r\nDe acordo com o observado na vistoria descrita no termo de intimação supracitado, a área de produção não se encontra em funcionamento, com exceção das áreas de armazenamento e depósito de material de limpeza (DML). \r\nDe acordo com a descrição do fluxo mencionado na planta baixa, verifica-se um fluxo errôneo de entrada da matéria prima, cruzando com a área de produção, sugerindo-se a entrada lateral da matéria prima e concentração de seu armazenamento na área dos fundos.\r\nÉ válido ressaltar que é fundamentalmente necessária a presença do responsável técnico pelo local durante a avaliação da planta baixa, de forma que todas as observações mencionadas neste relatório baseiam-se no observado especialmente nas vistorias realizadas no local. \r\n\r\n\r\nSem mais para o momento,\r\n\r\nFabíola Pedrosa Peixoto                                                          Tathiane Pessoa de Souza\r\n"}