{"ndoc":36120,"decr":"Processo: 000028338/2013\r\nAutuado (a): GEISA APARECIDA DE OLIVEIRA\r\nAuto Infracional nº 28784\r\n\r\n                                      \r\n\r\n        Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 05.366.162.0001-61, COM ENDEREÇO COMERCIAL NA RUA 14 DE JULHO, N° 1.035, CENTRO, ANÁPOLIS-GO, foi autuado em 04 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fica a pessoa jurídica autuada por: descumprir atos emanados das autoridades competentes, a saber: adquirir, manter no local e comercializar produtos com suas embalagens vedadas como entregue pelo fornecedor, devidamente rotuladas com os dados obrigatórios pela legislação vigente; fracionar produtos saneantes sem autorização do órgão sanitário competente. Conduta tipificada no Art.17, IV da Lei Estadual 096 c/c artigo 2° da Lei Federal n°6.360/76. \r\n\r\nA autuada não apresentou defesa. De igual modo não houve réplica. É o sucinto relatório. A seguir decido.  \r\n\t\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. No presente caso fiscais não formalizaram satisfatoriamente o presente auto de infração, muito embora tenham sido descritas todas as irregularidades encontradas. O auto de infração, em respeito ao princípio da legalidade, deve ser tipificado de acordo com a lei que o disciplina. Notadamente, a lei usada para tipificar as infrações, Lei Estadual 096/2007, não trata da matéria em questão, onde deveria ter sido utilizada a Lei Complementar 096/2004. Do contrário, as irregularidades podem configurar inadequações técnicas, mas não são infrações no sentido jurídico. Que só se configuram quando as irregularidades estão vinculadas às previsões legais.\r\n \r\n Sendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n\r\nAnápolis, 14 de agosto 2013\r\n\r\n\r\n                           Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}