{"ndoc":40920,"decr":"Processo nº: 000048380/2013\r\nAutuado: Drogaria Dias Santos LTDA-ME.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárisa autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00710 a empresa foi autuada, por estar funcionando sem a presença de Responsável Técnico.\r\nNa defesa apresentada a autuada faz ataques pessoais aos fiscais sanitários em detrimento de esclarecer os fatos. Documentos comprovam que a empresa não manteve farmacêutico presente nas últimas fiscalizações para receber os fiscais, o que foi relatado no Termo de Notificação (TN) Nº 29571 do dia 05/11/2013 e o presente auto de infração, objeto desta réplica.\r\nCom relação aos motivos elencados no auto de infração originador deste processo a RDC 44/2009 e a Lei 5.991/1973 trazem em seus artigos a necessidade de responsável técnico durante todo o horário de funcionamento para as farmácias e drogarias funcionarem, conforme segue nos artigos abaixo:\r\n\r\nConforme a Lei Federal nº 5.991/1973 que dispõe sobre o controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, e dá outras providências:\r\n\r\nCAPÍTULO IV\r\nDa Assistência e Responsabilidade Técnicas\r\nArt. 15 - A farmácia e a drogaria terão, obrigatoriamente, a assistência de técnico responsável, inscrito no Conselho Regional de Farmácia, na forma da lei.\r\n§ 1º - A presença do técnico responsável será obrigatória durante todo o horário de funcionamento do estabelecimento.\r\n§ 2º - Os estabelecimentos de que trata este artigo poderão manter técnico responsável substituto,para os casos de impedimento ou ausência do titular.\r\n\r\nAinda, segundo a RDC 44/2009 que dispõe sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências.:\r\n\r\nArt. 3º As farmácias e as drogarias devem ter, obrigatoriamente, a assistência de farmacêutico responsável técnico ou de seu substituto, durante todo o horário de funcionamento do estabelecimento, nos termos da legislação vigente. \r\n\r\n\r\nCabe destacar que a empresa se mudou do endereço AV. JK s/nº Qd. 04 Lt. 14 Centro de Abadiânia-GO, para Anápolis abriu as portar e passou a funcionar sem procurar a vigilância local para requerer autorização para funcionar.\r\n.\r\nA empresa recebeu visita fiscal por mais de uma vez, sendo orientada a adequar à legislação sanitária, porém a alternativa adotada pela empresa foi atacar, sem nenhuma prova cabível, a fiscalização sanitária realizada no estabelecimento.  \r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n\r\n                                                                                    Anápolis, 30 de dezembro de 2013.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADE SANITÁRIA\r\n"}