{"ndoc":46020,"decr":"Processo: 000054767/2013\r\nAutuado (a): Distribuidora de Alimentos Serve Mais Ltda\r\nCNPJ: 10.512.757/0001-18\r\nAuto de Infração: 31030\r\n                                          \r\n\r\n D E C I S Ã O \r\n\r\n1.\tRELATÓRIO\r\n\r\nDISTRIBUIDORA DE ALIMENTOS SERVE MAIS LTDA, devidamente qualificada às fls. 2/3, foi autuada em 06 de dezembro de 2013, por infringir dispositivos da legislação sanitária, nos seguintes termos:\r\n1)\tManipular carnes e derivados, expor e comercializar produtos de interesse à saúde, como cosméticos e saneantes, alimentos em geral:\r\n1.a) Sem requerimento e/ou obtenção de alvará sanitário;\r\n1.b) Manter no estabelecimento, expor e comercializar produtos cosméticos sem registro, autorização do órgão sanitário competente, contrariando o disposto na legislação sanitária pertinente;\r\n1.c) Expor à venda e entregar ao consumo produto de interesse à saúde cujo prazo de validade tenham expirado;\r\n1.d) Expor e comercializar produtos de interesse à saúde que estiverem deteriorados (leguminosas em geral);\r\n1.e) Que cuja procedência não foram comprovadas (frios, lingüiças, carnes de aves e ovos);\r\n1.f) Preparar e manipular carnes e derivados sem observar as condições necessárias a sua conservação;\r\n1.g) Manipular, acondicionar e comercializar alimentos sem observar rigorosos preceitos de limpeza e higiene;\r\n1.h) Não possuir estrutura e instalações físicas de acordo com a demanda e sem as condições higiênico-sanitárias mínimas.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita, conforme certificado à fl. 5.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se que o autuado é reincidente, conforme Processo 011926/2013, mais precisamente no que se refere ao art. 17, I, IV, IX e XVI da LC 96/04 e art. 83, III do Decreto Municipal 8.297/97. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nOs incisos I, IV, IX, XI, XVI, 'b', 'e' e 'h' e XIX do art. 17, Lei 96/04, nos quais se enquadram as infrações cometidas, prevêem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18 desta lei, estamos diante de oito infrações médias, vez que não há agravantes ou atenuantes (art. 18, II, LC 96/04). Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$ 3.200,00 (três mil e duzentos reais), sendo R$ 400,00 por infração, considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\nPor ser o infrator reincidente (Processo 011926/2013, auto de infração 00287, lavrado em 04/03/2013, mais precisamente no que se refere às infrações ao art. 17, I, IV, IX e XVI da LC 96/04), observando o art. 22, Lei 96/04 que determina que, em caso de reincidência, a multa deve ser cominada em dobro. Assim, fixo o valor final da multa em R$ 4.800,00 (quatro mil e oitocentos reais).\r\n \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, DISTRIBUIDORA DE ALIMENTOS SERVE MAIS LTDA, à pena de multa no valor de R$ 4.800,00 (QUATRO MIL E OITOCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 18 de agosto de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}