{"ndoc":52320,"descr":"Processo nº 000081176/2017\r\nAutuado (a): ESCOLA PARQUE MÁGICO LTDA - ME\r\nCNPJ/CPF: 03.143.702/0001-12\r\nAutos de Infração: 61906\r\n\r\nDECISÃO\r\n   \r\nESCOLA PARQUE MÁGICO LTDA - ME, devidamente qualificado as fls. 2/3, localizada na Rua Siomara A. de Oliveira, nº 54, Vivian Parque 1ª Etapa, Anápolis/GO, foi autuada em 12 de dezembro de 2017, por cometer a seguintes irregularidades:\r\n\r\n1 - PERMITIR O EXERCICIO DA PROFISSÃO DE DOCÊNCIA DO ENSINO FUNDAMENTAL POR PESSOA SEM A NECESSÁRIA HABILITAÇÃO LEGAL (RESOLUÇÃO CME 16/2007, ARTIGO 10);\r\n2 - DESCUMPRIR ATOS EMANADOS DE AUTORIDADES SANITÁRIAS, COMO: MANTER PORTAS FECHADAS DURANTTE A MANIPULAÇÃO DE ALIMENTOS; DEIXAR DE UTILIZAR SACOS IMPRESSOS PARA ARMAZENAMENTO DE ALIMENTOS; REVESTIR PAREDE COM MATERIAL RESISTENTE, LAVAVEL E DE COR CLARA NA COZINHA; DISPONIBILIZAR SANITARIOS DE ACORDO COM O NÚMERO DE ALUNOS.\r\nOBS: Inspeção fiscal realizada dia 08/12/2017.\r\nAs condutas acima estão tipificadas no artigo 17, I, XV, XXI e XXXI da Lei Complementar 096/2004, artigo 10, 13, IV da Resolução CME nº 16/07, artigo 105, II e IV, 184 § 1º do Decreto Municipal 8.297.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, houve uma situação mal interpretada, o que ocorreu foi a professora da turma se acidentou e a coordenadora pedagógica estava como responsável pela turma, sendo que a mesma tinha saído alguns instantes da sala apenas para organizar as atividades que seriam aplicadas a turma, mas retornou logo em seguida; quanto ao descumprimento de atos emanados afirma que corrigiu os tens de 1 e 2, mas que, no item 3 há divergências entre as informações oferecidas pelos fiscais, visto que, o fiscal anterior não viu problemas nas paredes estarem pintadas com tintas lavável, de cor clara e higienizadas semanalmente, e que no próprio curso oferecido pela vigilância foi passada a informação que as paredes poderiam estar dessa forma, e quanto ao item 4, os sanitários estão em n número condizente com a quantidade por faixa etária de aluno, sendo uma cabine com vaso sanitário para alunos de 4 a 5 anos do lado feminino atendendo 24 meninas no período vespertino e 2 cabines com sanitário normal para atender a faixa de 6 a 12 anos, sendo 45 meninas no vespertino e 35 no matutino. Para os meninos são as mesmas quantidades de sanitários, sendo 16 alunos de 4 e 5 anos no vespertino e 35 meninos de 6 a 8 anos no vespertino e 25 meninos entre 9 e 12 no matutino. Dessa forma, reforçando as intenções de adequações às normas sanitárias vigentes.\r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois a defesa alega durante a visita fiscal ficou constatado que a empresa não havia cumprido com o Termo de Intimação nº 59473, de 21/09/2017, itens acima descritos, e que os mesmos persistiam, portanto solicito o prosseguimento do presente auto.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.  \r\nOs incisos I, XV, XXI e XXXI do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações leves.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ESCOLA PARQUE MAGICO LTDA - ME à multa no valor de R$600,00 (SEISCENTOS REAIS), Subdivididos igualmente pelas 2 infrações. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 15 de março de 2018.\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}