{"ndoc":61220,"decr":"Processo: 000041257/2018\r\nAutuado (a): PAIXAO MEDICAMENTOS E PERFUMARIA LTDA\r\nCNPJ/CPF: 29.967.689/0001-00\r\nAuto de Infração: 64490 E 64488\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nPAIXAO MEDICAMENTOS E PERFUMARIA LTDA, devidamente qualificado às fls. 2/3, localizada na Av. Frei João Batista Vogel, Nº 889, Vila Formosa, Anápolis/GO, foi autuado em 05 de junho de 2018, por ter cometido a seguinte infração:\r\nAUTO DE INFRAÇÃO 64490\r\n1- DESCUMPRIR ATOS EMANADOS DAS AUTORIDADES SANITÁRIAS COMPETENTES, VISANDO A APLICAÇÃO DA LEGISLAÇÃO PERTINENTE (TERMO DE INTIMAÇÃO 65749 DO DIA 28/05/2018                   ITENS 08 E 02).\r\nAUTO DE INFRAÇÃO 64488:\r\n1 - AUSÊNCIA DE FARMACEUTICO RESPONSÁVEL TÉCNICO, OU DO SEU SUBSTITUTO, DURANTE TODO O HORÁRIO DE FUNCIONAMENTO DO ESTABELECIMENTO.\r\nA conduta acima está tipificada na Lei Complementar                 096/04, artigo 17, VX e I c/c artigo 3º da RDC 44/09. \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, os autos de infrações não preenchem os requisitos da legislação pertinente, pois a legislação utilizada foi revogada na data da autuação, descaracterizando assim o documento fiscal emitido (auto de infração) é inválido. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo IMPROCEDENTE a autuação e absolvo o autuado de qualquer penalidade para este fato.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n         \r\n     Anápolis, 03 de outubro de 2018.\r\n\r\n\r\n\r\n              Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}