{"ndoc":61520,"descr":"FICA A PESSOA JURIDICA INTIMADA A CUMPRIR OS ITENS ASSINALADOS NO CHECK LIST EM ANEXO:\r\n\r\n\r\n1\tRequerimento do Alvará Sanitário para o exercício 2018\t\t\t\t\t\t\t\t\t\t\r\n15\tDisponibilizar armários apropriados para guardar objetos pessoais \t\t\t\t\t\t\t\t\t\t\r\n18\tProteger e/ou embutir fiação elétrica exposta.\t\t\t\t\t\t\t\t\t\t\r\n19\tRetirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso.\t\t\t\t\t\t\t\t\t\t\r\n25\tSomente utilizar/comercializar alimentos com rotulagem completa. \t\t\t\t\t\t\t\t\t\t\r\n28\tArmazenar os produtos e materiais de limpeza em local específico (DML) \t\t\t\t\t\t\t\t\t\t\r\n35\tUtilizar lixeiras dotadas de tampa de acionamento não manual, provida de saco plástico, em tamanho e número suficiente ao volume de resíduos produzidos.\t\t\t\t\t\t\t\t\t\t\r\n41\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\t\t\t\t\t\t\t\t\t\t\r\n42\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo e validade\t\t\t\t\t\t\t\t\t\t\r\n43\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante.\t\t\t\t\t\t\t\t\t\t\r\n53\tUso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos.\t\t\t\t\t\t\t\t\t\t\r\n57\tSomente manter carnes fora de refrigeração, o tempo mínimo necessário para realização da atividade de desossa, ou realizá-la em ambiente climatizado.\t\t\t\t\t\t\t\t\t\t\r\n58\tSomente comercializar produtos de origem animal com comprovação de origem e inspeção pelo órgão sanitário competente.\t\t\t\t\t\t\t\t\t\t\r\n63\tIdentificar todos os produtos fracionados e reembalados, com data de fracionamento e de validade conforme orientação estabelecida pelo fabricante. \t\t\t\t\t\t\t\t\t\t\r\n64\tSomente comercializar alimentos que contenham rotulagem completa.\t\t\t\t\t\t\t\t\t\t\r\n"}