{"ndoc":70220,"decr":"Processo: 000036656/2020\r\nAutuado (a): LEONARDO DIVINO DE JESUS \r\nCNPJ/CPF: 802.682.341-91 \r\nNome de fantasia: GOSTOSÃO LANCHES\r\nAuto de Infração: 02780\r\nAuto de Imposição de Penalidade - Interdição: 81943\r\n\r\n\r\n\r\nDECISÃO - INTERDIÇÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nLEONARDO DIVINO DE JESUS, devidamente qualificado às fls. 2/4, localizado na Avenida Visconde de Taunay, 380, Jundiaí, Anápolis/GO, foi autuado e interditado, cautelarmente, em 13 de setembro de 2020, conforme documentos acima mencionados.\r\n\r\nDe início, cumpre salientar que, nesta oportunidade, será decidida apenas a questão referente à INTERDIÇÃO CAUTELAR (AIP nº 81943), ante o caráter de urgência que se impõe.\r\n\r\nO estabelecimento foi interditado por ter cometido a seguinte irregularidade:\r\n\r\n\"POR FAZER FUNCIONAR SERVIÇO DE ALIMENTAÇÃO COM CLIENTES PEDINDO SANDUICHES NA PORTA DO ESTABELECIMENTO EM PÉ E NOS CARROS ESTACIONADOS EM SUAS IMEDIAÇÕES APÓS AS 00:00 HORAS.\"\r\n \r\nAs condutas acima foram tipificadas nos artigos 56, 63, 85, 100, I, XX, XXXVI, LC 377/2018, arts. 2º, 5º, 9A, alínea \"d\" Anexo IV, do DM 44.954/2020 e art. 2º, do DM 45.045/2020 c/c art. 1º da Nota Técnica 07/2020.\r\n \r\nO representante legal da empresa apresentou defesa escrita, à interdição, às fls. 5/13, alegando, em síntese, que o horário estendido se deu por conta do atraso dos entregadores e quanto aos carros estacionados o local é área pública por isso não se mantém somente os clientes.\r\n\r\nEm cumprimento ao artigo 103, da Lei 377/2018, os autos foram encaminhados aos fiscais responsáveis pela interdição para as devidas manifestações que afirmaram que, o próprio funcionário do local se aproximou dos agentes fiscais com o cardápio por acreditar que seriam consumidores e dentro dos carros estavam pessoas consumindo alimentos. Manifesta-se pelo prosseguimento do feito e opinam pela desinterdição, desde que sejam obedecidos os protocolos pertinentes.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o Auto de Imposição de Penalidade preenche os requisitos da legislação pertinente, restando descrita de maneira específica as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido é perfeitamente válido. \r\n\r\nQuanto ao mérito, as irregularidades restam evidentes. O Decreto Municipal nº 44.954/2020, sob o qual foi lavrado o Auto de Infração nº 02495, em seu art. 4º, § 3º, estabelece que deve ser observado o CNAE principal do estabelecimento, no que diz respeito a autorização para funcionamento e protocolos a serem seguidos. Registre-se que, em 03/07/2020, foi publicado o Decreto 45.045/2020, que em seu art. 5 -A, deve ser observada a atividade principal para se estabelecer os critérios a serem observadas, em meio à pandemia. Pois bem. O estabelecimento tem atividade principal de RESTAURANTE E SIMILARES, sendo regido pelo disposto no Protocolo IV. Importante destacar que, o Município de Anápolis passou para o NÍVEL DE ATENÇÃO LEVE, tendo sido publicado novo Decreto (45.045, de 03 de julho de 2020), que estabelece o seguinte:\r\n\r\n\r\nSERVIÇOS DE ALIMENTAÇÃO: SERVIÇOS DE ALIMENTAÇÃO\r\no Aos serviços de alimentação, no PANORAMA LEVE deverão cumprir com as determinações abaixo descritas:\r\n- Consumação no local limitada a 1/3 da capacidade máxima para consumo do estabelecimento, sendo considerada como capacidade máxima a área interna do mesmo;\r\n- O uso de espaços públicos tais como calçadas, canteiros, ruas etc., será considerado apenas para os estabelecimentos que possuam a devida autorização do órgão municipal competente, bem como os limites por este impostos, sendo também limitado a 1/3 da capacidade máxima para consumo;\r\n- Deverá existir o distanciamento mínimo de 2 metros entre as pessoas e mesas distintas, sendo proibido o atendimento e consumo de clientes em pé, assim como a união de uma ou mais mesas;\r\n- O horário de funcionamento destes estabelecimentos, para o atendimento ao público será limitado a até no máximo às 00horas, em todos os dias da semana;\r\n- Deverão ser afixados ao longo do estabelecimento cartazes de aviso, sobre as medidas de higiene, uso de máscaras, distanciamento em relação ao controle do Coronavírus;\r\n\r\n- Não poderá ocorrer a formação de filas de espera no local e nem nas imediações do mesmo.\r\n\r\nDesta forma, a empresa acima dever, além do Protocolo IV, deve observar o Protocolo Geral, impedindo a aglomeração de pessoas e, caso seja necessária entrada de funcionários e clientes, estes deverão utilizar máscaras.\r\n\r\nA interdição cautelar, segundo art. 63, da Lei Complementar 377/2018, estabelece um prazo máximo de 60 (sessenta) dias para tal interdição. Considerando a peça apresentada, e o compromisso de se fazer cumprir os Protocolos IV e Geral, especialmente no que diz respeito à imediata limitação da quantidade de mesas (1/3 da capacidade interna), obrigatoriedade do uso de máscaras e evitar a aglomeração de pessoas, DETERMINO a DESINTERDIÇÃO IMEDIATA, nos termos do art. 63, § 3º, LC 377/2018, ficando autorizada reabertura e funcionamento, observando as determinações para o controle da disseminação da Pandemia (Covid/19). \r\n\r\nRessalte-se que, a empresa também foi autuada (Auto de Infração nº 02780, 13/09/2020), tendo sido instaurado o presente Processo Administrativo Sanitário, podendo apresentar defesa escrita, caso queira, no prazo legal, contados da data de sua lavratura e ciência.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, em caráter liminar, fica determinada a IMEDIATA DESINTERDIÇÃO DO ESTABELECIMENTO, autorizado o funcionamento, observando-se com 1/3 da capacidade máxima de consumação no local, até às 00h, a obrigatoriedade de utilização de máscaras, pelos funcionários e todos aqueles que adentrarem o estabelecimento, e, ainda, evitar-se a aglomeração de pessoas devendo, obrigatoriamente, seguir o Decreto Municipal 45.045/2020 e, especialmente os Protocolos IV e Geral.\r\n\r\nFICA AUTORIZADO O ROMPIMENTO DOS LACRES DE INTERDIÇÃO, SENDO DESNECESSÁRIO ACOMPANHAMENTO DE AUTORIDADE FISCAL.\r\n\r\nAo fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão e, ainda, que o Processo Administrativo Sanitário 000036656/2020, continua em andamento, aguardando o julgamento do mérito.\r\n\r\nAnápolis, 23 de setembro de 2020.\r\n\r\n\r\n\r\n\r\nGúbio Dia Pereira\r\nGerente de Vigilância Sanitária \r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n____________________________________________________\r\n         LEONARDO DIVINO DE JESUS\r\n"}