{"ndoc":74320,"descr":"Número do Processo: 000037913/2021\r\nAutuado: GOLDEN CERVEJAS ESPECIAIS EIRELI\r\nCPF/CNPJ: 29.669.681/0001-67\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nFATOS\r\nO restaurante \"O Butiquim\" é fiscalizado com frequência pela Vigilância Sanitária, muitas visitas das quais motivadas por denúncias de diferentes naturezas, inclusive a ocorrida no dia 03/08/2021, cujo teor se referia a colaboradores com covid-19 não afastados do trabalho. Apesar da improcedência desta denúncia, pode-se verificar na ocasião o não cumprimento de exigências feitas em vistoria requerida pelo autuado no dia 29/06/2021.\r\nEm virtude da gravidade das não conformidades encontradas e, motivadas também, pela situação de pandemia que exige boas práticas de higiene em todos os estabelecimentos comerciais, foi lavrado o presente Auto de Infração pela constatação das seguintes irregularidades:\r\n1.\tSalas de manipulação sem telamento e isolamento: inexistência de portas e quando existem estão abertas, situação que permite o acesso de pragas e vetores, colocando em risco a integridade do alimento. \r\n2.\tPreparar produtos sem observar as condições necessárias a sua produção: o local onde o sushi e outras preparações da culinária japonesa são produzidos é aberto e muito próximo à rua, tornando-o susceptível a pragas, poeira e outras intempéries. Além disso, o local não tem temperatura controlada e a manipulação de peixes exige um rigor maior neste quesito, uma vez que este alimento será consumido sem passar por qualquer processo de cocção. Durante o preparo dos alimentos, devem ser adotadas medidas a fim de minimizar o risco, e o que vimos foi uma estrutura improvisada, com materiais alheios (de reforma) sobre a mesma bancada onde os alimentos eram manipulados, e ausência de procedimentos adequados para esta prática.\r\n3.\t Realizar descongelamento de carnes e peixes fora de refrigeração, em temperatura ambiente: O alimento deve ser mantido a uma temperatura segura durante o descongelamento. Se estiver fora da geladeira durante o processo de descongelamento, partes do alimento poderão alcançar uma temperatura que incentiva o crescimento de micro-organismos. Dentro do refrigerador, o alimento vai descongelar e ficar na temperatura da geladeira, que é, no máximo, 4°C ou 5° C. E nessa temperatura não há multiplicação dos patógenos e nem produção de toxinas, mantendo-o seguro. Entretanto, é prática recorrente no restaurante, realizar descongelamento em temperatura ambiente.\r\n4.\tResíduos de lixo mal acondicionados: os recipientes de lixo eram abertos e, em uma das áreas há apenas um saco aberto onde eram colocados produtos para descarte. Quando não acondicionados adequadamente, podem causar risco de contaminação, seja pelo favorecimento da proliferação de micro-organismos como as bactérias ou pela atração de vetores e pragas.\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária tem apenas cumprido sua função, descrita no artigo 4º da Lei Complementar 377/18, que compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde. Ressalta-se a gravidade do não cumprimento às normas regulamentares, sobretudo nesse momento de crise sanitária no tocante ao enfrentamento do novo Coronavírus (COVID-19).\r\nAs ações da Vigilância Sanitária são, por sua natureza, reguladoras e de forma a garantir o cumprimento das legislações pertinentes. Nesta situação, foi feita uma vistoria prévia e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário eminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração o porte da empresa e o risco eminente exposto à saúde da população.\r\n\t\t\r\n\t\tAnápolis, 15 de setembro de 2021.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\n\t\t\t\t\t\r\n\r\n\r\n\r\n\r\n"}