{"ndoc":78120,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1º análise fiscal\r\nRazão Social: Nutribem indústria e comercio de grãos e rações LTDA\r\nNome Fantasia: Nutribem\r\nCNPJ: 08.985.298/0004-90\r\nEndereço: Rua Frutuoso Maia de Oliveira c/ rua Ferroviário Bráulio de Reis, nº806, qd 29 lt 1 galpões 1,2,5 e 6, Vila Industrial, Anápolis - GO.\r\nAtividade: 46.37-1/02 - Comércio atacadista de açúcar.\r\n\r\nOBJETIVO DA OBRA\r\nObter aprovação de planta baixa/projeto arquitetônico  para obtenção de alvará sanitário para comércio atacadista de produtos alimentícios  de açúcar.\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC 275/2004 e port. MS 326/1997.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nApós análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) e os memoriais  descritivos (MD), sanitário e de produção, solicitamos que a empresa adeque o projeto, porque  ainda não atendeu os requisitos higiênico sanitário  de indústria/fracionadora/empacotadora   de alimentos.\r\n \r\n ANÁLISE MEMORIAL DESCRITIVO:\r\n\"\tDispor de lavatório de mãos na entrada da área  de envase/empacotamento;\r\n\"\tSinalizar e dispor as ensacadoras/empacotadoras  de açúcar e fluxos de funcionários;\r\n\"\tDescrever como ocorre o abastecimento de água no prédio se via rede pública ou abastecimento alternativo (poço artesiano). Em quaisquer das opções informar a capacidade e quantidade de reservatório existente;\r\n\"\tDescrever o fluxo de resíduos da indústria, incluindo varredura, informando seu local de armazenamento e até seu destino final;\r\n\"\tDescrever o sistema de sucção de poeira da área de envase/empacotamento;\r\n\"\tDescrever o sistema de retenção de partículas férricas contidas no açúcar bruto;\r\n\"\tHavendo empilhadeiras as mesmas deverão ser  higienizadas em local próprio, portanto  informar como é feita a higienização,  o nº de empilhadeiras, a drenagem e o destino da água residual;\r\n\"\tRever o layout dos galpões 2 e 6 em relação as áreas/locais de estocagem de produtos acabados e descrever o fluxo completo de armazenamento e de expedição do produto acabado.. \r\n\r\nANÁLISE DA PLANTA BAIXA:\r\n\"\tInstalar e identificar na planta baixa pias para lavagens de mãos acompanhadas de sabão líquido e papel toalha em quantidades e localizações estratégicas nas áreas de manipulação e empacotamento do açúcar; \r\n\"\tColocar sistema de fecho automático nas portas dos sanitários;\r\n\"\tIncluir DML( divisão de material de limpeza;\r\n\"\tDispor sinalização de segurança para tráfego de pessoas e empilhadeiras no piso;\r\n\"\tAtivar abrigo para resíduos com porta de saída da descarga para abrigo e depois para via publica;\r\n\"\tDescriminar como será a alvenaria aparente, lembrando que deverá cumprir as características de ser lisa, lavável, impermeável e em cor clara;\r\n\"\tIsolar a área de empacotamento, entre os porta beg e saída das empacotadeiras;\r\n\"\tDescrever se as áreas de descarga e carga são rebaixadas ou não e se possuem docas.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão/fiscal sanitário que o presente projeto arquitetônico foi avaliado e ainda não  atende à legislação sanitária em vigor  e não pode ser aprovado até as adequações acima descritas.\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro ( mat. Funcional 31620)\r\nAnápolis, 29/03/2022.\r\n\r\n\r\n"}