{"ndoc":78220,"descr":"        \r\nPREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nEMPÓRIO REPRESENTAÇÕES LTDA\r\nCNPJ 19.007.762/0003-00\r\nRua JM 20, Qd 51, Lt 20, Setor Sul Jamil Miguel I, Anápolis (GO).\r\n(62) 99353-7552 / (62) 99416-7411\r\nemporiorepresentaçoes01@gmail.com\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n            \r\n\r\nAnápolis, 22 de setembro de 2021.\r\nINFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na inspeção sanitária realizada no dia 24/03/2022 para atendimento de denúncia nº20220223. Durante a visita fiscal foi verificada a denúncia, que mencionava falta de higiene, presença de alimentos (frutas) em decomposição e falta de segurança no trabalho. Verificou-se que a empresa apresenta significativas falhas nas boas práticas de fabricação, especialmente no que diz respeito à técnica de higienização de vegetais/frutas a serem consumidos crus, armazenamento de frutas e vegetais em ambiente de circulação e ausência de conforto térmico nos ambientes de manipulação, especialmente dentro da cozinha. Considera-se a denúncia parcialmente PROCEDENTE.\r\nFoi Emitido Termo De Intimação n°88905 e lavrado auto de infração n°02991.   Vale ressaltar que a presente empresa possui contrato de fornecimento de refeições para as unidades de saúde do município de Anápolis (n. 195/2020), considerando dietas especiais hospitalares, dietas infantis e dietas para terapia enteral, bem como o fornecimento e o transporte das referidas refeições, destinadas ao consumo de pacientes, servidores e acompanhantes. \r\nFoi realizada vistoria fiscal na presente empresa no mês de junho de 2021 e setembro de 2021 , tendo em vista a  solicitação n. 000377/2019 da Secretaria Municipal de Saúde, Processo Administrativo n. 000054236/2019, sendo emitido relatório fiscal contendo as deliberações oriundas da referida inspeção.\r\nO relatório que se segue visa facilitar o entendimento do devido órgão público a cerca da situação higiênico-sanitária verificada na unidade durante a inspeção do ano de 2022.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 63/2000 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\nIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nNome fantasia: EMPORIO \r\nCNPJ: 19.007.762/0003-00\t\t \t\t0 Matriz \t\t1 Filial \r\nInscrição Municipal: 95965\r\nLogradouro: Rua JM 20, qd 51, lt 20, Setor Sul Jamil Miguel      Município: Anápolis    UF: GO\r\nFone: 62-99353-7552 / 62-99416-7411          emporiorepresentações01@gmail.com\r\nAtividade Econômica: 5620-1-01 - Fornecimento de Alimentos Preparados Preponderantemente para Empresas. \t\t\t\t\r\nRepresentante legal: Tagory do Valle de Carvalho 011.005.341-99 \r\nResponsável técnico: Nut. Sabrina de Oliveira\t\tInscrição conselho: CRN1- 11714\r\n\r\nO estabelecimento em questão possui unidade matriz na cidade de Goiânia (GO) e tendo em vista o contrato n. 195/2020 firmado entre a mesma e a prefeitura de Anápolis, distribui refeições nas unidades de saúde do município, aproximadamente desde outubro de 2020. A empresa somente protocolou regularização cadastral junto a VISA, bem como iniciou processo de avaliação e aprovação de projeto arquitetônico sanitário da unidade após a inspeção realizada em junho/2021. Segundo a empresa, as atividades de distribuição de refeições no município de Anápolis restringem-se até o memento, a 11 (onze) unidades de saúde do município, dentre elas: UBS Parque Iracema, UPA Geriátrica, UPA Alfredo Nasser, Centro de Internação Norma Pizzari, UBS São José, CAPS Crescer, CAPS Vida Ativa, CAPS Viver, SAMU, estando dentre as principais e que concentram o maior número de distribuição a UPA Dr. Alair Mafra e Hospital Municipal Jamel Cecílio.\r\nComo mencionado anteriormente, a empresa protocolou e aprovou projeto arquitetônico junto a vigilância sanitária para mudança de sede e durante essa visita de 24/03/2022 foi constatado que a mesma não conseguiu fazer a mudança para a unidade da 01 de maio, pois o contrato não foi firmado. A empresa alega que já encontrou novo local para locação e que irá protocolar planta baixa novamente para nova unidade. A cozinha possui certificado de responsabilidade técnica do estabelecimento junto ao conselho regional de Nutrição, tendo como Responsável Técnico (RT) a Nutricionista Sabrina de Oliveira (CRN1- 11714). A unidade funciona todos os dias da semana, inclusive aos finais de semana e feriados, possuindo no corpo técnico, outras (04) quatro nutricionistas. \r\nAs refeições são distribuídas em quatro (04) veículos de responsabilidade da empresa, acondicionadas em marmitas retangulares de isopor para alimentos quentes, potes plásticos descartáveis para saladas e sobremesas (gelatinas) e sacos plásticos para pães e quitandas. Sopas e caldos são acondicionados em marmitas de isopor ovais. Os alimentos que necessitam de controle de temperatura são distribuídos em caixas térmicas de polietileno e tipo hot box e caixas de isopor, as quais a empresa já havia sido intimada a abolir o uso em junho do presente ano, tendo em vista a inadequação do material em relação à legislação vigente (liso, impermeável e lavável). Durante a presente vistoria, verificou-se que a empresa continua fazendo uso destas caixas de isopor e não apresenta planilha de controle de temperatura de distribuição das refeições. Os veículos utilizados no transporte das refeições, novamente não se encontravam na empresa, no momento da inspeção de retorno, impossibilitando a vistoria dos mesmos.\r\nPara cada unidade são distribuídos diariamente desjejum, almoço, lanche da tarde, jantar e ceia, variando de 200 a 400 refeições por entrega, a depender do número de funcionários e pacientes do dia. Responsáveis pelas respectivas unidades de saúde encaminham diariamente os pedidos (via whatsapp ou e-mail) e quantitativos de refeições solicitadas.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 24 dias do mês de maço do ano de 2022, as fiscais Fabíola Pedrosa e Lidiane Simões procederam com a inspeção fiscal  para atendimento de denúncia nº20220223. \r\nDurante a visita fiscal foi verificada a denúncia, que mencionava falta de higiene, presença de alimentos (frutas) em decomposição e falta de segurança no trabalho. \r\nVerificou-se que a empresa apresenta significativas falhas nas boas práticas de fabricação, especialmente no que diz respeito à técnica de higienização de vegetais/frutas a serem consumidos crus, armazenamento de frutas e vegetais em ambiente de circulação e ausência de conforto térmico nos ambientes de manipulação, especialmente dentro da cozinha. Considera-se a denúncia parcialmente PROCEDENTE.\r\nAlém disso, o funcionário responsável pela higienização de vegetais não foi treinado quanto ao procedimento e não soube explicar corretamente a equipe de fiscalização a quantidade de saneante utilizada e o tempo que os vegetais ficavam imersos no produto, ou seja, mostrou desconhecimento do processo de higienização de hortifrútis. \r\nFoi Emitido Termo De Intimação n°88905 e lavrado auto de infração n°02991.   Vale ressaltar que a presente empresa possui contrato de fornecimento de refeições para as unidades de saúde do município de Anápolis (n. 195/2020), considerando dietas especiais hospitalares, dietas infantis e dietas para terapia enteral, bem como o fornecimento e o transporte das referidas refeições, destinadas ao consumo de pacientes, servidores e acompanhantes. \r\nA empresa protocolou e aprovou projeto arquitetônico junto à vigilância sanitária para mudança de sede e durante essa visita de 24/03/2022 foi constatado que a mesma não conseguiu fazer a mudança para a unidade da 01 de maio, pois o contrato não foi firmado. A empresa alega que já encontrou novo local para locação e que irá protocolar planta baixa novamente para nova unidade. A cozinha possui certificado de responsabilidade técnica do estabelecimento junto ao conselho regional de Nutrição, tendo como Responsável Técnico (RT) a Nutricionista Sabrina de Oliveira (CRN1- 11714). A unidade funciona todos os dias da semana, inclusive aos finais de semana e feriados, possuindo no corpo técnico, outras (04) quatro nutricionistas. \r\n  Inicialmente, foi realizada inspeção da área física do estabelecimento e foi verificado que a empresa fez algumas adequações de estrutura física, fechando o depósito de embalagem e adequando fluxo da cozinha para o refeitório. \r\nA empresa possui três câmaras frigoríficas, sendo uma delas refrigerada e as demais de congelamento. Todas as câmaras apresentavam piso em material não liso, com presença de significativa de frestas e sujeira acumulada entre as mesmas.\r\nVerificou-se ao longo das áreas de circulação, presença de caixas de vegetais, frutas, caixas de transporte de marmitas, sem quaisquer segregações entre limpas e sujas, lembrando que o destino das mesmas são hospitais e unidades de saúde. Não existe procedimento de higienização das caixas de transporte e de acordo com o verificado na inspeção, a higienização das caixas de transporte não é um procedimento habitual. E como verificado em outras inspeções as caixas térmicas são armazenadas na saída dos sanitários, motivo esse de autuação da empresa.\r\nAs coifas existentes na sala de manipulação são insuficientes e a temperatura da área é sobremaneira elevada. O local de higienização de utensílios encontra-se com várias avarias, principalmente no lavatório,  que está sem ralo e diversas avarias.\r\nA empresa não faz controle de tempo e temperatura das refeições transportadas e ainda utiliza-se de caixas de isopor que não cumprem os requisitos de limpo, laváveis e isento de rugosidades, configurando ponto de contaminação do alimento.\r\n\r\nCONCLUSÃO: \r\nDiante do exposto e das recorrências de insuficiência na qualidade sanitária do produto que a mesma fornece, a empresa foi autuada (AI 02991) e  também foi emitido termo de intimação n. 88905, com prazo de 07 dias, considerando o risco sanitário iminente. Os documentos em questão estão anexos a este relatório.\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES:\r\n\r\n \r\nFabíola Pedrosa P. Marques\r\nMat. 12183\t\t \r\nLidiane Simões\r\nMat. \r\n"}