{"ndoc":78620,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa:\r\nHOSPITAL OFTALMOLÓGICO DE ANÁPOLIS LTDA-EPP\r\nAv. Fayad Hanna, nº235, Cidade Jardim , Anápolis-Go\r\nCNPJ: 00.467.444/0001-31\r\nAnápolis, 13/04/2022.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: HOSPITAL OFTALMOLÓGICO DE ANÁPOLIS LTDA-EPP\r\n1.2.\tNome fantasia: HOA\r\n1.3.\tCNPJ: 00.467.444/0001-31\r\n1.4.\tResponsável Legal: Augusto Pereira\r\n1.5.\tResponsável Técnico: Juliano Pereira\r\n1.6.\tEndereço: Av. Fayad Hanna, nº 235, Cidade Jardim\r\n1.7.\t  Atividade - 8610-1/01\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada visita no estabelecimento no dia 12 de abril a fim de avaliar o andamento das obras de construção do novo Centro Cirúrgico e da nova Central de Esterilização de Materiais  e por fim elaborar o presente relatório técnico.\r\n\r\n3.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n\"\tNão foram apresentados os certificados de manutenção preventiva e/ou corretiva e as calibrações dos equipamentos como desfibriladores, carrinhos de anestesia e outros equipamentos específicos da oftalmologia;\r\n\"\tNão foi apresentado Laudo de Qualificação da autoclave;\r\n\"\tNão foram apresentados Certificado de Regularidade Técnica médica e de enfermagem junto aos respectivos conselhos;\r\n\"\tNão foi apresentado Certificado de Conformidade com o Corpo de Bombeiros;\r\n\"\tNão foi apresentado alvará sanitário da empresa responsável pela coleta de resíduos;\r\n\"\tA unidade possui carrinho de emergência para o socorro de pacientes, porém o mesmo encontra-se incompleto e aberto (não está lacrado);\r\n\"\tNão é realizada o check list diário de conferência do carrinho e do teste do desfibrilador.\r\n\r\n\r\n4.\tCONCLUSÕES:\r\n\r\nO Hospital oftalmológico de Anápolis é uma empresa que sempre busca atender a legislação sanitária vigente e é por isso que apesar de não ter apresentado algumas documentações está com seu Alvará Sanitário liberado até setembro do corrente ano.\r\nNos anos anteriores a empresa foi intimada a adequar estrutura física do Centro Cirúrgico e da Central de Esterilização, pois as mesmas encontravam-se subdimensionadas para a demanda do estabelecimento e faltava alguns ambientes. A empresa apresentou a planta baixa para a aprovação por este órgão, a mesma foi aprovada e as obras já estão em andamento. Esses problemas estruturais ainda permanecem, porém não foram intimadas, pois estamos aguardando a conclusão das obras que já se encontram em estado avançado.\r\n\r\n5.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR 377/18 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRDC 50/02 - Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRDC 63/11- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\nRDC 15/12 - Dispõe sobre requisitos de boas práticas para o processamento de produtos para saúde e dá outras providências.\r\nRDC 222/18 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências.\r\n\r\n\r\n6.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\nArianne Ferreira Vieira\t\r\nSimone Duarte Grossi\t\r\n\r\nAnápolis, 13 de abril de 2022.\r\n"}