{"ndoc":82120,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LIA DA SILVA REZENDE 01906944164\r\nFantasia: LOTUS LASER\r\nCNPJ: 44.052.532/0001-48\r\nEndereço: RUA ENGENHEIRO PORTELA, SALA 103, Nº 177, ED. CENTER OFFICE, CENTRO, ANÁPOLIS\r\nAtividade:  9602-5/02 E 7739-0/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11 LEI ESTADUAL SES/GO 16140/07 LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1-\tEspecificar onde serão armazenados os resíduos infectantes, caso estes sejam produzidos pela clínica, até o momento da coleta.\r\n2-\tEspecificar no projeto arquitetônico as portas da sala de estética e do DML e suas dimensões e material.\r\n3-\tO vestuário é destinado à troca de roupa de pacientes ou de funcionários? Descrever no memorial descritivo de atividades.\r\n4-\tCaso o vestuário seja para funcionários, a entrada deve ser feita pela recepção e não pela sala de estética e deve possuir porta isolando o ambiente da sala de estética.\r\n5-\tO aparador que está em frente ao DML e à porta da sala de estética não pode atrapalhar a entrada para esses ambientes. Especificar as medidas do aparador no projeto arquitetônico.\r\n6-\tPara realização de procedimentos invasivos a clínica deve possuir um profissional de saúde, pós graduado em estética e habilitado pelo seu conselho de classe, que faça os procedimentos e responda como Responsável Técnico pelo estabelecimento. Portanto, será exigida a Certidão de Regularidade Técnica emitida pelo conselho de classe desse profissional para dar início às atividades e para liberação do Alvará Sanitário.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 22 de abril de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}