{"ndoc":82520,"descr":"Réplica Fiscal\r\n  ___________________________________________________________________________         \r\nReferências:\r\nProcesso nº 000013425/2022, aberto em 24/03/2022\r\nAuto de Infração 02009, emitido em 24/03/2022\r\n_____________________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Araguaia Indústria e Comércio de Produtos de Limpeza Ltda\r\nNome fantasia: XBão\r\nEndereço: Av. Brasil, 4125 - Setor Jamil Miguel\r\nCidade: Anápolis-GO\r\nCNPJ: 30.574.341/0001-31\r\n_____________________________________________________________________\r\nFiscais responsáveis pela autuação\r\nLuciana Santana da Rocha - Matrícula: 13903\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\n_____________________________________________________________________\r\nDisposição Legal Fundamentada\r\nRDC 47/20134, itens 3.3.4.c, 3.3.4.d, 3.3.4.i, 10.9.2.c, 12.4, 17.19.1 do Anexo II \r\nLei Complementar 377/2018, artigos 33, I, II, VI; 36, parágrafo único, I, III e V, 37 §1º, artigos 56, 63  e 100, incisos, I e  XXXVI\r\nLei Estadual 16140/2007, artigo 124 c/c 115, § 1º\r\n\r\n\r\n\r\n\r\n\r\n1 - DOS FATOS: \r\nEm 21 de fevereiro de 2022, a equipe de fiscalização de Saneantes desta VISA realizou vistoria fiscal à empresa Araguaia Indústria e Comércio de Produtos de Limpeza Ltda. Na ocasião, a ocorrência de irregularidades foi observada por esta VISA e foi emitido documento a saber, nos seguintes termos:\r\nAuto de Infração 02009 - Pela constatação da seguinte irregularidades: \r\n1.\t\"Fabricar saneantes sem a presença do Responsável Técnico no momento da produção;\r\n2.\tComercializar ou entregar ao consumo produto saneante sem que tenham sido realizadas todas as etapas de controle e liberação;\r\n3.\tDeixar de realizar controle estabelecido para materiais de embalagem;\r\n4.\tNão ter apresentado estudo de estabilidade dos produtos fabricados pela empresa;\r\n5.\tFabricar produto sem estar de acordo com a fórmula padrão declarada à ANVISA;\r\n6.\tDeixar de manter as instalações em bom estado de conservação, higiene e limpeza, sem avarias na estrutura física e depósito acumulado de materiais inservíveis e objetos alheios às atividades.\"\r\n \"Tipificação: Lei Complementar nº 377/2018, artigo 100, incisos I, II, VI, VII e XXXVI\".\r\n\r\n\r\n\r\n2 - DA DEFESA:\r\nEm 18/04/2022 a empresa Araguaia Indústria e Comércio de Produtos de Limpeza Ltda  protocolou defesa nesta VISA com a seguinte alegação: \r\n\"Ocorre, porém, que, ao analisarmos a documentação recebida por esta peticionária, verificamos que as infrações constatadas pelas fiscais sanitárias não correspondem à realidade dos fatos, conforme será demonstrado a seguir, uma vez que várias inconsistências já foram sanadas e outras sequer existiram\". \r\n [...]\r\n\"Assim, além da configuração de cerceamento de defesa em razão das infrações constatadas pelas fiscais sanitárias não correspondem à realidade dos fatos, bem como diante da ausência de prazo para regularização de algumas medidas sanitárias, a Recorrente ainda ficou  impedida de exercer seu direito à ampla defesa e ao contraditório com relação à penalidade imposta, tendo em vista o auto de infração ter sido confeccionado de maneira genérica neste particular\".\r\n[...]\r\n\"O Responsável Técnico é a pessoa legalmente habilitada para a adequada cobertura das diversas espécies de processos de produção e da prestação de serviços na empresa. No caso da Recorrente, atualmente a empresa possui duas Responsáveis Técnicas, a saber, as químicas Thaise Ananele de Lima Calaça e Lorrane de Freitas Menezes de Paula, sendo que a primeira acompanhou a fiscalização, conforme informado no Auto de Infração nº 02009, em debate\".\r\n\"A presença de duas Responsáveis Técnicas nos quadros da empresa justifica-se pela TRANSIÇÃO suportada pela Recorrente, que irá passar todas as funções da responsável Thaise Ananele de Lima Calaça para a colaboradora Lorrane de Freitas Menezes de Paula, ou seja, está havendo a troca de Responsáveis Técnicos na empresa .\"\r\n[..]\r\n\"Os produtos são registrados junto à ANVISA e o processo de fabricação é realizado conforme a RDC 47/2013 (Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos Saneantes, e dá outras providências)\".\r\n\"Como uma ação comercial, foi confeccionada a faixa abaixo, dando a possibilidade do consumidor comprar a água sanitária na sua própria embalagem. Conforme escrito na faixa: TRAGA SUA EMBALAGEM E PAGUE APENAS R$0,95 NO LITRO DE ÁGUA SANITÁRIA.\"\r\n\"Entretanto, cumpre ressaltar que tal medida foi adotada de maneira totalmente ESPORÁDICA, tendo a faixa sido imediatamente retirada no primeiro dia de inspeção, qual seja, 21/02/2022, não havendo violação às normas sanitárias, tendo em vista que as vendas destes produtos acondicionados em embalagens dos clientes, foram irrisórias.\"\r\n[..]\r\n\"No ato de lavratura do Auto de Infração nº 02009, as fiscais descreveram a não conformidade do produto Obão com a fórmula padrão declarada à ANVISA, declarando que a fórmula registrada pela ANVISA para este produto, inclui o carbonato de sódio em sua composição. Ocorre que tal inconformidade já havia sido identificada e estava sendo solucionada pela Recorrente, à época da lavratura do Auto.\"\r\n[..]\r\n\"Acerca da manutenção das instalações em bom estado de conservação, higiene e limpeza, seguem registros de limpeza referentes aos meses de janeiro e fevereiro de 2022, que comprovam que eram realizadas, frequentemente, limpezas de conservação e limpezas pesadas, tendo a Recorrente apresentado estes registros durante a inspeção.\"\r\n[..]\r\n\"Deve-se deixar claro que nada exonera a Vigilância Sanitária de demonstrar cabalmente a veracidade do que alega, assim como demonstrar a necessidade das penalidades aplicadas, porque acusar é fácil, principalmente quando a acusação é inconsequente. Ao contrário, a acusação fiscal está vinculada a princípios legais e administrativos que exigem a certeza de quem acusa.\"\r\n[..]\r\n\"Por todo o exposto e por tudo o mais que consta nos autos, a impugnante REQUER SEJA DECLARADA A TOTAL IMPROCEDÊNCIA do Auto de Infração em questão, acolhendo as RAZÕES ELENCADAS NESTE RECURSO ADMINISTRATIVA, tudo por ser direito e da mais LÍDIMA JUSTIÇA.\"\r\n\r\n2- DO PROCESSO\r\nA Lei Estadual 16140/2014 determina no artigo 115 que: \r\n\"Sujeitam-se ao controle e à fiscalização sanitária os estabelecimentos prestadores de serviço de saúde e correlatos.\r\n§ 1o Para os fins deste artigo, são estabelecimentos:\r\n                                                                ...\r\n                                II - correlatos aqueles que exerçam atividades que, direta ou indiretamente, possam provocar danos ou agravos à saúde da população, abrangendo os seguintes estabelecimentos:\r\n                                a) os destinados a produzir, beneficiar, manipular, fracionar, embalar, reembalar, acondicionar, conservar, armazenar, transportar, distribuir, importar, exportar, vender ou dispensar:\r\n1. medicamentos, drogas, imunobiológicos, plantas medicinais, insumos farmacêuticos e correlatos;\r\n2. produtos de higiene, saneantes, domissanitários e correlatos;\r\n3. perfumes, cosméticos e correlatos;\r\n4. alimentos, bebidas, matérias-primas alimentares, produtos dietéticos, aditivos, coadjuvantes, artigos e equipamentos destinados ao contato com alimentos;\" \r\nA Lei Complementar 377/2018, em seu artigo 33 inciso VI:\r\n \"Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão:\r\n...\r\nVI - Possuir e manter comprovação documental legalmente prevista, para a execução das atividades a que se propõe;\"\r\nNo artigo 36\r\n\"Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas:\r\nParágrafo Único. As boas práticas compreendem: ...\r\n... V - A documentação e os registros pertinentes a cada atividade;\"\r\n\r\nA RDC 47/2013 estabelece no artigo 1º que: \r\n\"Fica aprovado o Regulamento Técnico de Boas Práticas de Fabricação para Produtos Saneantes, nos termos dos Anexos desta Resolução.\"                                                   \r\nConsiderando, assim, as evidências legais e fáticas, reiteramos que a empresa \"Araguaia Indústria e Comércio de Produtos de Limpeza Ltda\" descumpriu normas sanitárias de observância necessária quando incorreu nas irregularidades motivadoras do Auto de Infração 02009, lavrado em 24/03/2022, mas referente à inspeção realizada no estabelecimento a partir de 21/02/2022.\r\nEm relação às alegações da autuada, manifestamo-nos dessa forma:\r\n1-\tEm relação à fabricação sem o acompanhamento presencial do Responsável Técnico, cabe divergir quanto à propriedade da exposição. No dia 21/02/2022, dia em que se inicia a inspeção, a única profissional legalmente referendada pelo Conselho Regional de Química e constante das documentações da empresa e nos registros era a sra. Thaise Ananele de Lima Calaça, nome constante da rotulagem dos produtos e na certidão emitida pelo CRQ, que não estava no local no momento. Ademais, a cópia do Certificado de Anotação Técnica apresentado nos autos é do dia 06/04/2022, posterior à inspeção e à autuação;\r\n2-\tNo que concerne a entrega ao consumo de produto sem atender a todas as etapas de controle, a possibilidade do consumidor comprar a água sanitária na sua própria embalagem, que foi considerada como \"prática esporádica\" e em \"quantidade irrisória\", caracteriza o descumprimento da RDC 47/13 quanto ao sistema de Garantia da Qualidade que \"deve assegurar que a rastreabilidade de todos os processos relacionados à fabricação do produto é garantida. A Ordem de Produção apresentada no decorrer da inspeção, não apresentava as seguintes informações legalmente previstas: lista de todas as matérias-primas, com as respectivas especificações e quantidades percentuais, em conformidade com a fórmula declarada no registro/notificação; lista completa de todos os materiais de envase e embalagem requeridos para um tamanho padrão de lote, incluindo quantidades, tamanhos e tipos, com código ou número de referência relativos às especificações para cada material de acondicionamento; os equipamentos de produção a serem utilizados; procedimento de fabricação com as instruções detalhadas\";\r\n3-\tQuanto à não conformidade do produto Obão com a fórmula padrão declarada à ANVISA, a autuada declara que tal inconformidade já havia sido identificada e estava sendo solucionada pela Recorrente, à época da lavratura do Auto. A declaração somente ratifica a ocorrência da irregularidade;\r\n4-\tQuanto ao controle de embalagens, a autuada alegou que eram realizadas ações de controle e apresentou que cópias de fichas de recebimento, no entanto, não foram apresentados registros da amostragem de embalagens e tampas. A Responsável Técnica, quando solicitada a apresentar os referidos registros, informou à equipe fiscalizadora que não foram feitos;\r\n5-\tEm relação ao estudo de estabilidade, não foi apresentado estudo de estabilidade da água sanitária, sendo alegado que de acordo com a RDC 110/2016 que dispõe sobre regulamento técnico para produtos saneantes categorizados como água sanitária , artigo 5º, inciso III \"os produtos com pH medido na forma pura, superior a 11,5 (onze vírgula cinco), e com indicação de prazo de validade de até 6 (seis) meses, são dispensados de apresentação de ensaio de estabilidade\". No entanto, quando analisada a especificação de PH da água sanitária fabricada pela empresa, declarada no dossiê do produto, foi verificado que o intervalo é de 11 a 12. Desse modo, é possível constatar que a empresa encontra-se em não conformidade por não apresentar o estudo de estabilidade legalmente previsto, contrariando a RDC 110/2016 em seu artigo e inciso supracitado. \r\nQuanto ao estudo de estabilidade do sanitizante, este também não foi apresentado, para produtos de risco 2, o prazo de validade proposto deve ser comprovado por meio de estudo de estabilidade acelerado ou de longa duração, apresentado no momento do registro. \r\nAo não apresentar o estudo de estabilidade dos seus produtos, a empresa descumpre o Anexo II da RDC 47/13 item 3.3.4 \"Um sistema de Garantia da Qualidade deve assegurar que: i) a estabilidade de um produto seja determinada conforme regulamento específico e que os estudos sejam repetidos após quaisquer mudanças significativas nos processos de produção, formulação, equipamentos ou materiais de embalagem\".\r\n6-\tNo que concerne à conservação, higiene e limpeza, as dependências da empresa encontravam-se com acúmulo de materiais inservíveis, resíduos e objetos alheios às atividades, além de estrutura física com avarias que poderiam servir de abrigo de pragas. Havia também instalações elétricas desprotegidas e equipamentos de segurança, como extintores de incêndio com acesso dificultado pelo depósito incorreto de materiais de embalagem. O que motivou a lavratura de um Termo de Intimação com prazo de cumprimento reduzidíssimo.\r\nPor fim, considerando também o risco de que se expõe a população, tanto do município de Anápolis onde sedia-se a empresa quanto de outros municípios que tiveram acesso ao produto produzido descumprindo requisitos técnicos, solicitamos a autoridade julgadora a manutenção do presente processo. aplicação cumulativa de pena de multa compatível com as infrações cometidas.\r\n\r\n\r\n\r\n\t\t\t\tAnápolis, 17 de maio de 2022.\r\n\r\nFISCAL\tMATRÍCULA\tASSINATURA\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n\r\n\r\n"}