{"ndoc":93120,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Nathália Horácio Queiroz\r\nNome Fantasia: Dra Nathália Queiroz\r\nCNPJ: 45.644.834/0001-78\r\nAtividade: 8630-5/04\r\nEndereço: Avenida José Neto Paranhos, quadra J, lote 27, bairro Jundiaí, Anápolis-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL:\r\n\r\n- Constar na Planta baixa o \"layout\" de todos os equipamentos e mobiliário principal da recepção, consultório para atendimento e da sala de esterilização, indicando-os com a nomenclatura no local em que serão dispostos no ambiente e apresentando o fluxo de entrada e saída do instrumental. \r\n- Na sala de esterilização, a disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado.\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas \"sujas\" e, portanto, devem ser realizadas na área setorizada como área suja na bancada. \r\n- Após a realização de todos estes processos na área suja, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa da bancada para posterior uso. \r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte: embalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril. \r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 04 de outubro de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}