{"ndoc":94120,"descr":"                                                   Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000030756/2023\r\nAutuado: ATACADAO S. A.\r\nCNPJ: 75.315.333/0161-02\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa; Thiago Gomes Gobo\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido esclarecer o andamento das ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no AI 03435 de 05/10/2023.\r\nVale esclarecer que foi apresentada defesa tempestiva por parte da autuada, conforme aponta o despacho n. 191/2023 de 20/10/2023, constante neste processo. \r\n\r\nDOS FATOS\r\nFoi realizada inspeção fiscal no presente estabelecimento no dia 05/10/2023, motivada pelo cumprimento da Ordem de Serviço n.  20232993, com inspeção solicitada pela empresa mediante requerimento de liberação de alvará sanitário, na ocasião, com vencimento em 14/10/2023.  Foi realizada inspeção nas áreas físicas de toda a extensão do estabelecimento, iniciando-se pelo pátio externo e áreas de recebimento de mercadorias, seguidas das áreas de estocagem de mercadoria e área de exposição de mercadorias (loja).\r\nVerificou-se a presença significativa de objetos alheios e em desuso no pátio, como pálets, papelões, mercadorias para descarte, gôndolas em desuso, contiguamente armazenados junto à área de recebimento de mercadorias/docas. Em seguida, na câmara fria de armazenamento de produtos refrigerados e hortifruti, o cenário encontrado com um aglomerado de produtos armazenados no chão, em pálets e nas prateleiras, com prazo de validade expirado, sem quaisquer sistemas de organização, segregação e identificações que indicassem que estes produtos estariam separados para um possível descarte. Neste sentido, a equipe fiscal entendendo a gravidade do fato, solicitou por meio de termo de intimação, que em prazo razoável de 48 (quarenta e oito) horas as irregularidades fossem corrigidas, o que não invalida a autuação, mas apenas corrobora a necessidade da mesma. A empresa tem o dever de manter as condições de salubridade do ambiente de recebimento e armazenamento de mercadorias, visto que esta é a atividade principal da mesma. Qual a justificativa para não ter sido realizada com a frequência devida?\r\n\r\nDOS PEDIDOS\r\n\r\nEm nenhum momento a empresa questiona a veracidade das infrações apontadas, especialmente quando anexa fotos das instalações em boas condições de higiene e organização, informando que as irregularidades foram prontamente sanadas.\r\nTendo em vista a celeridade das adequações, a empresa solicita:\r\nO arquivamento do auto de infração;\r\nQue seja considerados as fotos anexas ao processo, as quais apontam os ambientes foco da ação limpos, organizados e as devidas identificações realizadas;\r\nAlternativamente, que seja aplicada pena de ADVERTÊNCIA, face às correções céleres das irregularidades.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nCom base em todo o exposto, a equipe fiscal sugere que seja acatado o pedido de aplicação de penalidade de ADVERTÊNCIA à empresa, tendo em vista as infrações apontadas no auto que originou o presente processo, bem como sua proatividade em solucionar as mesmas e resolutividade integral de todos as infrações descritas no auto.\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nThiago Gomes Gobo - Fiscal Sanitário\r\n\r\nAnápolis, 10 de novembro de 2023.\r\n"}