{"ndoc":99120,"decr":"CONTRARRAZÃO\r\n\r\nÁ Junta colegiada da Prefeitura Municipal de Anápolis GO\r\n\r\nProcesso nº: 00006761/2023\r\nAutuado: DISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Cláudio Nascimento Silva\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nEm 28 de fevereiro de 2023 a empresa recebeu inspeção na qual ficou constatada que a empresa deixou de realizar a validação dos sistemas computadorizados utilizados na empresa. No ano de 2022 foram apresentados o PMV e o inventário, porém não foi apresentada a continuidade de estudo e os sistemas continuam sem validação e em uso, deixou de realizar a qualificação térmica do almoxarifado, conforme legislação aplicada o estudo deve conter QI, QO e QP e a conclusão que o almoxarifado atende ao preconizado pelo detentor de registro para o armazenamento dos medicamentos, deixou de monitorar os pontos críticos de temperatura de todo o almoxarifado, deixou de transportar medicamentos em meio qualificado do ponto de vista térmico. Foi apresentado um estudo de qualificação realizado pelo Itafrio, de 2019 que não contempla as rotas utilizadas hoje e não foi apresentado justificativa, do aspecto térmico, para a escolha dos meses que foram realizados os estudos, março e outubro. Foi mencionado ainda, que havia um estudo do ano 2022, porém esses estudos não foram apresentados e não houve alteração de processo levando em consideração os resultados da qualificação.\r\nEm sua defesa, a empresa não apresentou argumentos novos para a segunda análise se mantendo na mesma linha apresentada anteriormente a qual afirma que a empresa utiliza o sistema SAP nas operações e afirmamos ainda que a empresa utiliza no site o sistema PFAT, SISFAT e SAP para os módulos BPx relevantes e não foi relatada na defesa nada sobre o PFAT e SISFAT que inclusive são os sistemas que atuam no gerenciamento de estoque e emissão de notas fiscais, de onde são gerados os Mapas de distribuição tão importantes para o cumprimento das boas práticas. Conforme nos foi apresentado o SAP somente é utilizado para as entradas das mercadorias e todo o gerenciamento é realizado no SISFAT e PFAT. Sistemas estes que nem constam no inventário de sistemas da empresa, porém são utilizados. A VSC deve ser feita \"in loco\" pois as necessidades são dependentes da insfraestrutura de rede e tantos outros fatores que podem interferir, de forma que a validação deve ser realizada no local de uso, não se compra um sistema validado,  a VSC deve ser realizada. A utilização de sistemas validados é o que garante a rastreabilidade dos produtos e pode elucidar qualquer indício de fraudes ou desvios. O relatório apresentado está com data de 01/03/2023, posterior à inspeção, não foi analisado pela equipe que esteve na empresa em fevereiro de 2023.\r\nFicou evidente o não cumprimento de normas regulamentares no que diz respeito ao armazenamento e transporte de medicamentos. E novamente não foi apresentado nenhum certificado de calibração ou mesmo registros atuais de monitoramento, tão pouco as evidências de inclusão de equipamentos que garantam a temperatura que o detentor do registro solicita que sejam armazenados os medicamentos. Somente foi apresentado um estudo de mapeamento térmico, realizado em 27 de março 2023, após a inspeção. Que não utiliza o período crítico de temperatura em nossa região, conforme descrito no INMET. Os estudos realizados devem ser amparados por Guias da Anvisa para transporte ou guias renomados que possuem metodologia científica para a realização do estudo, tais como o Guia da WHO que elucida como deve ser o estudo de mapeamento térmico de áreas. Caso contrário os estudos não garantem que os medicamentos estão sendo armazenados em condições seguras e pode levar a ineficácia do tratamento dos pacientes. As evidências que a distribuidora não garante a temperatura até o local de entrega estão no processo, elucidada pela nota fiscal N. 198072 do dia 09/04/2022. Que foi objeto de denúncia e a equipe inspetora constatou o fato. A empresa pode extrapolar rotas e adotar as rotas mais críticas, porém deve ter analise de riscos e estudo de similaridade que comprovam que as rotas são semelhantes e um estudo pode ser utilizado em outras rotas. A equipe espera medidas sérias e embasadas cientificamente para garantir o transporte e armazenamento. O que até agora não foi apresentado. Continuamos apontando que a empresa não abriu relatório de não conformidade para investigar e tratar nenhum desvio encontrado na empresa, inclusive não possui o procedimento para abertura e tratamentos de não conformidades durante a logística e distribuição e forma a não ter adotado nenhuma medida corretiva ou preventiva para proteção dos medicamentos que armazena e não existem dados que apontem a temperatura que esses medicamentos foram armazenados. Não foi apresentada nenhuma ação corretiva.\r\nA equipe de fiscalização sanitária tem por dever eliminar, ou mesmo diminuir os riscos de adoecimento ou morte da população e por isso tem competência para conhecer processos da empresas sujeitas à fiscalização. A vigilância trabalha para não ocorrer uma \"mera ocorrência de um possível evento material indesejável\". Ainda vale ressaltar que as embalagens foram reprovadas no estudo recente, conforme a declaração apresentada na defesa. De maneira que as novas embalagens não podem ser utilizadas, pois não garantem que a temperatura será mantida.    \r\n Conforme alerta da Anvisa:   \r\n\"Se a temperatura durante o transporte não for respeitada, seja por caixas validadas ou pela qualificação térmica do veículo, os produtos que são sensíveis a condições extremas de temperatura em exposição a essas condições podem danificar suas propriedades farmacológicas, e logo seu efeito desejado\".\r\n         Diante de tantos riscos detectados que comprometem seriamente a qualidade dos produtos e podem levar a conseqüências gravíssimas na saúde das pessoas, esperamos que a empresa adote medidas, que sejam respaldadas cientificamente para a melhoria dos processos, apresente cronogramas e atividades aplicadas na unidade de Anápolis e os sistemas e processos utilizados aqui. Solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n\r\nAnápolis, 05 de abril de 2024.\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}