{"ndoc":102791,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Escola Bem me Quer Ltda.(FILIAL)\r\nNome Fantasia: Colégio Essencial\r\nAtividade: Educação infantil - creche, pré-escola e ensino fundamental\r\nEndereço:Rua 02, nº 62, Bairro Cidade Jardim - Anápolis.\r\n\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, quanto à análise do projeto arquitetônico da empresa acima citada, segue o seguinte parecer fiscal:\r\n\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação:\r\n\r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n2.\tDefinir,no memorial descritivo, o regimento de atendimento (período integral ou meio período);\r\n3.\tFazer constar no memorial descritivo asala de amamentação, com lavatório de mãos, dentro ou anexo à sala de berçário;\r\n4.\tPrever área de solário anexa ao berçário e adequada à Portaria nº 321/1988-Anvisa/M.S. e descrevê-lo no memorial descritivo;\r\n5.\tDemonstrar e especificar sanitários separados por sexo para adultos(funcionários e visitantes), descrevendo-os no memorial descritivo;\r\n6.\tDeve ser prevista e detalhada no memorial descritivo: a sala de recepção e troca de roupa(pode ser centralizada), anexa a sala de aula, para atender às crianças dos grupos B (1 a 2 anos) e C (2 a 4 anos),instalações sanitárias nas seguintes proporções: 1 vaso sanitário para cada 6 crianças; 1 lavatório para cada 6 crianças; 1 chuveiro para cada 8 criança. \r\n7.\tDetalhar no memorial descritivo a capacidade dos reservatórios de água de acordo com a legislação vigente (Decreto municipal 8297/97);\r\n8.\tEspecificar as atividades a serem realizadas no local, no memorial descritivo. No caso de preparo de refeições, o ambiente deve atender ao mínimo estabelecido pela RDC Nº 216/2004 - ANVISA e possuir refeitório em anexo);\r\n9.\tPrever acessibilidade à PCD em todos os ambientes, inclusive ao piso superior bem como à sanitários e detalhar no memorial descritivo.\r\n10.\tDemonstrar, no projeto arquitetônico, altura e dimensão das louças sanitárias da educação infantil (pias e vasos devem ser proporcionais à faixa etária dos alunos);\r\n11.\tDisponibilizar espaço para enfermaria e observação, conforme Portaria nº 321/88 - M.S.;\r\n12.\tCorrigir, no memorial descritivo, a destinação/função do ambiente lactário;\r\n13.\tDemonstrar o fluxo de pessoas, no estabelecimento;\r\n14.\tDescrever, no memorial descritivo: o fraldário e o auditório;\r\n15.\tDemonstrar na planta e detalhar no memorial descritivo:a capacidade do reservatório de água potável bem como sua fonte de abastecimento.\r\n\r\n\r\n\r\n\r\nAnápolis, 16/06/2024.\r\n\r\n\r\n\r\n____________________    _____________________\r\n"}