{"ndoc":113191,"decr":"AOS VINTE E TRÊS DIAS DO MÊS DE MAIO DO ANO DE DOIS MIL E VINTE CINCO, O ESTABELECIMENTO FOI DESLACRADO, CONFORME TERMO DE NOTIFICAÇÃO 116.356 DE 23/05/2025, À PEDIDO DA REPRESENTANTE LEGAL DO ESTABELECIMENTO, MEDIANTE À SOLICITAÇÃO ANEXADA AOS AUTOS PROCESSUAIS (PROCESSO ADMINISTRATIVO 000015179/2025). O ESTABELECIMENTO ACIMA DESCRITO PERMANECE INTERDITADO, CONFORME AIP/INTERDIÇÃO Nº 115.960 DE 09/05/2025 E OFÍCIO Nº 2025004493056 DA 5ª ´PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS. FOI MANTIDO O API/INTERDIÇÃO Nº 115960 LAVRADO E O AUTO DE INFRAÇÃO Nº 004126. OS FISCAIS SANITÁRIOS CONSTITUÍDOS DE SUAS ATRIBUIÇÕES NO EXERCÍCIO DO PODER DE POLÍCIA ADMINISTRATIVA, PERTENCENTES AO ÓRGÃO DE VIGILÂNCIA SANITÁRIA DO MUNICÍPIO DE ANÁPOLIS, NOS TERMOS DESTE INSTRUMENTO O SENHOR DIVINO BRAGA, CPF 319.338.071-72, FUNÇÃO DE COORDENADOR GERAL, NOMEIA-O COMO FIEL DEPOSITÁRIO DOS BENS, PRODUTOS, EQUIPAMENTOS, DOCUMENTOS E DA ESTRUTURA FÍSICA DO ESTABELECIMENTO INTERDITADO, ASSUMINDO ESTE, À PARTIR DESTA DATA, TOTAL RESPONSABILIDADE PELA GUARDA, CONSERVAÇÃO, NÃO MOVIMENTAÇÃO, NÃO UTILIZAÇÃO E NÃO ALIENAÇÃO DE QUAISQUER ITENS CONSTANTES NO REFERIDO LOCAL, ENQUANTO PERDURAR, A INTERDIÇÃO SANITÁRIA TOTAL DO ESTABELECIMENTO. CLÁUSULAS: 1) É VEDADO O FUNCIONAMENTO TOTAL OU PARCIAL DAS ATIVIDADES DO ESTABELECIMENTO ENQUANTO VIGENTE INTERDIÇÃO SOB PENA DE CONFIGURAÇÃO DE INFRAÇÃO SANITÁRIA GRAVE E DEMAIS IMPLICAÇÕES LEGAIS; 2) O DEPOSITÁRIO SE OBRIGA A NÃO PERMITIR O INGRESSO DE TERCEIROS COM FINS OPERACIONAIS OU COMERCIAIS NO LOCAL, NEM A RETIRADA, SUBSTITUIÇÃO OU COMERCIALIZAÇÃO DE QUALQUER BOM SOB SUA RESPONSABILIDADE PODERÁ GERAR RESPONSABILIZAÇÃO CIVIL, ADMINISTRATIVA E CRIMINAL, CONFORME OS ARTIGOS 186, 927 E 629 DO CÓDIGO CIVIL, ARTIGO 169 DO CÓDIGO PENAL E DEMAIS DISPOSITIVOS LEGAIS APLICÁVEIS. O PRESENTE TERMO VIGORARÁ ATÉ A REVOGAÇÃO FORMAL DA INTERDIÇÃO SANITÁRIA MEDIANTE LAUDO OU DESPACGOAUTORIZATIVO EMITIDO PELA AUTORIDADE SANITÁRIA COMPETENTE.\r\n\r\n*OBS: 1) A ARQUITETA SOLICITANTE NÃO COMPARECEU;\r\n           2) NÃO FOI INSTALADO NOVO LACRE UMA VEZ QUE O CPF 319.338.071-72 SE TORNA FIEL DEPOSITÁRIO DO LOCAL, MAS MANTÉM-SE A INTERDIÇÃO."}