{"ndoc":120091,"descr":"Número do Processo: 000024151/2025\r\nAutuado: FRIOS FERRETTI LTDA\r\nNome Fantasia: FRIOS FERRETTI\r\nCNAE: 4721-1/03 - Comércio varejista de laticínios e frios\r\nCNPJ: 45.822.190/0001-60\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Angela Ribeiro Neves\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\nDiante da peça defensória apresentada, manifesto no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\r\n1.DOS FATOS\r\nEm 01/09/2025, em ação fiscalizatória de rotina realizada no estabelecimento do autuado, localizado em rua 11, qd 14, lt 29, Bairro Jardim América, esta fiscalização constatou a exposição à venda de produtos alimentícios com prazo de validade expirado.\r\nA irregularidade foi devidamente documentada no Auto de Infração nº 02183 e assinada pelo responsável pelo estabelecimento no momento da autuação, confirmando a ciência dos fatos.\r\n\r\n2. DA SÍNTESE DA MANIFESTAÇÃO DO AUTUADO\r\nO autuado apresentou defesa tempestiva em 15/09/2025, alegando, em síntese, que não houve atenção na data de validade no ato de recebimento das mercadorias.\r\n\r\n3. DA ANÁLISE TÉCNICA E FUNDAMENTAÇÃO LEGAL\r\nOs argumentos apresentados pelo autuado, com o devido respeito, não possuem o condão de afastar a infração sanitária constatada, tampouco a penalidade aplicada, pelos motivos que passamos a expor.\r\n3.1. Da Responsabilidade Objetiva do Estabelecimento\r\nA alegação de que houve falha na verificação da validade no recebimento da mercadoria não exime o estabelecimento de sua responsabilidade. No âmbito do direito do consumidor e sanitário, a responsabilidade do fornecedor é objetiva. Isso significa que a empresa responde pelos danos e irregularidades independentemente da comprovação de culpa ou dolo.\r\nO controle de estoque, a verificação de prazos de validade e a retirada de produtos impróprios da área de venda são deveres inerentes à atividade comercial de alimentos. A falha nesse controle, seja por quem for, é de responsabilidade final do titular do negócio.\r\n3.2. Da Caracterização da \"Exposição à Venda\"\r\nNas lixeiras do estabelecimento, foram localizadas diversas embalagens primárias de produtos embutidos, já abertas, cujos rótulos indicavam de forma inequívoca que a data de validade estava expirada.\r\nSimultaneamente, nas bancadas, encontrava-se o mesmo tipo de produto embutido sendo fracionado e outros fracionados já embalados sem qualquer rótulo que permitisse a identificação de sua origem, lote ou, crucialmente, sua data de validade.\r\n3.3. Da Gravidade da Infração e o Risco à Saúde Pública\r\nA comercialização de produtos com prazo de validade expirado é classificada como infração sanitária de natureza grave, pois representa um risco real e iminente à saúde pública. Ademais, a conduta viola a Lei Complementar nº 377/18 artigo 100, inciso XIV.\r\n3.4. Da Dosimetria da Pena\r\nA penalidade de multa foi aplicada em conformidade com os critérios legais, considerando a gravidade da infração, o risco à saúde coletiva e a reincidência (se houver). O bom histórico do estabelecimento, embora possa ser um atenuante, não anula a infração, especialmente quando se trata de uma irregularidade que expõe diretamente o consumidor a riscos.\r\n4. DA CONCLUSÃO\r\nDiante do exposto, resta evidente que:\r\n1.\tA materialidade da infração sanitária está devidamente comprovada pelo Auto de Infração.\r\n2.\tOs argumentos apresentados pela defesa são insuficientes para descaracterizar a irregularidade ou afastar a responsabilidade do estabelecimento.\r\n3.\tA conduta do autuado violou frontalmente a legislação sanitária vigente, representando grave risco à saúde da população.\r\nPelo exposto, este fiscal opina pela total improcedência da manifestação apresentada e pela manutenção integral do Auto de Infração nº 02183 e da penalidade de multa imposta, como medida de justiça e de proteção à saúde coletiva.\r\nÉ o parecer.\r\nAnápolis, 03 de outubro de 2025.\r\n_________________\r\nAngela Ribeiro Neves\r\nFiscal Sanitário\r\n"}