{"ndoc":122391,"decr":"RELATÓRIO DE INVESTIGAÇÃO\r\n\r\nEmpresa: ATTIVOS MAGISTTRAIS IND E COM LTDA\r\nCNPJ: 10.769.880/0001-19\r\n\r\nRESPOSTA AO OFÍCIO N. 58954/2025/SES (Reitera o ofício n. 375/2024/SEI/COALI/GIASC/GGFIS/DIRE4/ANVISA)\r\n\r\nAo responder o ofício, referenciar o Processo SEI n. 202400010069387\r\n\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.2. Nome Fantasia: ATTIVOS MAGISTTRAIS IND E COM LTDA\r\n1.3. CNPJ: 10.769.880/0001-19  (X) Matriz\t\t(  ) Filial\r\n1.4. Endereço: Av. Presidente JK, Vila Industrial,  CEP: 75.115-015, Anápolis-GO.\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 3943-2100\t\t       \r\n1.7. Endereço eletrônico: falecom@attivosmagisttrais.com.br\r\n1.8. Responsável legal: Fernando Cassino de Luna CPF: 219.669.678-10\r\n1.9. Responsável técnico: Stefânia Maria Drumond Gonçalves de Luna Conselho/UF: CRF GO 6580\r\n1.10. Licença de Funcionamento/Sanitária n° 202501393 de 01/07/2025, válido até 01/09/2025. Última inspeção para licenciamento: de 01 a 07/05/2024.\r\n1.11. Projeto arquitetônico: Possui projeto arquitetônico previamente aprovado, sendo a última atualização datada de 22/04/2024, sob o processo n. 20240009. \r\n1.12. Outros documentos importantes: \r\nAlvará de Licença para Localização e Funcionamento Definitivo - Secretaria Municipal da Fazenda nº 000000767/2020, validade indeterminada.\r\nCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 18330/25 válido até 04/02/2026..\r\nCertidão de Regularidade de Responsabilidade Técnica CRF/GO nº 963100, v. 31/03/2026, em que consta o nome do responsável técnico supramencionado.\r\nLicença Ambiental de Funcionamento - Secretaria Municipal de Obras, Meio Ambiente e Serviços Urbanos, nº 193/2022, processo 000075127/2017, válida até 12/05/2026;\r\nCertificado de Licença de Funcionamento – Polícia Federal, n º, válido até 03.07.2026.\r\nAlvará Sanitário - 202502028, válido até 04/09/2026.\r\n\r\n2. Atividades Econômicas \r\n1099-6-99 - Fabricação de outros alimentícios não especificados anteriormente;\r\n4639-7/02 - Comércio atacadista de produtos alimentícios com atividade de fracionamento e acondicionamento associada;\r\n2063-1/00 - Fabricação de cosméticos e produtos de perfumaria e higiene pessoal;\r\n\r\n3. EQUIPE INSPETORA\r\nNome do inspetor 1: Fabíola Pedrosa Peixoto Marques\r\nMatrícula 1: 12183\r\n\r\nNome do inspetor 2: Lidiane Simões Aires Campos\r\nMatrícula 2: 13104\r\n\r\n\r\n4. PESSOAS CONTACTADAS NA EMPRESA\r\nNome: Stefânia Maria Drumond G. de Luna\r\nCargo: Responsável Técnica\r\nContato: sdrumond@attm.com.br\r\n\r\nNome: Pricila Perfeito Fernandes\r\nCargo: Gerente da Garantia da Qualidade\r\nContato: garantia.go@attm.com.br\r\n\r\n\r\n5. INSPEÇÃO\r\nPeríodo: 11 a 24 de novembro de 2025. Ordem de Serviço n. OF20255392.\r\nObjetivo da inspeção: apuração de denúncia encaminhada pela SUVISA, através do ofício n. 58954/2025/SES, de 03/09/2025. Este relatório refere-se exclusivamente às atividades 1099-6/99 e 4639-7/02;\r\n\r\nPeríodo da última inspeção:\r\n(X) Empresa já inspecionada – Última inspeção para licenciamento: outubro de 2025.\r\n\r\nProdutos Fabricados:\r\nLinhas\r\nForma Farmacêutica\r\n(X) Sólidos\r\n(X) Cápsulas duras    (X) Cápsulas moles*     (  ) Comprimidos     (  ) Barras\r\n(X) Líquidos\r\n(  ) Solução\t           (X) Emulsão\t\r\n(X) Pós\r\n(  ) Efervescente        (X) Pós\t\r\n(  ) Outros\r\n(  ) Goma                    (  ) Outro ____________\r\n\r\n*As cápsulas moles são produzidas por terceiros e envasadas pela empresa\r\n\r\n6. CONSIDERAÇÕES SOBRE A EMPRESA\r\n\r\nA empresa Attivos Magisttrais Ind. e Comércio Ltda, pertence ao ramo de medicamentos, alimentos e cosméticos. Desenvolve a fabricação com distribuição nacional de alimentos, especialmente, suplementos alimentares. Alguns produtos, a empresa desenvolve e/ou fraciona como ingredientes para farmácias magistrais e indústrias de alimentos (produtos intermediários) denominados genericamente pela empresa de matérias-primas alimentares. Possui uma planta produtiva única de produção, envase e distribuição. Na mesma localização, mas sem compartilhamento de áreas e linhas, a empresa realiza o fracionamento e distribuição de  insumos farmacêuticos e cosméticos para farmácias magistrais. Possui Autorização de Funcionamento para insumos farmacêuticos n. 1.08247.4 (DOU 07/02/11), para cosméticos n. 4.05042-1 (DOU 27/10/2022) e para dispositivos médicos, n. 8.26853-6 (PWL9MYH87762) (DOU 12/05/2023).\r\nA empresa fabrica suplementos alimentares nas linhas pó, latas, potes e sachês; além de cápsulas, líquidos (oleosos) e ainda envasa cápsulas gelatinosas moles de óleo de peixe e krill, sendo estas, adquiridas de fornecedores terceiros.\r\nAinda é importante dizer que a empresa possui várias marcas de produtos submetidos ao processo de Comunicados de Início de Fabricação (CIFAs) junto à esta gerência (a partir de de agosto de 2022) e junto à Superintendência de Vigilância Sanitária do Estado de Goiás-SUVISA (até julho de 2022), ainda na vigência da Resolução 23/00. A principal marca da empresa é própria, sendo ela “Pholias”, sob a qual são distribuídos, além de outros, os produtos da linha Sorend, os quais distribuídos ao Sistema Único de Saúde, por meio de licitação pública. A linha Sorend trata-se de Suplemento Alimentar em pó a base de proteínas, especificamente proteína do soro de leite isolado, colágeno hidrolisado, proteína do soro do leite concentrado, aminoácidos, vitaminas e minerais, comercializados sob os sabores: sem sabor e baunilha, distribuídos em latas de 450g e também em sachês de 30g (porção única), sendo estes direcionados a indivíduos maiores de 19 anos. Este produto possui também as versões kids sabores morango, baunilha e sem sabor, todos sob a apresentação de latas de 450g e sachês de 30g.\r\nAlém da marca própria Pholias, a empresa hospeda a segunda principal marca fabricada e distribuída, denominada linha “Venum”, com suplementos alimentares em todas as formas de apresentação citadas anteriormente.\r\nA produção acontece em horário comercial de segunda a sexta-feira das 8h às 18h e as análises laboratoriais (físico-químicas e microbiológicos) são realizadas em laboratório interno, o qual encontra-se apto para as atividades desenvolvidas, conforme padrão regulatório específico. Algumas análises (como de teor de nutrientes) são realizadas por laboratórios terceirizados, devidamente licenciados para a atividade.\r\nA empresa possui amplo histórico junto a este órgão fiscalizador sendo o mesmo favorável em relação à aplicação de boas práticas de fabricação, especialmente no que se refere ao controle de qualidade de matérias-primas, processos e expedição de produtos acabados.\r\n\r\n3. DENÚNCIA\r\n\r\nTrata-se de uma solicitação de investigação, encaminhada pelo o Ofício n. 546/2024-SES-CCD-CVS-DITEP-ALIME, originário do município de São Paulo, que descreve a queixa técnica proveniente do Hospital Dia Penha, do produto “Suplemento Alimentar em pó”, marca Sorend Pholias, fab. 05/12/2023, val. 05/12/2025, lote 002806. A queixa refere-se ao produto apresentar “cheiro e sabor ruim e não estar dissolvendo”.\r\nEste processo investigativo concentra-se nos seguintes objetivos:\r\nVerificar se o produto é regular junto ao SNVS;\r\nVerificar se as especificações técnicas do produto são analisadas ao longo ou final do processo produtivo e se estão de acordo com o estabelecido;\r\nAnalisar o estudo de estabilidade do produto;\r\nIdentificar na ordem de produção se existem inconsistências que possam ter levado à queixa técnica;\r\nRealizar um comparativo entre diferentes lotes reclamados;\r\n\r\n\r\n3. PROCESSO INVESTIGATIVO\r\n\r\n3.1 AÇÃO INICIAL JUNTO À EMPRESA\r\n\r\nO processo de inspeção sanitária da empresa para renovação de alvará sanitário foi recente, ocorrido entre os meses de setembro de outubro de 2025, quando foram verificadas áreas físico-estruturais produtivas e adjacentes, fluxo de processos, armazenamento/distribuição. Foi realizada ainda verificação da documentação relativa às boas práticas de fabricação da empresa, considerando o aparato regulatório que envolve a fabricação dos produtos propostos. O relatório técnico de inspeção foi concluído com a solicitação a apresentação, por parte da empresa, de um plano de ação para correção das não conformidades e dos pontos de melhorias apontados no relatório. Há de se salientar que foram apontadas irregularidades verificadas no site de comércio eletrônico da empresa, fazendo uso de alegações não permitidas para a categoria. A empresa apresentou então o plano de ação, bem como concluiu com todas as correções solicitadas no relatório técnico na data de 03/11/2025, quando foi então liberado alvará sanitário para a atividade que envolve a fabricação de suplementos alimentares. Na ocasião da inspeção relativa às boas práticas de fabricação não foram apontadas não conformidades contendo elementos que coloquem em risco à saúde coletiva.\r\nComo parte do processo investigativo da presente queixa, no dia 03/09/2025 foi solicitada junto à empresa a apresentação dos seguintes documentos: regularização do produto investigado junto ao Sistema Nacional de Vigilância Sanitária (SNVS), ordem de produção do lote 002806, especificação técnica do produto, laudos de controle de qualidade do lote 002806 e atendimento do Serviço de Atendimento ao Consumidor envolvendo o produto Suplemento Alimentar em Pó da marca Sorend dos anos de 2024 e 2025. Com base na disponibilização de todas as informações, a equipe fiscal procedeu com a avaliação dos itens e investigação das possíveis origens da queixa técnica em questão.\r\n\r\n3.2 ESPECIFICAÇÃO TÉCNICA DO PRODUTO\r\n\r\nDe acordo com as especificações técnicas, o produto em investigação, Suplemento Alimentar em Pó - marca Sorend Pholias (25g) é um suplemento alimentar em pó sem sabor, formulado principalmente à base de proteínas do leite e colágeno, com adição de aminoácidos, vitaminas e minerais, destinado adultos (=19 anos). É apresentado na forma de sachê, sendo um pó creme, sem sabor. O produto contém leite e pode conter ovo e soja. Não contém glúten e deve ser conservado bem fechado, ao abrigo da luz, calor e umidade; após aberto, orienta-se consumir em até 30 dias. O produto possui validade de 18 meses. Após a diluição possui validade de até 8 horas sob refrigeração e até 3 horas em temperatura ambiente.\r\nO controle de qualidade do produto SOREND é realizado segundo metodologias da Farmacopeia Brasileira e normas internacionais, baseados nas IN nº 161/202 e a RDC nº 623/2022 da ANVISA. \r\nO produto foi protocolado junto à gerência municipal sob o Protocolo n. 20220810, com Comunicado de Início de Fabricação realizado nos moldes da Resolução 23/00 junto à esta gerência concluído em 30/03/2023.\r\nDe acordo com as especificações apresentadas, os parâmetros de controle físico-químico/microbiológicos, contaminantes e limites aceitáveis para o produto são:\r\n\r\nAspecto: Pó creme, com odor característico.\r\nIdentificação de Proteína: Resultado positivo.\r\nDensidade Aparente: Informativo (g/mL).\r\nDensidade Compactada: Informativo (g/mL).\r\npH (solução a 12,5%): Entre 7,00 e 9,50.\r\nUmidade: Entre 2,50% e 7,00%.\r\nElementos Estranhos: Ausentes.\r\nMicroscopia Óptica: Aspecto geral do pó conforme especificação, com contagem de ácaros inferior a 5 unidades.\r\nTeor de Proteína: De 64,00% a 96,00%.\r\nTeor de Proteína por Dose:De 16,00 g a 24,00 g.\r\nOs ensaios microbiológicos seguem metodologias oficiais da Farmacopeia Brasileira e padrões internacionais, com os seguintes limites:\r\nContagem total de bactérias: Inferior a 1.000 UFC/g.\r\nEnterobactérias: Inferior a 10 UFC/g.\r\nStaphylococcus aureus: Inferior a 10 UFC/g.\r\nPseudomonas aeruginosa: Ausente.\r\nSalmonella sp: Ausente.\r\nFungos e Leveduras: Inferior a 100 UFC/g.\r\n\r\nNo laudo de controle de qualidade (número 0975/2023)  do lote, consta que o produto passou por análise em 22/12/23 e em 12/01024, sendo aprovado em 22/01/2024. O certificado de análise foi emitido com resultado de APROVADO, em 24/01/2024.  Apresentou teor de umidade de 4,55%, pH 8,30 e aspecto, conforme, assim como os demais parâmetros físico-químicos, microscópicos e microbiológicos verificados.\r\n\r\n3.3 ORDEM DE PRODUÇÃO E FLUXO PRODUTIVO\r\n\r\nDurante a análise da Ordem de Produção nº 00280601001, referente à fabricação do produto SOREND SEM SABOR, lote 2806, observou-se que o documento apresenta todos os campos operacionais essenciais para o controle do processo produtivo, incluindo informações sobre data de emissão, número do lote, data de fabricação e validade, bem como as etapas de pesagem, preparo e envase. A OP teve início em 01/12/23 e fechamento em 08/12/23. Das 12.000 unidades de sachês de 25g programadas, houve uma perda de 90 unidades, de forma que foram produzidas 11.910 unidades. Uma unidade de 25g foi destinada à análise do controle de qualidade e 2 unidades para referência futura. O registro da OP demonstra que houve o controle dos insumos utilizados, devidamente identificados com número de lote, peso real e responsável pela pesagem. O documento também indica a conferência de matéria-prima e a assinatura dos colaboradores envolvidos. Na etapa de preparo, verificou-se o apontamento da quantidade de produto a ser fabricado, bem como a conferência de equipamentos e utensílios higienizados antes do uso. A seção de envase e rotulagem indica o registro de volume obtido e conferência final do lote, demonstrando controle quantitativo e qualitativo do produto. Na ocasião da produção, a temperatura registrada da sala de manipulação (sala de processos produtivos 4) foi de 23oC e UR ambiental de 53%. Não houve registros de não conformidades no processo. As assinaturas dos responsáveis técnicos e operadores estão presentes, demonstrando o acompanhamento e a validação das etapas críticas do processo. Não foram observadas inconformidades aparentes quanto à documentação da produção. \r\nÉ importante destacar que no Relatório de Inspeção de Boas Práticas de para renovação de alvará sanitário realizado na empresa e  finalizado em setembro de 2025, a empresa apresentou o procedimento POP-QUA-0020, rev. 07 (Registro de temperatura e umidade relativa), que estabelece normas para leitura de temperatura e umidade nas diversas áreas da empresa, desde o almoxarifado de matéria prima, passando pelas áreas produtivas até depósito de produtos acabados.\r\nO procedimento, no entanto, estabelece o limite máximo de temperatura de até 30°C e umidade de 75%. Na ocasião foi solicitado à empresa, apresentação de estudo ou racional técnico utilizado pela empresa para definição deste limite. Em resposta, a empresa apresentou no documento no Plano de Ação Corretiva (RG-QUA-0040, rev. 00, PAC n. 002/25) o documento PGR-QUA-002, rev 00 - Plano de Gerenciamento de Risco da Qualidade.\r\nOs controles de processos são realizados e registrados, durante cada etapa relacionada à cadeia produtiva. No recebimento da matéria prima, o colaborador realiza o check-List de recebimento, verificando as condições do baú da transportadora e também o estado da matéria-prima quanto à avarias e armazenamento. Além desta conferência, o colaborador realiza a conferência da pesagem, lote, validade, declaração de alergênicos e quantidade de volumes. Após, realiza a etiquetagem da matéria-prima que será destinada à área de quarentena. O segundo controle documental e analítico é realizado pelo Controle de Qualidade que libera a matéria-prima para o processo produtivo, caso esteja conforme aos padrões analíticos e de identidade, para o processo produtivo.Na mistura há a verificação de sequência dos listados na Ordem de Produção e da homogeneidade visual, anteriormente à retirada do produto para envase. No envase, há a verificação da pesagem e vedação do sachê, realizada pelo operador e seu auxiliar. Durante todo o processo de produção há o controle dos registros e rastreabilidade, através dos líderes que verificam a ordem de produção com todos os registros do processo, identificação e rastreabiliadade dos lotes e os registros de limpeza e sanitização dos equipamentos, salas e utensílios. O líder e o operador assinam a OP para garantir dupla checagem e conferência final, com verificação do lote, quantidade de embalagem produzida, limpeza das embalagens, selagem e peso. Na área de conferência, o produto final é endereçado na área de Quarentena até a aprovação final analítica/nutricional realizada pelo Controle de Qualidade, de acordo com as metodologias e especificações técnicas. O controle de processo na liberação para venda e comercialização é realizado e rastreado por um Sistema Computadorizado validado. \r\n\r\n3.4 ATENDIMENTO AO CONSUMIDOR\r\n\r\nA empresa apresentou o Boletim de Atendimento a Clientes RG-QUA-0041, rev. 00, registrando um único atendimento de reclamação do produto da marca Sorend Pholias entre os anos de 2024 e 2025: em 09/05/2024, foi registrado um atendimento relacionado à um encaminhamento, por parte de um vendedor, de um  vídeo gravado por um consumidor, em que este relatava uma reclamação de um lote diferente do aqui investigado (lote 2406, fabricado em 13/07/2023, válido até 13/01/2025). A reclamação ocorreu 10 meses após a fabricação do produto. A reclamação era de que o produto estava com dificuldade de solubilização. A empresa descreve que realizou reanálise de solubilidade da amostra de referência futura e que o produto apresentou solubilidade adequada. No documento, a empresa informa que no vídeo enviado, o consumidor adiciona todo o pó sobre a água já presente no copo. A empresa esclarece que para melhor solubilização do produto, a temperatura da água deve ser ambiente e que durante o preparo, o pó deve ser adicionado aos poucos, o qual deve ser solubilizado gradativamente, até a finalização. No entanto, esta informação não consta na rotulagem do produto. No rótulo, consta a seguinte orientação de consumo: “adicione uma vez ao dia (1 sachê em 200mL de água ou do líquido da sua preferência, ou conforme prescrição médica ou de nutricionista. Homogeinize até que o produto seja dissolvido. Agite antes de usar”. Evidencia-se, portanto, que as instruções de preparo do alimento expostas no rótulo não estão garantindo o uso correto do produto pelo consumidor, contrariando o artigo 33 da RDC 7272 de 01/07/2022.\r\nEm relação à solubilidade do produto é necessário traçar o seguinte retrospecto:\r\n\r\nQuadro 1. Lotes de Sorend Pholias 25g que apresentaram reclamações relativas à solubilidade do produto no ano de 2024.\r\nLote\r\nData de fabricação\r\nData de Validade\r\nData da Reclamação\r\nTempo após fabricado\r\n2408*\r\n13/07/2023\r\n13/01/2025\r\n09/05/2024\r\n10 meses\r\n2806**\r\n05/12/2023\r\n05/12/2025\r\nagosto/2024\r\n7 meses\r\n2372***\r\n03/07/2023\r\n03/01/2025\r\n01/03/2024\r\n8 meses\r\n\r\n\r\n*Lote extraído do registro do Boletim de Atendimento ao Cliente n. 001/24, apresentado pela empresa como sendo o único registro de queixa/reclamação do produto Sorend entre os anos de 2024 e 2025;\r\n**Lote investigado atualmente, oriundo da solicitação de investigação emitida pelo Ofício SEI COVISA n. 2491/2024/SMS/COVISA/DVPSIS - São Paulo e que chegou à esta gerência em 03/09/2025, pelo Ofício n. 58954/2025/SES - SUVISA, processo SEI 202400010069387;\r\n***Lote extraído da ficha de notificação de queixa técnica que acompanhou o ofício acima descrito e investigado por esta gerência em maio/2024, com relatório emitido em 20/05/2024, oriundo da queixa técnica n. 2154/2024/SMS/COVISA/DVPSIS (Ofício n. 295/2024/SES/CCD/CVS/DITEP/ALIME, processo SEI 024.00076478/2024-17. A resposta foi enviada à SUVISA em 21/05/2024 e reiterada em 07/08/2024.\r\n\r\nImporta salientar que os três lotes reclamados quanto à dificuldade de solubilização (um recebido no BAC da empresa e os outros dois oriundos de queixas técnicas encaminhadas pela Secretaria de Saúde do Estado de São Paulo), encontravam-se distantes do prazo de validade estimado para o produto, com tempo médio após fabricação de aproximadamente 8 meses, o que levanta a atenção sobre a necessidade de atenção quanto à estabilidade do produto, atribuída à 18 meses após a fabricação.\r\nDe acordo com o sistema da empresa, a última produção do produto Suplemento Alimentar em pó sem sabor, marca Sorend Pholias, aconteceu em 02/10/2024, sendo produzidos os lotes 3538 e 3539, ambos em sachês de 25g. Segundo a empresa, não constam em sistema, registros de reclamações de consumidores em relação a outros lotes (além do 2408) em todas as apresentações (sachês e pote). \r\n\r\n3.5 ESTUDO DE ESTABILIDADE DO PRODUTO\r\n\r\nA empresa apresentou Protocolo Técnico de Estudo de Vida Útil de Prateleira, iniciado em 23/04/2020, com previsão de condição de 29/04/2020 a 26/10/2021. O produto objeto do estudo foi o Produto Sorend Sem Sabor, embalagem metalizada (sachê de 25g), fabricado em 23/04/2020, com validade estimada até 23/10/2021, lote 11580. O Relatório Técnico de Vida Últl de Prateleira do Produto Sorend Sem Sabor (Conclusivo) é datado de 27/01/2021. \r\nO delineamento do estudo envolveu análises nos tempos: 0, 3, 6, 9, 12 e 18 meses, incluindo em todos eles, ensaios relacionados às especificações do produto, sendo elas: de aspecto; identificação de proteína; umidade; densidade aparente e compactada; pH (solução 12,5%); elementos estranhos; microscopia óptica (aspecto geral do pó e verificação de ácaros); teor de proteínas; teor de vitamina C; microbiologia (contagem total de bactérias, Bacillus cereus, Staphylococcus aureus, Escherichia coli, Salmonella sp., Pseudomonas aeruginosa, Candida albicans, fungos e leveduras).\r\nObservou-se manutenção da conformidade dos parâmetros físico-químicos e microbiológicos em todos os pontos do estudo. A umidade variou dentro do intervalo especificado, sem indícios de absorção excessiva que levasse a empedramento. A densidade aparente e a compactada apresentaram flutuações esperadas para o tipo de pó, sem impacto sobre a especificação. O pH da solução a 12,5% manteve-se no intervalo 7,00–8,50. Microscopia indicou aspecto conforme e contagem de ácaros dentro do limite (= 5,00). Elementos estranhos ausentes em todos os pontos.\r\nQuanto aos constituintes, o teor de proteína permaneceu entre 83,19% e 85,38% (faixa especificada: 64,0% a 96,0%). O teor de vitamina C manteve-se no intervalo 319,22–324,72 mg/sachê (especificação: 240–360 mg/sachê), sem queda sistemática que comprometa a rotulagem no período de validade.\r\nNo escopo microbiológico, as contagens totais permaneceram < 10 UFC/g, e os patógenos investigados (B. cereus, S. aureus, E. coli, Salmonella sp., P. aeruginosa, Candida albicans) estiveram ausentes, além de fungos e leveduras em níveis < 10 UFC/g, atendendo aos limites especificados.\r\nPortanto, com base nos resultados apresentados e na revisão técnica executada, conclui-se que o produto Sorend Sem Sabor manteve suas características de qualidade e segurança durante o período avaliado, encontrando-se dentro das especificações definidas para a vida útil indicada no rótulo (até 23/10/2021). \r\nA empresa realizou alterações na formulação do produto, uma vez que foi descontinuado desde 02/10/24 (após a fabricação dos lotes 3538 e 3539), de maneira que a nova formulação encontra-se submetida a um novo estudo de determinação do prazo de validade estabelecida pelo protocolo PRO-EST-001, rev 00, 26/05/2023., bem como em processo de regularização junto ao SNVS com base na RDC 843/24 (notificação junto à ANVISA).\r\n\r\n\r\n4. CONSIDERAÇÕES FINAIS\r\n\r\nO produto encontra-se regularizado junto ao SNVS;\r\nOs laudos de controle de qualidade do produto emitidos pela empresa corroboram as especificações técnicas estabelecidas para o produto;\r\nA empresa apresentou evidências de controles ao longo do processo de fabricação;\r\nO relatório do estudo de vida de prateleira do produto confirmam o prazo de validade estabelecido;\r\nA empresa apresentou na rotulagem do produto, informações relativas ao processo de diluição aquém àquelas necessárias para adequada diluição do mesmo, como confirma o próprio relatório da empresa, BAC 001/2024. A empresa esclarece no boletim que para melhor solubilização do produto, a temperatura da água deve ser ambiente e que durante o preparo, o pó deve ser adicionado aos poucos, o qual deve ser solubilizado gradativamente, até a finalização. No entanto, esta informação não consta na rotulagem do produto. No rótulo, consta a seguinte orientação de consumo: “adicione uma vez ao dia (1 sachê em 200mL de água ou do líquido da sua preferência, ou conforme prescrição médica ou de nutricionista. Homogenize até que o produto seja dissolvido. Agite antes de usar”.\r\nA empresa deverá, ao realizar novo lançamento do produto no mercado, garantir que as orientações constantes na rotulagem quanto ao processo de diluição adequada do produto, sejam suficientes para o uso correto por parte do consumidor.\r\n\r\n5. AÇÕES FISCAIS\r\n\r\nFoi emitido o Termo de Intimação n. 118885, o qual descreve que a empresa precisa:\r\nGarantir que as orientações de rotulagem constante nos produtos quanto à diluição e conservação sejam suficientes para assegurar o correto manuseio do produto.\r\n\r\n. \r\n6. ASSINATURAS\r\n\r\nNome do Inspetor\r\n\r\n\r\nNome/Sigla da\r\nInstituição\r\n\r\n\r\nEsfera de Atuação\r\ndo Inspetor\r\n\r\n\r\nAssinatura\r\nFabíola Pedrosa P. Marques\r\nMat. 12183\r\nVISA - Anápolis\r\nMunicipal\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLidiane Simões Aires Campos\r\nMat 13104\r\n\r\n\r\n\r\nVISA - Anápolis\r\nMunicipal\r\n\r\n\r\n\r\n\r\n"}