{"ndoc":122491,"decr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tLaudo de Análise 896.1P.0/2024, emitido pelo LACEN/GO em 10/09/2024.\r\n\"\tOfício Nº 43427/2025/SES - Solicitação de Informações sobre medidas adotadas.\r\n\"\tResposta Ofício No 76271/2025/SES -  Solicitação de Informações sobre medidas adotadas.\r\n\"\tAuto de Infração nº 002.209 emitido em 04/08/2025.\r\n\"\tProcesso Administrativo 000022026/2025.\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: LOZZANO COSMETICOS IMPORTACAO E EXPORTACAO LTDA.\r\nNome fantasia: LOZZANO COSMETICOS\r\nEndereço: Av. Angélica, Qd 34, lt 12, Parque Brasília II etapa.\r\nCidade: Anápolis - GO\r\nCNPJ:28.448.396/0001-53 ___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nLei 16.140/2007\r\n\r\n\r\n\r\n\r\n\r\nDos fatos\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, vimos por meio deste prestar as informações solicitadas em resposta ao Ofício No 76271/2025/SES - Solicitação de Informações sobre medidas adotadas, de 07/11/2025. A Vigilância Sanitária Municipal procedeu a entrega da cópia do Laudo de Análise 1810.1P.0/2024 do SHAMPOO CRONO WEEK BIOINNOVA, marca BIOINNOVA, com resultado insatisfatório para análise de rotulagem, em 04/08/2025, sendo lavrado o Termo de Notificação 116.886, comunicando o resultado da análise e o Auto de Infração  002.209, nos seguintes termos:\r\n \"Aos quatro dias do mês de agosto de 2025, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e/ou regulamentares: Artigo 36, III, X e XII da LC 377 de 2018 e artigos 13 e 46 da RDC 907 de 2024, pela constatação das seguintes irregularidades:\r\n01- Por não apresentar a descrição qualitativa de todos os componentes da fórmula do produto; \r\n02- Por não declarar no rótulo todos os componentes do produto conforme processo da ANVISA-MS\".\r\nDessa forma, a lavratura do Auto de Infração derivou a abertura do Processo Administrativo 000022026/2025, que ainda se encontra em curso, tendo sido apresentada defesa em tempo hábil e a autoridade sanitária emitido manifestação fiscal. \r\n\r\nÉ o que temos a relatar, certos de haver prestado as informações cabíveis, no momento, colocando-nos à disposição para demais esclarecimentos que se fizerem necessários.\r\n    \t\t\t\t\t\t\r\nAnápolis, 02 de dezembro de 2025. \r\n\r\n\r\n\r\n\r\n\r\n"}