{"ndoc":22191,"decr":"Processo: 000003973/2012\r\nAutuado (a) BIOFITUS FARMACIA DE MANIPULAÇÃO LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.802.131/0001-46, COM ENDEREÇO COMERCIAL NA RUA DONA EDNA DE OLIVEIRA, 290 A, MARACANÃ, ANÁPOLIS-GO, foi autuado, em 11 de janeiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: realizar comercio de medicamentos sujeitos a controle especial sem enviar os arquivos XML ao SNGPC no prazo de 1 a 7 dias; não rotular adequadamente os produtos manipulados  (as fórmulas encontradas não possuíam nome do paciente, nome do prescritor, numero de registro de formulação no livro de receituário); a empresa manipula algumas fórmulas fitoterápicas sem a emissão da ordem de produção o que não possibilita o rastreamento de informações sobre a fórmula; não possuir o registro adequado quando para a atividade de fracionamento. Conduta tipificada no Art. 17, IV, Lei Complementar 096/04, itens 12 e 15 subitens 15.5.4 da RDC 67/07 (anexo I, boas práticas de manipulação em farmácias), Art. 20 da RDC 80/06.     \r\n\r\n                    \r\nO autuado apresentou defesa à fl. 04 A 14, que recebo por ser tempestiva, segundo a qual admite a infração, mas atribui o fato a troca de farmacêuticos no período, e que, não houve comercialização, dispensação de substancias ou medicamentos sujeitos a controle especial. Quanto aos produtos sem rastreabilidade alega ter havido erros na rotulagem, mas verificado posteriormente e que não foi feita nenhuma venda de medicamento fracionado, por faltar subsídios técnicos para o manuseio dos mesmos e que as falhas referentes as boas praticas de manipulação se deve a omissão de responsáveis técnicos anteriores e que por esse motivo foram substituídos. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. pois a irregularidade procede e o próprio autuado admite a infração.  O autuado é primário na  infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1200,00 (um mil e duzentos reais) subdividido igualmente pelas  quatro infrações.  Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 800,00 (oitocentos reais).\r\n\r\n\r\n PENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 800,00 (OITOCENTOS REAIS), acrescida de juros e correção monetária até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 22 de Agosto de 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}