{"ndoc":22891,"descr":"Processo nº: 000031157/20112\r\nAutuado: Juarez de Amorim Albuquerque & Cia Ltda\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 17570 a empresa foi autuada, por dispensar o medicamento Sibutramina 15mg, anorexígeno psicotrópico, com ansiolíticos e diuréticos. \r\nNa defesa apresentada a empresa afirma que a associação entre Sibutramina e e outros classes terapêuticas ocorreu somente em uma receita e que esta possuía o CID  que justificava que o tratamento não era para obesidade. \r\nPorém foi solicita a cópia do livro de receituário específico da empresa, (anexo da réplica), assinado pela responsável técnica, que relaciona todas as fórmulas manipuladas no mês de maio e que foi utilizado durante a inspeção. Foram separadosas páginas do dia 03/05/2012 a 05/05/2012 e pode-se verificar que aparecem 4(quatro) associações entre Sibutramina e outras classes terapêuticas. Somente em 2(dois). As fórmulas que possuíam associações foram sublinhadas.\r\nA Portaria SVS/MS Nº 344/98 em seu art. 47 aponta que:\r\n\r\n\"Art. 47 Ficam proibidas a prescrição e o aviamento de fórmulas contendo associação medicamentosa das substâncias anorexígenas constantes das listas deste Regulamento Técnico e de suas atualizações, quando associadas entre si ou com ansiolíticos, diuréticos, hormônios ou extratos hormonais e laxantes, bem como quaisquer outras substâncias com ação medicamentosa.\"\r\n\r\nNão foi somente uma receita que ocorreu esta situação. No livro se constata associação entre Sibutramina e Sertralina, Sibutramina e Hidroclorotiazida, Sibutramina e Furosemida, Sibutramina e Diazepam.\r\n\r\nConforme preconiza na bula do medicamento de referência Reductil (Cloridrato de Sibutramina) o tratamento usual é para obesidade:\r\n\"Reductil está indicado para o tratamento da obesidade quando a perda de peso está clinicamente indicada; deve ser usado em conjunto com dieta e exercícios, como parte de um programa de gerenciamento de peso, quando somente a dieta e exercícios comprovam- se ineficientes.(retirado do bulário eletrônico da ANVISA).\"\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                      Anápolis, 13 de setembro de 2012.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}