{"ndoc":24791,"decr":"Processo: 000046819/2012\r\nAutuado (a): BRAGA E BARBARESCO COM. DE MEDICAMENTOS LTDA\r\nAuto Infracional n° 506\r\n                                          \r\n\r\n\r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O N° 09.191.019/0001-37, COM ENDEREÇO COMERCIAL NA AVENIDA SÃO PAULO, QD 17, LT 14, SALA 06-B, Nº 600, SÃO JOÃO, ANÁPOLIS-GO, CEP 75.133-330, foi autuado em 24 de setembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Manter medicamento sujeito a controle especial fora das suas embalagens originais e invioláveis para o comercio; manter estoque de medicamento sujeito a controle especial sem nota fiscal (foram encontrados 210 (duzentos e dez) blísteres de cloridrato de amitriptilina 25mg, 20 comp. sem a respectiva nota fiscal de aquisição). Condutas tipificadas na Lei Complementar n°096/04, Art.17, IV c/c a portaria 344/98, artigos 25 e 79.\r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega estar participando de uma campanha de descarte de medicamentos e que apenas não utilizou a caixa de coleta adequada, guardando o medicamento no seu armário de controlados. Pelo lado fiscal, apresentou-se réplica solicitando o acatamento da peça defensória ofertada, pois, após verificação nos arquivos foi confirmada a participação da autuada em capacitação para a campanha de descarte de resíduos domiciliares de medicamentos, não se confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa logrou êxito ao refutar as razões da autuação. Notadamente, o auto de infração enumera as infrações cometidas, mas, devidamente esclarecidas pela autuada e igualmente aceitas em réplica fiscal. \r\n\r\n                          Sendo assim, considerando os elementos processuais, e a inexistência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\nPor fim, notifico o sujeito passivo quanto a esta decisão e esclareço que o prazo para propor recurso à Procuradoria do município, caso queria fazê-lo, é de 20 (vinte) dia, a contar da data do recebimento desta decisão administrativa. \r\n\r\n\r\n\r\nAnápolis, 31 de outubro 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}