{"ndoc":46091,"decr":"Foi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis a planta baixa do estabelecimento, acompanhado por seu memorial descritivo e demais documentos relacionados, em cumprimento ao termo de intimação emitido durante a fiscalização. \r\nLembramos que a planta se refere a uma hipotética reforma, e não corresponde ao dimensionamento atual.\r\nA partir da avaliação feita pelas fiscais, destacamos as seguintes considerações:\r\n\r\nGeral:\r\n1.\tNão foi disponibilizada juntamente com a planta baixa a descrição de fluxo de produção, necessitando de inferência do mesmo por parte dos fiscais. Devem ser inclusos na planta baixa os fluxos (de pessoas, matéria-prima e produto acabado, produção, lixo e quaisquer outros que interfiram na qualidade sanitária do produto final), a fim de melhorar a avaliação e possíveis cruzamentos;\r\n2.\tIncluir todos os mobiliários e equipamentos também na área de vendas e consumação, de modo a representar adequadamente os fluxos solicitados no item 1;\r\n\r\nTérreo:\r\n3.\tSugerimos incluir, no depósito de farinha, como será feito o acesso deste produto à área de manipulação;\r\n4.\tNos sanitários dos manipuladores não consta lavatório de mãos, sendo recomendada sua existência;\r\n5.\tDefinir o que será realizado na \"área permeável\";\r\n\r\nPrimeiro pavimento:\r\n6.\tDescrever as atividades que serão realizadas na \"cozinha auxiliar\";\r\n7.\tSugerimos incluir lavatório exclusivo para higienização de mãos nesta área, conforme descrição do item 6;\r\n\r\nSegundo pavimento:\r\n8.\tRedimensionar as áreas a fim de evitar cruzamentos (o refeitório está localizado em uma área central cruzando com todas as atividades) e outros.\r\n\r\n\r\n\r\nA avaliação fiscal conclui que o presente projeto arquitetônico NÂO FOI APROVADO em virtude das considerações apresentadas e da ausência de informações pertinentes para a compreensão adequada dos fluxos de produção.\r\nIsto posto segue-se o projeto para avaliação para o setor de projetos arquitetônicos.\r\n"}