{"ndoc":57991,"decr":"Fica a pessoa jurídica supracitada intimada a:\r\n1. adequar atividade econômica junto ao cadastro econômico na Prefeitura;\r\n2. Apresentar comprovante de treinamento dos manipuladores. \r\n3. Apresentar atestado de saúde ocupacional dos manipuladores. \r\n4. Apresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma\r\n5. Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável\r\n6. Recipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos\r\n7. Retirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso\r\n8. Sanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa\r\n9. Prover armários para guardar objetos pessoais \r\n10. Área de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão\r\n11. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a peda\r\n12. Equipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento\r\n13. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade)\r\n14. Óleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para empresas especializadas \r\n15. Não utilizar panos convencionais, como panos de prato, para secagem das mãos e utensílios\r\n16. Uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos \r\n\r\nO estabelecimento está apto a receber alvará sanitário mediante apresentação do ASO de quatro manipuladores."}