{"ndoc":61291,"decr":"Processo: 000065770/2018\r\nAutuado (a): QUIMPHARMA INDÚSTRIA QUIMICA E FARMACÊUTICA LTDA\r\nCNPJ/CPF: 08.111.966/0001-08\r\nAutos de Infração: 01440\r\n\r\n\r\nDECISÃO\r\n\r\nQUIMPHARMA INDÚSTRIA QUIMICA E FARMACÊUTICA LTDA, devidamente qualificada às fls. 2/3 e localizada na Avenida VPR 03E, Módulo 4 Quadra 2 E, S/N, DAIA, Anápolis/GO, foi autuado em 28 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR, A GARANTIA DA QUALIDADE, DE ASSEGURAR QUE OS PRODUTOS NÃO SEJAM VENDIDOS OU ENTREGUES AO CONSUMO ANTES QUE SEJAM REALIZADAS TODAS AS ETAPAS DE CONTROLE E LIBERAÇÃO (ITEM 3.3.4 \"d\" DO ANEXO II DA RDC 48/2013);\r\n2 - DEIXAR, O RESPONSÁVEL PELO CONTROLE DE QUALIDADE E/OU GARANTIA DA QUALIDADE, DE ASSEGURAR QUE SEJAM REALIZADOS TODOS OS ENSAIOS (ITEM 11.12 \"C\" DO ANEXO II DA RDC 48/2013);\r\n3 - LIBERAR PRODUTOS PARA USO SEM GARANTIR QUE OS MESMOS SEJAM TESTADOS QUANTO À CONFORMIDADE COM AS ESPECIFICAÇÕES (ITEM 18.24.1 DO ANEXO II DA RDC 48/2013);\r\n4 - DEIXAR DE REALIZAR/CONDUZIR TESTES MICROBIOLÓGICOS EM CADA LOTE DE PRODUTO ACABADO, RESPEITANDO OS LIMITES DE ACEITAÇÃO PRESENTES NA LEGISLAÇÃO VIGENTE (ITEM 18.25.1 DO ANEXO II DA RDC 48/2013)\r\n5) COMERCIALIZAR PRODUTOS DESCARTÁVEIS (FRALDAS) SEM PROCEDER COM A COMUNICAÇÃO PRÉVIA JUNTO À ANVISA (ARTIGO 4º DA RDC 142/2017).\r\n\r\nTipificação:\r\n1) Vender/expor ao consumo produtos contrariando o disposto no regulamento sanitário (artigo 100, VI da Lei Complementar 377/2018);\r\n2) Fabricar produtos de higiene (fraldas) sem que os mesmos estivessem devidamente autorizados pelo órgão sanitário competente (artigo 100, VII \"e\" da LC 377/2018);\r\n3) Descumprir normas legais e/ou regulamentares relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário (artigo 100, XXXV da Lei Complementar 377/2018).\r\n\r\nObs.1: Documentos de referência: 1) Relatório de inspeção emitido em 25/09/2018 e entregue na presente data; 2)Auto de imposição de penalidade/interdição parcial (cautelar) n. 68456, Termo de notificação n. 68453 e Termo de Intimação n. 68454 emitidos e entregues na presente data.\r\n\r\nObs.2: Os requisitos microbiológicos específicos à produtos absorventes higiênicos descartáveis estão elencados na RDC 142/2017, artigo 32, I e parágrafo 1º.\r\n\r\nObs.3: Além de deixar de efetuar a comunicação prévia dos produtos fabricados junto à ANVISA, a empresa deixou de realizar o controle microbiológico em cada lote de produto fabricado, uma vez que, embora solicitados durante a inspeção, não foram apresentados os laudos de análises comprobatórios.\r\nA conduta acima está tipificada na Lei Complementar 377/2018, artigo 100, VI, VI, \"e\", XXIV c/c os artigos 4º e 32, I, e § 1º da RDC 142/17.\r\nDe acordo com o documento nº 68456, de mesma data da autuação, houve interdição do depósito de produtos acabados por não haver comunicação prévia dos produtos perante a ANVISA, estando, assim, irregulares junto ao órgão sanitário competente, bem como, por deixar de conduzir testes microbiológicos em cada lote de produto fabricado, conforme preconizado na legislação sanitária vigente. Ainda, de acordo com o referido documento, as portas/portões de acesso ao depósito de matéria prima e produtos acabados foram lacradas, ficando proibida a fabricação de produtos não autorizados pelos órgãos sanitários competentes, suspendendo-se cautelarmente as atividades da empresa, até que sejam sanados os vícios elencados no auto de infração 01440, lavrado na presente data. Os produtos, ora interditados, estão descritos no documento apresentado pela empresa com a descrição \"produção consulta estoque simples\" com data de emissão em 28/09/18, às 10h21min, contendo duas páginas.\r\n\r\nO represente da empresa apresentou defesa descrita alegando em síntese que, realmente existiam pontos precários, mas funcionava com as condições mínimas necessárias e não há no seu histórico registros de reclamações, queixa de intoxicações ou acidente de trabalho. Acrescenta que não agiu com dolo ou má fé, ao contrario, com a intenção de produzir emprego. Ressalta que saída do gerente contribuiu para que a fábrica ficasse com documentação pendente, mas que o organograma foi adequado a realidade atual para melhor atender as boas práticas de fabricação. Informa que a garantia da qualidade e o controle dos produtos estão descritos nos procedimentos, passando o responsável técnico a responder pela garantia da qualidade. Quanto aos produtos (fraldas descartáveis), no processo de fabricação não há interferência do colaborador, assim não há necessidade de teste microbiológico, uma vez que a lei diz \"se aplicável\" a empresa recebe laudo de todas as matérias primas usada na fabricação, e ainda, a comunicação previa já foi realizada. Por fim após a notificação das irregularidades a empresa passou a tomar, imediatamente, todas as medidas para promover a reparação dos erros apontados buscando melhorias, sendo elaborado um plano de ação interno. Conclui, solicitando insubsistência do auto, e, de imediato a desinterdição da empresa. Junto com a apresentação da defesa, a empresa também anexou o Termo de Ajustamento de Conduta com propostas de adequações nele constando um cronograma de ações a ser cumprido pela mesma, onde solicita a desinterdição do estabelecimento.\r\nEm resposta ao referido Termo de Ajuste o agente fiscal emitiu um parecer técnico favorável a desinterdição. Para tanto, empresa deve cumprir com as condições pontuadas no referido termo. \r\nEm resposta ao Termo de Ajuste de Conduta e em atenção ao parecer fiscal, de forma liminar, através do despacho nº 108/2018/SMS/CV, houve a desinterdição, sendo a notificação entregue ao seu representante legal, conforme documento nº 67841, datado de 17/10/2018. Importante fazer a ressalva, dentre as restrições, ora citadas na desinterdição está não realizar a distribuição/comercialização dos produtos fabricados pela empresa, pois, para este fim, a mesma deverá cumprir com todas as adequações pertinentes a esta atividade.   \r\nAnalisando a defesa apresentada, os agentes fiscais confirmam os motivos da presente autuação, pois a própria defesa assume que existiam pontos precários e o fato de apresentar possíveis ações corretivas só comprovam as irregularidades pontuadas. Embora a empresa tenha demonstrado que estava tomando as providencias para sanar tais irregularidades, os argumentos são considerados frágeis para alterar os fatos, não sendo ser capaz de descaracterizar a infração. Portanto conclui solicitando a desconsideração da defesa ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos VI, VII e XX do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada QUIMPHARMA INDÚSTRIA QUIMICA FARMACEUTICA LTDA à multa no valor de R$1.000,00 (HUM MIL REAIS), subdivididos igualmente pelos 5 itens de infração. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n\r\n    Anápolis, 20 de novembro de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}