{"ndoc":61591,"decr":"Processo: 000035901/2019\r\nAutuado (a): AMBIENTAL LABORATÓRIO E SOLUÇÕES LTDA \r\nCNPJ/CPF: 21.853.071/0001-07\r\nAuto de Infração: 1493\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nAMBIENTAL LABORATÓRIO E SOLUÇÕES LTDA devidamente qualificado às fls. 2/3, localizado na Rua Professora Maria Elisa Crispim, Quadra 11, Lote 37, nº 242, Bougainville, Anápolis/GO, foi autuada em 23 de fevereiro de 2019, por ter cometido as seguintes infrações:\r\n\r\n1 - O LABORATÓRIO ESTÁ REALIZANDO ANÁLISES MICROBIOLÓGICAS EM EQUIPAMENTO (CAPELA) QUE NÃO POSSUI QUALIFICAÇÃO PARA ESTE FIM;\r\n2 - NÃO REALIZA O TESTE DE FERTILIDADE DOS MEIOS DE CULTURA;\r\n3 - OS MÉTODOS ANALÍTICOS UTILIZADOS NÃO SÃO FARMACOPEICOS E NÃO FORAM VALIDADOS; \r\n4 - UTILIZA MÉTODO, COMO FOI O CASO DA FARINHA DE CARNE, QUE ESTAVA EM ANÁLISE NO MOMENTO DA INSPEÇÃO, DESCRITO EM PAPEL AVULSO, COM PARTE DESCRITA A MÃO, SEM UTILIZAÇÃO DE NENHUMA REFERÊNCIA; \r\n5 - ESTÁ DESCREVENDO COMO REFERÊNCIA DE CADA ANÁLISE REALIZADA, MÉTODOS (CÓDIGOS NO LAUDO DE ANÁLISE) QUE NAO SÃO REAIS, OU SEJA, A EMPRESA NÃO POSSUI ESSES MÉTODOS INDICADOS COMO REFERÊNCIA NOS LAUDOS DE ANÁLISE; \r\n6 - UTILIZA VIDRARIA VOLUMÉTRICA NÃO CALIBRADA PARA A REALIZAÇÃO DAS ANÁLISES; \r\n7 - A PIPETA COM CÓDIGO PIG-006, POSSUI UMA OCORRÊNCIA DA EMPRESA QUE REALIZA A CALIBRAÇÃO, DESCREVENDO QUE A PIPETA NÃO PODERIA SER CALIBRADA E, AINDA ASSIM, A EMPRESA ESTAVA UTILIZANDO A PIPETA;\r\n8 - A EMPRESA NÃO POSSUI PROCEDIMENTOS DE BIOSSEGURANÇA; \r\n9 - NÃO FOI APRESENTADA A QUALIFICAÇÃO DA AUTOCLAVE E DAS ESTUFAS DE INCUBAÇÃO; \r\n10 - A EMPRESA NÃO POSSUI PROCEDIMENTO OPERACIONAL PADRÃO PARA A UTILIZAÇÃO DA AUTOCLAVE, PARA OS CICLOS DE ESTERILIZAÇÃO E DESCONTAMINAÇÃO; \r\n11 - MANTEM A EMPRESA EM FUNCIONAMENTO SEM PRÉVIA APROVAÇÃO DO PROJETO ARQUITETÔNICO PELO ORGÃO SANITÁRIO COMPETENTE.\r\n \r\n             A conduta acima está tipificada no artigo 100, III e VI, da Lei Complementar 377/18, c/c a RDC 11/12, artigos 32, 33, 42, 47-V e Lei Complementar 377/2018, artigo 38.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\n\r\nEm cumprimento ao despacho nº 123/2019, para dar cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou o adequado andamento do processo, pois o auto de infração nº 1493, bem como o Termo de intimação nº 72365, ambos da datados de 23 de abril de 2019, decorreram da inspeção realizada em 16/04/2019, para verificação do cumprimento dos 11(onze) itens do Temo de Intimação nº 70870 de 21 de fevereiro de 2019, em atendimento à Ordem de Serviço nº 148 de 13/02/2019. Ressalta que, o contribuinte, ainda solicitou retorno em mais duas oportunidades, conforme ordens de serviço nºs 214 de 22/03/2019 e 305 de 6/6/2019, e afirma a atividade econômica desenvolvida, Testes e Análises Técnicas, está no rol das atividades de competência da Vigilância Sanitária, conforme Art. 5º da Resolução de Diretoria Colegiada 11/2012, bem como o Art. 30 § 3º e § 4º da Lei Complementar 77/2018. Reafirma os motivos da presente, descrevendo-os:\r\n1 - Realizar análises microbiológicas em cabine que não possui qualificação para este fim. Ficando constatado que, durante a inspeção do dia 21/02/2019, a empresa estava realizando análise microbiológica em uma capela de exaustão que não é o equipamento que deve ser utilizado para este tipo de análise, estas análises devem ser feitas em capelas de fluxo laminar e na inspeção de retorno, em 16/04/2019, o contribuinte havia adquirido outra capela, porém esta não se encontrava qualificada para garantir sua adequação às atividades do laboratório, conforme determina o Art.42 da RDC 11/2012.\r\n2 - Não realizar o teste de fertilidade dos meios de cultura. Na inspeção preliminar de 22/02/2019 a empresa não possuía nenhuma cepa de microrganismos, e na inspeção de retorno, dia 16/04/2019 havia adquirido 2 (duas) cepas, mas estas ainda estavam lacradas, evidenciando que não foi realizado teste de promoção de crescimento dos meios de cultura que são utilizados para verificar a contaminação microbiológica nas diversas amostras (alimentos, água). A não realização do teste de fertilidade ou promoção de crescimento dos meios de cultura pode levar a resultados falsos negativos.\r\n\r\n\"Promoção de crescimento\r\nCada lote de meio de cultura esterilizado deve ser testado quanto à sua capacidade em promover o crescimento de micro-organismos...\" Página 255, Farmacopeia Brasileira - Volume 1 - 5ª edição.\r\n\r\n3 - Os métodos analíticos utilizados não serem farmacopeicos e ou não foram validados, conforme determina o Art. 33 da RDC 11/2012. \r\n\"Art. 33. O método analítico empregado deve satisfazer pelo menos um dos seguintes critérios, conforme regulamentação específica:\r\nI - métodos prescritos ou validados conforme regulamento técnico oficial;\r\nII - métodos descritos em compêndios oficiais;\r\nIII - métodos descritos em compêndios de aceitação nacional ou internacional;\r\nIV - métodos validados por estudos colaborativos; e\r\nV - métodos desenvolvidos ou modificados pelo próprio laboratório.\r\n§ 1º Os métodos provenientes de regulamentos técnicos oficiais, compêndios e os métodos validados por estudos colaborativos devem ser verificados nas condições do laboratório.\r\n§ \"2º Os métodos desenvolvidos ou modificados pelo próprio laboratório devem ser validados para demonstrar a adequação ao seu propósito\".\r\n\r\n\r\n4 - Utilizar método, como foi o caso da farinha de carne, que estava em análise no momento da inspeção, descrito em papel avulso, com parte descrita a mão, sem utilização de nenhuma referência, conforme determina os Artigos 32 e 33 da RDC 11/2012. \r\n\r\n\r\n\"Art. 32. O laboratório deve utilizar procedimentos apropriados de amostragem, manuseio, transporte, armazenamento, preparação e descarte de amostras, assim como de análise, tratamento dos dados e emissão de resultados em todas as análises.\r\n\r\nArt. 33. O método analítico empregado deve satisfazer pelo menos um dos seguintes critérios, conforme regulamentação específica:\r\nI - métodos prescritos ou validados conforme regulamento técnico oficial;\r\nII - métodos descritos em compêndios oficiais;\r\nIII - métodos descritos em compêndios de aceitação nacional ou internacional;\r\nIV - métodos validados por estudos colaborativos; e\r\nV - métodos desenvolvidos ou modificados pelo próprio laboratório\r\n\r\n§ 1º Os métodos provenientes de regulamentos técnicos oficiais, compêndios e os métodos validados por estudos colaborativos devem ser verificados nas condições do laboratório.\r\n\r\n§ \"2º Os métodos desenvolvidos ou modificados pelo próprio laboratório devem ser validados para demonstrar a adequação ao seu propósito.\" \r\n5 - Descrever, como referência de cada análise realizada, métodos (códigos do laudo de análise) que não são reais, ou seja, a empresa não possui os métodos indicados como referência nos seus laudos de análise, conforme determina o Art. 47, item V da RDC 11/2012. Nos laudos emitidos pela empresa, os métodos de análise identificados, não são realmente utilizados pela empresa nas análises.\r\n\"Art. 47. Os resultados das análises devem ser emitidos em documento que inclua as seguintes informações, independente de outras exigidas em legislações específicas:\r\n...\r\nV - Identificação do método utilizado e dos valores de referência aceitáveis para o produto testado\"\r\n\r\n6 - Utilizar vidraria volumétrica não calibrada para realização das análises, conforme determina o Art. 42 da RDC 22/2012. \r\n\"Art. 42. Os equipamentos e instrumentos devem ser identificados inequivocamente, verificados, calibrados e qualificados periodicamente, conforme programa pré-estabelecido, para garantir sua adequação às atividades do laboratório\". \r\n7 - Utilizar pipeta rejeitada pela empresa responsável pela calibração, conforme relatada em ocorrência emitida por esta, contrariando o que determina o Art. 42 da RDC 11/2012. Verificou-se que a empresa continuou utilizando a pipeta código PIG-006, mesmo após a empresa calibradora ter relatado como não calibrável, pois a mesma estava com a ponta quebrada, resultando em medições de volumes imprecisas.\r\n\"Art. 42. Os equipamentos e instrumentos devem ser identificados inequivocamente, verificados, calibrados e qualificados periodicamente, conforme programa pré-estabelecido, para garantir sua adequação às atividades do laboratório\". \r\n8 - Não possuir procedimentos de biossegurança, conforme determina o Art. 57 da RDC 11/2012.\r\n\"Art. 57. O laboratório deve dispor de local, instalações, equipamentos e procedimentos de segurança e de proteção apropriados ao manuseio de agentes físicos, biológicos e químicos que impliquem em riscos ao meio ambiente, à segurança e à saúde do trabalhador.\"\r\n9 - Não apresentar qualificação da autoclave e das estufas de incubação, conforme determina o Art. 42 da RDC 11/2012. A autoclave deve ser qualificada para garantir a devida esterilização (materiais, meios de cultura, etc.) e a as estufas devem possuir a qualificação térmica para garantir a temperatura ideal prevista nos métodos utilizados para crescimento de microrganismos.\r\n\r\n\"Art. 42. Os equipamentos e instrumentos devem ser identificados inequivocamente, verificados, calibrados e qualificados periodicamente, conforme programa pré-estabelecido, para garantir sua adequação às atividades do laboratório\". \r\n\r\n\r\n10 - Não possuir Procedimento Operacional Padrão para utilização da autoclave para os ciclos de esterilização e descontaminação, conforme determina os artigos 13, 32 e 43 da RDC 11/2012.\tOs POPs são necessários para a correta operação dos equipamentos pelos analistas, visando minimizar os riscos e garantir a eficácia dos processos realizados, por exemplo: deve ser estabelecido o tempo e a temperatura de execução de cada ciclo (esterilização e descontaminação).\r\n\r\n\"Art. 13. O conteúdo do documento deve ser apresentado de forma clara, precisa e disposto de forma ordenada.\"\r\n\r\n\"Art. 32. O laboratório deve utilizar procedimentos apropriados de amostragem, manuseio, transporte, armazenamento, preparação e descarte de amostras, assim como de análise, tratamento dos dados e emissão de resultados em todas as análises.\"\r\n\r\n\"Art. 43. O laboratório deve efetuar com segurança o transporte, armazenamento, uso e manutenção dos equipamentos e instrumentos, de modo a assegurar seu correto funcionamento e prevenir contaminação ou deterioração.\"\r\n\r\n11 - Manter a empresa funcionando sem a prévia aprovação do projeto arquitetônico pelo órgão sanitário competente, conforme determina o Art. 38 da Lei Complementar 377/18.\r\n\"Art. 38. Os estabelecimentos e atividades sujeitas ao controle sanitário conforme definidas neste código, terão avaliação e aprovação de seu projeto arquitetônico incluído o memorial descritivo de atividades e memorial descritivo de obras.\"\r\n\r\n\r\nConcluem ressaltando interdição cautelar por descumprir a norma vigente em itens críticos que interferem nas boas práticas de laboratório, na garantia da qualidade, na segurança das análises e na fidelidade dos laudos emitidos.\r\nDiante dos fatos expostos, solicitam que o auto de infração motivador do presente processo seja avaliado como procedente.\r\n\r\nRegistre-se que o autuado é primário na irregularidade cometida.\r\n\r\nÉ o sucinto relatório. \r\nA seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois o artigo 30 da Lei Complementar 377/2018, prevê que cabe a Vigilância Sanitária fiscalizar a prestação de serviços de interesse direto ou indireto à saúde. \r\n\r\nVejamos:\r\n \r\nArt. 30. Cabe à vigilância sanitária, regulamentar, controlar e fiscalizar os bens, produtos, ambientes, as substâncias e a prestação de serviços de interesse direto ou indireto à saúde. \r\n§ 3°. A Vigilância Sanitária Municipal poderá regulamentar outros produtos, serviços ou atividades de interesse à saúde não previstas neste código que por sua natureza ofereçam riscos à saúde da população.\r\n \r\nOs incisos III e VI do artigo 100 da Lei Complementar 377/2018, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91 c/c o 93, desta lei, estamos diante de 11 infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada AMBIENTAL LABORATÓRIO E SOLUÇÕES LTDA à multa no valor de R$1.712,37 (UM MIL SETECENTOS E DOZE REAIS E TRINTA E SETE CENTAVOS), subdivididos igualmente pelos 11 itens de infração.\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO A SUSPENSÃO DAS ATIVIDADES DA EMPRESA, ORA AUTUADA, ATÉ QUE A MESMA REGULARIZE SUA SITUAÇÃO FORMAL JUNTO A VIGILANCIA SANITÁRIA, PARA TANTO, DEVERÁ PASSAR POR TODO PROCEDIMENTO DESCRITO NAS NORMAS VIGENTES PARA A ATIVIDADE DESEMPENHADA.    \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 24 de junho de 2019.\r\n\r\n\r\n\r\nGúbio Dias pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}