{"ndoc":66891,"descr":"Número do Processo: 000026465/2020\r\nAutuado: MANCHESTER ESPORTE CLUBE\r\nCPF/CNPJ: 36.985.547/00001-30\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Wanessa Brito Jorge\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\nO estabelecimento supracitado recebeu visita fiscal no dia 26/06/2020 para verificação do cumprimento ao Decreto Municipal 44954/2020, quando verificamos a permanência de pessoas sem uso de máscara, na quadra e mesmo fora dela, aguardando o início do horário. O funcionário responsável não fazia nenhuma orientação para os usuários, nem sequer demonstrava saber da obrigatoriedade de seu uso.\r\nSegundo o Protocolo Geral, o qual deve ser seguido durante o funcionamento das atividades econômicas dos estabelecimentos ou da prestação de serviços do referido Decreto, \"É obrigatório quando no exercício de suas atividades, na prestação de serviços ou quando saírem de casa, que todos os trabalhadores e clientes/usuários/pacientes façam uso de proteção facial (...)\",não havendo qualquer concessão a sua não utilização durante a prática da atividade realizada no local.\r\n\tConsiderando a proteção da saúde da população como missão precípua da Vigilância Sanitária, este órgão age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas. Nossas ações são, por sua natureza, reguladoras e de forma a garantir o cumprimento das legislações pertinentes. Ressalta-se a gravidade do não cumprimento às normas regulamentares, sobretudo nesse momento de crise sanitária no tocante ao enfrentamento do novo Coronavirus (COVID-19).\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, convertida em ADVERTÊNCIA, conforme disposição legal pertinente.\r\n\r\nAnápolis, 06 de agosto de 2020.\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}