{"ndoc":69891,"descr":"Processo: 000076728/2019\r\nAutuado (a): DISKFARMA COM. DE PROD. FARMACEUTICOS LTDA \r\nCNPJ/CPF: 37.637.196/0001-30\r\nAutos de Infração: 77006\r\n\r\nDECISÃO\r\n\r\nDISKFARMA COM. DE PROD. FARMACEUTICOS LTDA, devidamente qualificada às fls. 2/3, localizada na Avenida 10, nº 705, Jardim Progresso, Anápolis/GO, foi autuado em 29 de outubro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - VENDER OU ENTREGAR AO USO DROGAS CUJA VENDA E USO DEPENDAM DE PRESCRIÇÃO MEDICA, ODONTOLOGICA OU VETERINARIA (DUAS AMOXICILINA 875MG + CLAV 125MG, LABORATÓRIO LEGRAND, 14 COMPRIMIDOS - GENÉRICO) CONTRARIANDO AS MORMAS LEGAIS E REGULAMENTARES VIGENTES (RDC 20/11 ARTIGO 2º E RDC 22/14 ARTIGO 15).\r\n\r\nA conduta acima está tipificada no artigo 100, XXVIII, Lei Complementar 377/18 c/c RDC 20/11, artigo 2º e RDC 22/14, artigo 15.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, a dissonância do estoque ocorreu porque as receitas correspondentes às duas caixas de medicamentos que faltavam estavam com o funcionário do período vespertino e por isso não estava junto das demais.\r\nEm resposta a defesa o agente fiscal confirma os motivos da presente autuação, pois segundo a RDC 20/2011, as receitas de antimicrobianos devem ser retidas pelo estabelecimento. Porém, pela apresentação das cópias respectivas, solicita a consideração da defesa e sugere a análise da gerência quanto à aplicação de penalidades.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, porém refutada pelo sujeito passivo e acatada pela manifestação fiscal. Portanto, o presente auto de infração deve ser mantido. Registra-se que, o entendimento deste órgão é que a irregularidade foi corrigida pelo autor no prazo oferecido para defesa, ou seja, as cópias das respectivas receitas foram apresentadas em anexo às suas justificativas, fato que deve ser considerado como atenuante à conduta do infrator.  \r\n\r\nAnte o exposto, considerando os elementos processuais, conclui-se pela PROCEDENCIA da autuação, porém aplico à DISKFARMA COM. DE PROD. FARMACEUTICOS LTDA apenas a penalidade de advertência, com a ressalva que a empresa deve reter as receitas de dispensação de antimicrobianos e mantê-las a disposição da fiscalização sanitária, como prescreve a legislação vigente.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto. \r\n\r\n\r\n   Anápolis, 28 de janeiro de 2020.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}