{"ndoc":70791,"decr":"Número do Processo: 000009838/2021\r\nAutuado: Saneamento de Goiás S/A\r\nCNPJ: 01.616.929/0001-02\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lívia Brito Ribeiro, Pedro Henrique Aires Ribeiro, Vanessa Santana.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 1297 de 04/03/202, sendo elas descritas conforme Decreto Municipal nº 46.104 de 04/03/2021. \r\nSituação encontrada no momento da no momento da inspeção sanitária:\r\n- Vários funcionários do setor administrativo trabalhado sem máscaras, em torno de cinco;         - Não realizar higiene e desinfecção dos ambientes de trabalhos quais o trabalhador fez uso, nos casos de confirmados de Covid-19, tendo a funcionária vindo a empresa com sintomas no dia anterior, feito o exame que deu positivo, e até o momento não realizou a desinfecção, mesmo a empresa ciente do exame positivo da funcionária e mantendo outro funcionário no mesmo ambiente, na sala da gerência administrativa.\t\t\t\t\t                    A empresa possuí o plano de prevenção ao Coronavírus, porém não estão cumprindo na íntegra conforme descrito no decreto municipal acima supracitado, uma vez que foi constatado vários funcionários administrativos circulando no local sem uso da proteção facial \"máscaras\".                        \t\t\t\t\t\t\t\t\t                 Ao verificar a sala da gerência onde fomos informados que havia funcionária administrativa afastada por ter testado positivo para a Covid-19, não foi apresentado o documento de sanitização do local e o gerente do local estava sem uso de proteção facial \" máscara\".\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\nAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n\r\nAnápolis, 29 de Março de 2021.\r\n\r\n\r\n"}