{"ndoc":83291,"descr":" \r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis-GO\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nRazão Social: ALFREDO BRUGNI NETO LTDA\r\nNome de fantasia: JAPAMIX COZINHA JAPONEZA\r\nCNPJ: 13.087.189/0001-43\r\nEndereço: RUA DAYSE FANSTONE QD.03, LT.57, CIDADE UNIVERSITÁRIA\r\nResponsável Legal: ALFREDO BRUGNI NETO      CPF: \r\nResponsável Técnico: \r\nAutor do Projeto: AMANDA RODOVALHO GONTIJOP GERMANO AGUIAR\r\nAtividade pleiteada no projeto: 5611.2/01 RESTAURANTES E SIMILARES\r\n\r\n(X) Parecer Fiscal de Projeto Arquitetônico   (X) Parecer Fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação do Gerente de Vigilância Sanitária, Gúbio Dias Pereira, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\n\tApós análise do projeto arquitetônico e memorial descritivo de acordo com: Portaria 002 de 2014 e RDC 216 de 2004 seguem abaixo as devidas correções para uma posterior análise. \r\n\r\n\tAnálise do memorial descritivo\r\n\r\n\"\tArt. 2º, II, da Portaria 002 de 2014, diz: MEMORIAL DESCRITIVO SANITÁRIO - MDS: é a descrição minuciosa dos ambientes, contendo a indicação clara dos respectivos materiais de execução e acabamento (piso, paredes, teto) e atividades a serem desenvolvidas em cada setor, bem como da existência e disposição de mobiliário, aparelhos e equipamentos.\r\n\r\n\r\n\"\tAdequar a destinação do ambiente RECEPÇÃO;\r\n\"\tNa área de DEPÓSITO DE ALIMENTOS, para que as mercadorias cheguem a esse local o fluxo se dá através das cozinhas 1 e 2. Reavaliar o fluxo de recebimento das mercadorias, pois o mesmo não pode ocorrer através das áreas limpas da cozinha. Da forma que está, ocorre o cruzamento de fluxo;\r\n\"\tNa área de FILETAGEM, a depender do tipo de alimento e processo realizado, é necessário o isolamento da mesma (instalação de porta). Descrever de forma detalhada todo o processo e tipo de produto filetado nesse ambiente. Caso haja manipulação de produtos que necessitem de controle de temperatura, o ambiente deve ser climatizado;\r\n\"\tNas áreas de COZINHA 1 E 2, caso haja a manipulação de produtos que necessitem de controle de temperatura, os ambientes devem ser climatizados;\r\n\"\tCompatibilizar equipamentos e mobiliários com o P.A.;\r\n\"\tDisponibilizar área específica e adequada para DML (Depósito de Materiais de Limpeza);\r\n\"\tReavaliar o processo de recebimento de matéria prima pela área do CORREDOR DE ACESSO PERMEÁVEL;\r\n\"\tDemostrar e compatibilizar com o P.A. a área de DESPENSA DE ALIMENTOS;\r\n\"\tQual o horário de funcionamento das cozinhas. O recebimento de matéria prima não pode ocorrer no mesmo momento, mesmo que em horários de menor fluxo. Por isso foi sugerido anteriormente a reavaliação do fluxo de recebimento de mercadorias\r\n\"\tDemonstrar e compatibilizar com o P.A., a sala de PERTENCES dos funcionários\r\n\"\tDescrever e demonstrar lavatório exclusivo para as mãos na área da COZINHA QUENTE;\r\n\"\tNa sessão de NOTAS, incluir a questão do mecanismo de fechamento automático das portas de acesso as áreas de produção/manipulação, bem como ajuste das mesmas aos batentes e soleira evitando assim frestas e aberturas.\r\n\r\n\r\n\tAnálise do projeto arquitetônico\r\n\"\tArt. 2º, I, da Portaria 002 de 2014, diz: I - PROJETO ARQUITETÔNICO SANITÁRIO - PAS: Consiste na definição gráfica do partido arquitetônico, através de plantas, cortes, fachadas (opcional) e demais detalhamentos que se fizerem necessários à execução do projeto, que representam a construção do estabelecimento sujeito à vigilância sanitária, de acordo com normas específicas.\r\n\t\r\n\"\tCompatibilizar área de vestiários/sanitários dos funcionários com o Memorial Descritivo;\r\n\"\tDisponibilizar área específica e adequada para DML (Depósito de Materiais de Limpeza);\r\n\"\tA área de filetagem (3,16 m²) não possui isolamento (porta);\r\n\"\tAnalisar a possibilidade de recebimento de produtos e mercadorias pela porta de acesso entre o salão 1 e o corredor de circulação (17,10 m²), evitando assim a passagem pelas áreas de produção. O fluxo ficaria linear e sem cruzamentos;\r\n\"\tDemonstrar as lixeiras nas áreas de manipulação.\r\n\r\nEste relatório deverá ser entregue junto com o projeto e memorial corrigidos.\r\n\r\nREFERÊNCIAS:\r\nCÓDIGO SANITÁRIO MUNICIPAL Lei Complementar n° 377/2018\r\nRDC 275 de 2002;\r\nPortaria 002 de 2014. \r\nNBR 9050/2015. \r\n\r\n       Anápolis, 27 de setembro de 2022. \r\n\r\n\r\nAutoridades sanitárias\t   Matrícula\tAssinatura\r\nFABIOLA PEDROSA PEIXOTO MARQUES\t12183\t\r\nTHIAGO GOMES GOBO\t13101\t\r\n\r\n\r\n"}