{"ndoc":83791,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nProcesso: 20220156\r\nRazão Social: CDA ALIMENTOS SA\r\nNome Fantasia: Não mencionado\r\nCNPJ: 26.651.646/0014-47\r\nEndereço: Viela VI, Qd 1B, Módulo 13, DAIA\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n1061-9/01 - Beneficiamento de arroz\r\n4632-0/01 - Comércio atacadista de cereais e leguminosas beneficiadas\r\n4632-0/03 - Comércio atacadista de cereais e leguminosas, com atividade de fracionamento associada\r\n\r\nOBJETIVO DA OBRA\r\nInfere-se que se trata de uma avaliação de projeto arquitetônico solicitada no termo de intimação TI 75363 de 27/09/19, reiterada pelo TI 870067 de 30/09/21, uma vez que a empresa não possui projeto arquitetônico previamente aprovado junto à esta gerência;\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 002/14; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97.\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n() Parecerfiscal do Projeto Arquitetônico - Favorável \r\n( x) Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecerfiscal do Memorial descritivo - Favorável\r\n( x) Parecerfiscal do Memorial descritivo - Contrário\r\n(  ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DAe memorial descritivo sanitário - MDS ) da empresa em questão,tem-se as seguintes observações, confrontadas com os questionamentos levantados no relatório emitido por esta equipe, datado de 11/05/2022:\r\n\r\n1.\tAinda não foi realizada a descrição pormenorizada do fluxo produto junto ao MDS. Vale lembrar que além da representação do fluxo no DA, o mesmo deve ser descrito no MDS, considerando todas as etapas do processo produtivo;\r\n2.\tNão foram apresentadas medidas de garantia de isolamento físico das áreas relacionadas ao beneficiamento (tanto de arroz como de feijão), empacotamento e estoque de produto acabado. A representação de portões no DA não é garantia de isolamento. Vale lembrar mais uma vez que podem ser utilizadas portas/portões com telamento milimetrado, devidamente ajustados aos batentes, bem como outros mecanismos de possam evitar a entrada de pragas, durante todos os períodos.\r\n3.\tO piso das áreas de beneficiamento (feijão e arroz) devem ser íntegros, resistentes às operações e peso das cargas, bem como apresentar textura que garanta a impermeabilidade do mesmo. O cimento queimado garante esses requisitos?\r\n\r\nOutras informações podem ser solicitadas, a depender dos esclarecimentos efetuados a partir dos questionamentos acima.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e, portanto, NÃO pode ser aprovado.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\nThiago Gomes Gobo\r\nFiscal Sanitário - \t\r\n\r\n\r\nAnápolis, 17 de outubro de 2022.\r\n"}