{"ndoc":84891,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n( 1ª ANÁLISE)\r\n\r\nNº do Processo: 20220740 \r\nRazão Social: CLÍNICA DE REABILITAÇÃO REALITY EIRELI\r\nNome Fantasia: CLÍNICA DE REABILITAÇÃO REALITY\r\nCNPJ: 40.562.466/0001-03                    \r\nAtividades: \r\nCÓDIGO E DESCRIÇÃO DA ATIVIDADE ECONÔMICA PRINCIPAL\r\n87.20-4-99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente\r\n\r\nCÓDIGO E DESCRIÇÃO DAS ATIVIDADES ECONÔMICAS SECUNDÁRIAS\r\n8650.0.03- Atividade de psicologia e psicanálise\r\n8650.0.05- Atividade de terapia ocupacional\r\n8690.9.01 atividades de práticas integrativas e complementares em saúde humana\r\n8690.9.99 outras atividades de atenção à saúde humana não especificadas anteriormente\r\n8720.4.01- atividades de centros de assistência psicossocial\r\nEndereço: Alameda Marupiara qd SITIOS RECREIO JARDIM BOA VISTA, ANAPOLIS -GO\r\nÁrea Construída: 1329,26m²\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado        \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª ANÁLISE)\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado     \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (1ª ANÁLISE)     \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n\r\n\"\tNão foi apresentado PAS /MDS contemplando toda a situação , disposição de serviços, nomenclatura identificada por nomes ou números , todos seus fluxogramas , legendas  em tamanho legível ,necessários para que possa ser realizada a análise fiscal sanitária do projeto apresentado.\r\n\r\n\"\tO MDS necessita pormenorizar :\r\n\"\tA divisão de leitos por dormitórios em sua quantidade e distanciamento\r\n\"\tQual o tipo de acomodação ( beliche ou cama) por dormitório? \r\n\"\tnúmero de vagas disponíveis, o gênero dos acolhidos( se masculino , feminino ou misto) \r\n\"\tNas salas de atendimento individual, serão realizados que tipo de atendimento? Quais tipos de materiais, produtos, insumos, existirão nestas salas? Dispor de sanitário com pia com ponto de água , papel toalha e sabão líquido.\r\n\"\tOs diversos dormitórios descritos deverão serão destinados à quem? Qual  são os leitos destinados À PNE ?\r\n\"\tO espaço denominada BANHO são chuveiros em conjunto? À quem se destina?\r\n\"\tEm qual local serão armazenados alimentos secos e hortifrutigranjeiros?\r\n\"\tQuais são os sanitários para visitantes, separados por gênero?\r\n\"\tOs banheiros descritos destinam à quem? Quais são dos funcionários? Quais são dos visitantes?\r\n\"\tAs copas descritas são destinadas à que e à quem? Pormenorizar fluxograma e funcionamento.\r\n\"\t A lavanderia deverá contemplar maquinários para execução das funções.\r\n\"\tQuantos e quais categorias de funcionários estarão em serviço diariamente?\r\n\"\tHá medicamentos ? Onde serão armazenados?\r\n\"\tDispor de DML em quantidade suficiente para atender todo espaço contemplado, devendo ter DML exclusivo para sala de manipulação.\r\n\"\tOnde serão armazenados e realizados  os materiais de arte terapia, musicoterapia e oficinas de artesanato?\r\n\"\tOnde ocorrerá as atividades de estudo, alfabetização  e profissionalização ?\r\n\"\tO que será servido na cantina? Há produtos manipulados em cozinha própria? Há produtos terceirizados?\r\n\"\tHá poço artesiano? Qual a localização ? Há ponto de filtragem e cloração entre a saída da água do poço até à chegada na caixa de água ?\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento, para as atividades econômicas realizadas por este configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018. \r\n"}