{"ndoc":90791,"descr":"1- fazer rotulagem dos produtos de panificação embalados,\r\n2- etiquetar frios fatiados de acordo com recomendação do fabricante,\r\n3- colocar fecho automatico na porta entre vendas e manipulação da padaria,\r\n4- corrigir avarias no teto, \r\n5- colocar guarda corpo na escada da padaria,\r\n6- colocar telas nas aberturas da padaria,\r\n7- reordenar deposito da area da padaria \r\n8- instalar termohidrometro na padaria e registrar  temperatura,\r\n9- na sala de embalo  de verduras dispor outra mesa para fracionamento de vegetais,\r\n10-  cumprir/adequar/providenciar os itens do check list relacionados abaixo:\r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\t\r\n\tITENS GERAIS / ESTRUTURAIS\r\n11\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\r\n12\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto \r\n24\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 8°C para alimentos frios.\r\n\t\tÁREAS DE PRODUÇÃO / MANIPULAÇÃO\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n39\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n"}