{"ndoc":92491,"decr":"ROTEIRO/RELATÓRIO TÉCNICO DE INSPEÇÃO EM S.T CERÂMICAS\r\n\r\n\r\nDATA DA INSPEÇÃO:  \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1-Razão Social: Cerâmica Monte Alegre LTDA\r\n1.2-Nome Fantasia: Cerâmica Monte Alegre\t1.3-Início do funcionamento:  \r\n1.4-CNPJ: 04.924.345/0001-92 \t1.5-Atividade Econômica (CNAE 2.0): 23.42.7/02\r\n1.6-Endereço:Rod. GO-330, KM-03, Zona Rural\r\n1.7-Município: Anápolis\tUF: Goiás\tCEP: \r\n1.8-Fone:    62- 3388-2380                                                                                     \t1.9-Email:  ceramicamontealegra@hotmail.com\r\n1.10-N° de Trabalhadores:                          M ( 13 )               F (   1  )\r\n1.11-Responsável Legal:       Flávio Fidelis Peixoto\t1.12-CPF: 548.913.611-15\r\n2. DOCUMENTAÇÃO \tSIM\tNÃO\r\n2.1-Licença Municipal\tX\t\r\n2.2-Licença Ambiental                                                                                  \t\tX\r\n2.3-Certificado de Bombeiros                                      \tX\t\r\n2.4-Programa de Gerenciamento de Riscos (PGR)\tX\t\r\n2.5-Programa de Controle Médico de Saúde Ocupacional (PCMSO)                                                                                               \tX\t\r\n2.6-Programa de Conservação Auditiva (PCA)                                                                                 \tX\t\r\n2.7-Programa de Proteção Respiratória (PPR)\t\tX\r\n2.8-Atestado de Saúde Ocupacional (ASO)\t\tX\r\n2.9-Mapa de Riscos Ambientais           \t\tX\r\n2.10-Comissão Interna de Prevenção de Acidentes/Designado de CIPA                                                                                  \t\tX\r\n2.11-Laudo Técnico das Condições do Ambiente de Trabalho (LTCAT)\tX\t\r\n2.12-Laudo de Insalubridade\tX\t\r\n2.13-Laudo de Periculosidade \tX\t\r\n2.14-Inventário de todas as máquinas e equipamentos (apreciação de riscos) \tX\t\r\n2.15-Comprovante de manutenção preventiva e corretiva das máquinas e equipamentos\t\tX\r\n2.16-Certificado/Registro de treinamentos\t\tX\r\n2.17-Certificado/Registro de entrega EPI’s\tX\t\r\n2.18-Comunicação de Acidente de Trabalho – CAT\t\tX\r\n2.19-Ordens de Serviço de Segurança Ocupacional\t\tX\r\n3. CONDIÇÕES DE HIGIENE/CONFORTO/SEGURANÇA\tSIM\tNÃO\r\n3.1-Sanitários separados por sexo e limpo\tX\t\r\n3.2-Sanitários com lavatórios, sabonete líquido, papel toalha e higiênico e lixeira revestida com saco plástico\t\tX\r\n3.3-Armários individuais com tranca para guarda de pertences                                                                       \t\tX\r\n3.4-Uso do EPI adequado ao risco\t\tX\r\n3.5-Ambientes limpos e organizados, sem presença de materiais alheio-inservíveis ou em desuso\t\tX\r\n3.6-Dispositivos de segurança das máquinas e equipamentos\tX\t\r\n3.7-Instalações elétricas com condições de segurança\t\tX\r\n3.8-Ventilação adequada                                              \t\tX\r\n3.9-Iluminação adequada\t\tX\r\n3.10-Placas de sinalização de segurança e mapa de risco em locais de fácil visibilidade\t\tX\r\n3.11-Uso de varrição a seco no ambiente produtivo\t\t\r\n3. CONDIÇÕES DE HIGIENE/CONFORTO/SEGURANÇA\tSIM\t\tNÃO\r\n3.12-Utiliza a umidificação dos ambientes produtivos\t\tX\r\n3.13-Fonte de água potável e copos descartáveis ou individualizados\t\tX\r\n3.14-Abastecimento de água - Rede pública\t\tX\r\n3.15-Abastecimento de água - Poço artesiano\tX\t\r\n3.16-Se o abastecimento de água for poço, realiza desinfecção da água do poço artesiano e análise\t\tX\r\n3.17-Possui reservatório de água, devidamente tampado, com acesso restrito para limpeza e manutenção\t\tX\r\n3.18-Drenagem dos resíduos líquidos adequada\t\tX\r\n3.19-Ruído intenso  \tX\t\r\n3.20-Calor intenso\tX\t\r\n3.21-Estrutura física dos ambientes produtivos em condições de segurança\t\tX\r\n4. SETOR DE APOIO\tSIM\tNÃO\r\n4.1-Possui copa e cozinha coletiva\tX\t\r\n4.2-Cozinha limpa, organizada e com utensílios higienizados.\t\tX\r\n5. DOCUMENTAÇÃO EMITIDA\r\nApós a inspeção foram emitidos os seguintes documentos: TI 101.854\r\n\r\n6. CONSIDERAÇÕES FINAIS\r\nOBS: ANOTAÇÕES SUBJETIVAS/ANÁLISE DOCUMENTAL/ENTREVISTAS/POSTOS DE TRABALHO.\r\n\r\nAnálise:  Durante a inspeção realizada na empresa supracitada foi verificado de que a mesma não apresenta boas condições de trabalho, os equipamentos e maquinas não dispõe de bons dispositivos e segurança conforme registro fotográfico. Funcionários da linha de produção sem EPI´S adequados, sem vestimenta de trabalho e/ou uniforme adequados.\r\nExistem muitos equipamentos e materiais alheios em desuso em todo o setor de produção, tais como: peças, galões de produtos químicos e outros conforme fotos.\r\nDevemos ressaltar que após a fiscalização a empresa supracitada apresentou alguns documentos e realizou algumas melhorias no ambiente de trabalho, mas não suficiente para adequar a legislação vigente.\r\nLicença Municipal:  Apresentou.\r\nPrograma de Riscos Ocupacionais (PGR):  Constatado durante a inspeção no local que a empresa não está colocando em prática as recomendações descritas no mesmo, visto que os trabalhadores se encontram em péssimas condições de saúde e segurança no trabalho.\r\nAtestado de Saúde Ocupacional (ASO): Foram enviados somente 14 ASO´S, no entanto, o L.T.I.P apresentado consta 26 colaboradores, e os enviados estão com algumas divergências como: período/data da próxima avaliação dos exames audiométricos (Divergindo entre seis meses há um ano) para o mesmo cargo/função (Ceramista). \r\nMapa de Risco: Foram apresentados os mapas de risco dos ambientes de trabalhado (Não foi possível verificar se estão em todas as áreas de atuação), mas no local não haviam fixados.\r\nInventário de todas as máquinas e equipamentos (apreciação de riscos):  Foi enviado com apreciação de riscos.\r\nComprovante de manutenção preventiva e corretiva das máquinas e equipamentos: Não foi apresentado os comprovantes.\r\nCertificado/Registro de treinamentos: Não apresentou os comprovantes solicitados.\r\nCertificado/Registro de entrega EPI’s: Foi apresentado, mas não condiz com a realidade.\r\nComunicação de Acidente de Trabalho – CAT: Não apresentou os comprovantes solicitados.\r\nSanitários: Disponibilizar local adequado conforme NR-24\r\nArmários: Disponibilizar a quantidade suficiente para os funcionários; Guardar todos os pertences pessoais dentro dos armários; Proibido guarda dos mesmos pelo setor de produção.\r\nEPI´s: Encontrado os funcionários sem uso ou parcialmente usando (em péssimas condições) os EPI´s: São Eles: Protetor auditivo, Uniforme, Luvas, óculos e outros de acordo com o PGR- Programa de Gerenciamento de Riscos; Evidenciado a falta de treinamento dos mesmos quanto o uso obrigatório dos mesmos.\r\nAmbientes do setor de produção: Encontrado vários materiais em deuso ou armazenados em locais inadequados pelo setor de produção podendo vir a causar acidentes de trabalho, o piso em algumas áreas apresenta falhas/buracos, presença constante de muita poeira e calor excessivo.\r\nSinalização de segurança: Evidenciado a ausência de placas de sinalização nos postos de trabalhado advertindo os riscos existentes e, as que lá estão não condiz com a realidade.\r\nVarrição do local: Durante a fiscalização não foi observado a forma de varrição, mas pelo estado em que se encontrava as áreas de produção essa pratica não é realizada com frequência sendo ela seca ou úmida.\r\nAbastecimento de água: Observado que o abastecido de água para consumo humano vem do poço artesiano, foi enviado o resultado da análise com a data da coleta dia 23/08/23 e resultado dia 24/08/23 como satisfatório para consumo humano. \r\nReservatório de água: Verificado que reservatório de água não está totalmente vedado, não apresentando o comprovante de higienização. Sendo que a Portaria 456/1995 , recomenda-se a limpeza e higienização semestral.\r\nEstrutura física dos ambientes produtivos e condições de segurança:  Durante a inspeção foi evidenciado que falta treinamento de saúde e segurança para os trabalhadores conforme as funções exercidas; Falta colocar em prática as Ordens de serviços para os mesmos; Pé-direito muito baixo proporcionado péssima iluminação e um significativo aumento na temperatura ambiente do local.  A mesma encontra-se em péssimas condições de saúde e segurança no trabalhador. Falta colocar em prática o PGR – Programa de Gerenciamento de Riscos.\r\n\r\nCopa:  A empresa não possui local adequado para tomada de refeições conforme as legislações vigentes. Sendo a mesma localizada na varanda da área administrativa.\r\n\r\n7. TÉCNICA/FISCAL DE INSPEÇÃO\r\nNOME\tFUNÇÃO\tINSTITUIÇÃO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\t\r\n8. RECEBIMENTO DO RELATÓRIO TÉCNICO\r\nAnapolis,             /         /2023.\r\nAssinatura (s):\r\n\r\n9. ANEXOS\r\n\r\n"}