{"ndoc":94791,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n                            Empresa: Portal Lab Equipamentos e Produtos para Laboratórios Ltda\r\n\r\n                            \r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 06 de dezembro de 2023  \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Portal Lab Equipamentos e Produtos para Laboratórios Ltda\r\n1.2. Nome Fantasia: Portal Lab\r\n1.3. CNPJ: 51.222.201/0001-74              1 Matriz         0 Filial\r\n1.4. Endereço: Av. Pedro Ludovico, Qd. 17 Lt. 42, Parque Calixtópolis, Anápolis - GO, CEP 75135-240\r\n1.5. País: Brasil\r\n1.6. Telefone: (62) 99213-5280\r\n1.7. Endereço eletrônico: portallab.vendas@gmail.com\r\n1.8. Responsável legal: Hilta Moreira da Silva                                 CPF: 600.188.521-49\r\n1.9. Responsável técnico: Adriana de Souza Ferreira           Conselho/UF: 7551 - CRF-GO\r\n1.10. Licença de Funcionamento/Sanitária n°        Data:                 1 Não possui Licença.\r\n1.11. Autorização de Funcionamento n° pleiteada nesta inspeção\r\n1.12. Outros documentos importantes: \r\n\"\tCertidão de Regularidade Técnica: a empresa apresentou o comprovante de pagamento da taxa para emissão do documento. A certidão será verificada antes da liberação do Alvará Sanitário;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros - aguardando inspeção. Apresentado o comprovante de pagamento da taxa. O certificado atualizado será verificado antes da liberação do alvará sanitário. \r\n\r\n2. REGULARIDADE SANITÁRIA \r\n2.1. AFE Pleiteada para Comércio Atacadista de Produtos Saneantes (4649-4/08).\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\r\n0 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\r\n0 Fabricar\r\n0 Embalar\r\n1 Distribuir \r\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 01, 05 e 06 de dezembro de 2023.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para distribuição de produtos saneantes. \r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção: \r\n0 Empresa já inspecionada \r\n1 Empresa inspecionada pela primeira vez para produtos saneantes\r\n\r\nProdutos Fabricados: não se aplica.\r\nProdutos Importados: não se aplica.\r\nProdutos Distribuídos: produtos saneantes\r\n\r\n\r\n4. PESSOAS CONTACTADAS NA EMPRESA\r\nNome: Adriana de Souza Ferreira           Cargo: Responsável Técnica       Contato: portallab.vendas@gmail.com\r\n\r\n5. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa Portal Lab Equipamentos e Produtos para Laboratórios Ltda pretende distribuir produtos saneantes, entre outras classes, com foco em licitações, atendendo a órgãos públicos em todo o território nacional.\r\nA princípio a empresa não terá estoque. Após a venda por pregão eletrônico, o produto sairá diretamente do fornecedor para o cliente. Caso seja necessário o armazenamento de algum produto na empresa, o local para armazenagem estará pronto para uso, conforme consta no projeto arquitetônico apresentado à VISA para análise e aprovado em 17/11/2023.\r\n\r\n\r\n6. UTILIDADES \r\nNão se aplica. \r\n\r\n\r\n7. REQUISITOS DO SISTEMA DA QUALIDADE \r\nResponsabilidade Gerencial \r\nA empresa apresentou o Manual da Qualidade - Sistema de Gestão da Qualidade, V. 00, de 11/10/23, que visa descrever o Sistema de Gestão da  Qualidade  da Portal  Lab, fazendo  referência  aos  procedimentos  e  processos documentados. Segundo o documento, tal sistema foi desenvolvido para demonstrar sua capacidade de fornecer produtos que atendam de forma consistente aos requisitos do cliente e ampliar a satisfação deste por meio da efetiva aplicação do sistema, incluindo processos para melhoria contínua do próprio sistema, de modo a assegurar a conformidade com os requisitos do cliente e os requisitos estatutários e regulamentares aplicáveis.\r\nSegundo o Manual, a Política da Qualidade da empresa consiste em \"melhorar continuamente os serviços prestados aos Órgãos Federais e Municipais, buscando a permanente satisfação dos clientes; garantir, aos órgãos reguladores e fiscalizadores, a confiabilidade dos Indicadores da Qualidade do fornecimento de nossas mercadorias (vendas)\". \r\nO documento designa como representante da direção a senhora Hilta Moreira da Silva, como responsabilidade para, entre outros, assegurar que os processos do Sistema de Gestão da Qualidade sejam implementados e mantidos organizados.\r\nO Manual descreve ainda que a análise crítica do SGQ deve ocorrer anualmente, avaliando-se as oportunidades para melhorias e necessidades de mudanças no referido sistema, incluindo a Política da Qualidade e os Objetivos da Qualidade. As entradas para análise crítica são: realimentação de cliente (reclamações e satisfação), desempenho de processo e conformidade de produto e recomendações para melhoria. Como saídas para a análise crítica foram definidos: melhoria da eficácia do SGQ e de seus processos, melhoria do produto em relação aos requisitos do cliente e necessidade de recursos.\r\n\r\nPessoal \r\nFoi apresentado o POP N° 01 - Rotina, de V. 00, 11/10/23, que descreve que o objetivo do treinamento para os colaboradores é estabelecer um padrão para admissão de funcionários e fornecer treinamento adequado para completar as competências exigidas para a função, capacitando o funcionário a operar em um pregão eletrônico, que é o principal foco da empresa. Cabe à diretoria detectar a necessidade de treinamento para seus funcionários, após analisados os currículos. Os treinamentos serão avaliados pela diretoria até um mês após a sua realização, registrando-se se o funcionário está apto às funções na empresa. A eficácia do treinamento também poderá ser verificada por meio do acompanhamento do profissional. Verificando-se que o treinamento não foi eficaz, devem ser tomadas as ações devidas, como, por exemplo, programar um novo treinamento ou o reposicionamento do funcionário, tendo como base suas reais competências. \r\nFoi apresentado o organograma da empresa, que inclui os seguintes cargos: Diretoria, assistente financeiro, assistente comercial, contabilidade, pagamentos e licitação/vendas. \r\n\r\nGerenciamento de Risco \r\nNão se aplica.\r\n\r\nControle de Compras/ Qualificação de fornecedores/ prestadores de serviço\r\nFoi apresentado o POP Nº 04 - Controle de Compras/Qualificação de Fornecedores, V. 00, de 11/10/23, que visa padronizar os procedimentos a serem atendidos para qualificação de fornecedores. O documento descreve que a qualificação dos fornecedores será executada pelo setor de compras, com base na documentação legal do fornecedor, que inclui Alvará Sanitário, Alvará de Funcionamento e AFE. Os documentos deverão ser verificados anualmente pelo funcionário responsável pelo cadastro de fornecedores. O desempenho dos fornecedores deverá ser monitorado, registrando-se a qualidade do serviço prestado, bem como qualquer problema na entrega e comunicações. A avaliação contínua de fornecedores, com base no histórico de fornecimento, deve ser registrada na ficha de avaliação de fornecedor. Sempre que uma irregularidade for detectada, deve-se informar oficialmente a diretoria, para que as correções sejam solicitadas.\r\n\r\nGerenciamento de Documentos \r\nSegundo o Manual da Qualidade - Sistema de Gestão da Qualidade, V. 00, de 11/10/23, os documentos são analisados criticamente, verificados e aprovados pelo Diretor. \r\nAinda segundo o Manual da Qualidade, os documentos que compõem o Sistema de Gestão da Qualidade da empresa são os seguintes:  \r\no Políticas - intenções e diretrizes globais de uma organização, relativas à qualidade, formalmente expressas pela Alta Direção;  \r\no Objetivos - aquilo que é buscado ou almejado, no que diz respeito à qualidade;  \r\no Manual - documento que especifica o Sistema de Gestão da Qualidade da empresa;   \r\no Procedimentos - forma especificada de executar uma atividade ou um processo;  \r\no Registro e/ou Documentos de Dados - documento que apresenta resultados obtidos ou fornece evidências de atividades realizadas. \r\nO POP Nº 05 - Gerenciamento de Documentos, V. 00, de 11/10/23, estabelece critérios para o controle de documentos, sua elaboração, emissão, aprovação, implementação, revisão, cancelamento e guarda. \r\nA partir das necessidades levantadas pelos colaboradores, o Representante da Direção designa o(s) responsável (eis) pela elaboração/revisão dos documentos da qualidade. \r\nSegundo o procedimento, após a aprovação de documentos deverão ser treinados os colaboradores envolvidos nas atividades ali descritas.\r\nA distribuição e controle dos documentos ficam a cargo do Representante da Direção, que deve manter sempre uma cópia disponível na empresa, além de cópia em meio eletrônico. A atualização dos documentos deve ser realizada a cada quatro anos.\r\n O back up de documentos é feito em duas cópias de segurança, sendo que uma é guardada fora da empresa. \r\nCabe aos responsáveis pela elaboração e aprovação dos documentos acompanharem a sua utilização e avaliarem a sua aplicabilidade. Havendo divergências entre o conteúdo destes documentos e o que efetivamente está sendo executado, devem ser aplicadas medidas corretivas, como novo treinamento e/ou revisão do documento em questão.\r\n\r\nLiberação dos Produtos \r\nNão se aplica.\r\n\r\nControle de Mudanças \r\nNão se aplica.\r\n\r\nAuditorias da Qualidade \r\nO Manual da Qualidade - Sistema de Gestão da Qualidade, sem número de versão e data de aprovação, descreve que as auditorias deverão ser realizadas ao menos anualmente. O sistema de auditorias da empresa é composto das seguintes atividades: planejamento anual; programação e preparação; execução e acompanhamento.  \r\nAnualmente, o Representante da direção deve elaborar o Plano de Auditoria, com base nas informações disponíveis sobre o sistema da qualidade, e a Programação de Auditoria, utilizando o formulário específico para esse fim. Essa programação deve ser divulgada com antecedência.   \r\nA execução da auditoria inicia-se com reunião da equipe auditora com a seguinte pauta: apresentações necessárias; confirmação do objetivo e do escopo da auditoria; confirmação da programação da auditoria; definição de recursos necessários; esclarecimentos sobre o desenvolvimento da auditoria.  \r\nNa realização da auditoria, serão verificadas as conformidades e não conformidades, conforme a programação prevista.   \r\nO auditor líder, juntamente com os outros membros da equipe auditora, devem descrever, no campo específico do Relatório de Auditoria Interna, o número total de não conformidades detectadas, as observações pertinentes e a conclusão da equipe auditora.    \r\nApós a realização da auditoria, o relatório é distribuído aos responsáveis. Este relatório será parte integrante das informações para análise crítica do sistema da qualidade. Com a descrição das não conformidades encontradas durante a auditoria, cabe ao Representante da Direção analisar as suas causas  reais e  potenciais, verificando a extensão dos problemas e propor ações corretivas e preventivas. \r\nCada uma das ações deve ser planejada e a sua eficácia verificada pelo Representante da Direção nos prazos previamente acordados. \r\nA empresa ocupa uma área total de 175 m², cujo projeto arquitetônico foi aprovado pela Vigilância Sanitária Municipal, incluindo recepção, escritório, estoque, área para armazenamento de produtos avariados/devolvidos/recolhidos, sanitário, DML, expedição e hall. \r\n\r\n08. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO \r\nControle de Projeto \r\nNão se aplica.\r\n\r\n09. CONTROLES DE PROCESSO E PRODUÇÃO \r\nÁreas de pesagem e produção/ Fluxos de produção e controles em processo \r\nNão se aplica.\r\n\r\nLimpeza e Sanitização  \r\nFoi apresentado o POP Nº 06 - Limpeza e Sanitização V. 00, de 11/10/23, que descreve as orientações para limpeza e sanitização dos ambientes, incluindo periodicidade de limpeza, saneantes, utensílios e EPIs necessários, bem como instruções para execução das atividades. \r\n\r\nSaúde e Higiene do Pessoal \r\nA empresa apresentou o POP Nº 07 - Saúde e Higiene do Pessoal, V. 00, de 11/10/23, que descreve as normas de conduta e higiene para os colaboradores, incluindo orientações sobre higienização das mãos, proibição de consumo de alimentos e bebidas fora das áreas apropriadas, entre outros.\r\n \r\nControle de Contaminação \r\nFoi apresentado o POP Nº 08 - Controle de Contaminação de Pragas, V. 00, de 11/10/23, que estabelece que o controle de pragas será realizado por empresa terceirizada. O documento determina também as medidas preventivas e corretivas relacionadas ao controle de pragas.\r\nFoi apresentado o registro de controle de pragas, realizado em 12/07/23, pela empresa Leonardo da Silva LS.  \r\nO POP nº 03 - Plano de Gerenciamento de Resíduos, V. 00, de 11/10/23, descreve que na empresa serão gerados apenas resíduos do grupo D, que serão recolhidos pelo serviço municipal de coleta.\r\n \r\n10. INSPEÇÕES E TESTES\r\nCalibração\r\nFoi apresentado o POP Nº 09 - Calibração e Verificação de Equipamento, V. 00, de 11/10/23, que descreve que os termo-higrômetros deverão ser calibrados por laboratório terceirizado.\r\nFoi apresentado o certificado de calibração nº 16577/23, emitido pela empresa Teknopar, referente ao termo-higrômetro TMI-001, calibrado em 18/07/23. \r\n\r\n11. AÇÕES CORRETIVAS E PREVENTIVAS\r\nProcedimentos e registros de ações corretivas e preventivas\r\nO POP nº 10 - Ações corretivas e Preventivas, V. 00, de 11/10/23, estabelece os procedimentos para a implementação das ações corretivas e preventivas, de modo a determinar e eliminar as causas de não conformidades reais ou potenciais.\r\nSegundo o procedimento, cabe à diretoria definir o responsável pela execução das ações. A formalização do acompanhamento das ações deverá ser feita no Relatório de ação corretiva/preventiva. O prazo para verificação da eficácia será de trinta após a tratativa. Verificada a eficácia da ação, a diretoria deve registrá-la, incluindo a data de verificação.\r\n\r\nAções de campo e recolhimento de produtos\r\nO POP nº 11 - Ações de Campo e Recolhimento de Materiais, Equipamentos ou Produtos, V. 00, de 11/10/23, estabelece a sistemática para rastreamento dos produtos no mercado para assegurar o correto recolhimento, quando aplicável. \r\nO documento descreve que havendo a necessidade de recolhimento de produtos no mercado, estes serão rastreados e, após o levantamento, toda a cadeia deverá ser comunicada sobre o recolhimento, incluindo as autoridades sanitárias, quando necessário. \r\nOs produtos recolhidos serão recebidos no depósito, pelo responsável pelo almoxarifado, e armazenados em área segregada e identificada, até a destinação final (destruição dos produtos ou devolução destes para o fabricante).\r\n\r\nGerenciamento de Reclamações\r\nO Manual da Qualidade - Sistema de Gestão da Qualidade, V. 00, de 11/10/23, estabelece que o atendimento ao cliente deverá ser realizado via e-mail ou telefone.\r\nO POP nº 11 - Ações de Campo e Recolhimento de Materiais, Equipamentos ou Produtos, V. 00, de 11/10/23, descreve que quando um cliente faz uma reclamação sobre algum produto, o responsável deve ser comunicado imediatamente para \r\na tomada de providências, como a substituição do produto avariado pelo fabricante.\r\nAs reclamações dos clientes devem ser respondidas via e-mail ou telefone, no menor prazo possível, com registro no Relatório de Não Conformidade.\r\n\r\n12. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\nArmazenamento e Manuseio\r\nO procedimento POP nº 2 - Armazenamento e Expedição dos Materiais, V. 00, de 11/10/23,  descreve que, a princípio, a empresa não possuirá estoque. Como o foco é licitação, os produtos sairão diretamente do fornecedor para o cliente, sem passagem pela empresa. Caso seja necessário o armazenamento na Portal Lab, há uma área destinada para tal atividade.\r\nUm funcionário será responsável pela separação, conferência e entrega dos produtos para a transportadora, conforme ordem de compra ou contrato.\r\nConforme o documento, após recebimento da mercadoria, um funcionário verifica a Nota Fiscal, faz a conferência e, em seguida, passa para o responsável dar entrada no sistema de notas fiscais.\r\nSe o quantitativo não conferir com o DANFE, houver divergência nos modelos ou  se for detectada  avaria  (quebra  de equipamento, caixas  amassadas,  rasgadas, molhadas) em pequena parte da carga, o funcionário responsável pelo recebimento deverá, na seguinte ordem: receber os produtos;  relatar o problema no verso do conhecimento da transportadora,  anotando  o(s)  produto(s),  material(s)  ou  equipamento(s)  e  quantidade(s) faltante(s)/avariada(s)/sobrando; comunicar a empresa Portal Lab imediatamente, informando o(s) produto(s), material(s) ou equipamento(s), bem como quantidade(s) faltante(s)/avariada(s)/ sobrando, fornecedor e modelo do equipamento, para que o funcionário  responsável  da  empresa  solicite  a  reposição/troca  do  produto,  material  ou equipamento ao fornecedor.\r\nDeve-se observar no armazenamento o empilhamento máximo e a posição de indicação de armazenamento determinados pelo fabricante, bem como as demais instruções descritas no procedimento.\r\nOs produtos deverão ser mantidos com as caixas fechadas,  evitando  poeira  e  assegurando  sua  boa  qualidade, contribuindo para a organização da área de armazenamento.\r\n\r\nIdentificação e rastreabilidade\r\nO procedimento POP nº 2 - Armazenamento e Expedição dos Materiais, V. 00, de 11/10/23, descreve que os produtos são identificados conforme informações da nota fiscal. Segundo o documento, após recebimento da mercadoria, um funcionário verifica a Nota Fiscal, faz a conferência e, em seguida, passa para o responsável dar entrada no sistema de notas fiscais.\r\nPara o transporte, é emitida a nota fiscal e o colaborador responsável pela separação deverá organizar as caixas contendo os produtos a serem entregues, identificando-as com as informações de entrega.\r\n\r\nDistribuição de produtos acabados\r\nO POP nº 2 - Armazenamento e Expedição dos Materiais, V. 00, de 11/10/23, descreve o processo para a separação e expedição dos produtos. O separador receberá a Ordem de Compra com as quantidades totais  dos  materiais  e/ou equipamentos a serem entregues.  Estes devem ser separados conforme a Ordem de Compra, respeitando-se os modelos e a validade (se houver). Após a conferência os produtos são liberados para a transportadora.\r\n\r\nProcedimento para componentes e produtos não conformes\r\nO procedimento POP nº 11 - Ações de campo e recolhimento de materiais, equipamentos ou produtos, estabelece que os produtos não conformes devem ser segregados dos demais, até que sejam liberados pela diretoria para destinação final. \r\nO POP nº 11 descreve ainda que quando um cliente faz uma reclamação sobre avaria no produto recebido, o responsável pela negociação deve ser avisado imediatamente para a tomada de providências, como a substituição do produto avariado pelo fabricante. O produto avariado deverá ser devolvido ao fabricante.\r\n\r\n13. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nApós inspeção na documentação relacionada aos procedimentos e sistema de gestão da qualidade da empresa Portal Lab, conclui-se que a referida empresa está apta à obter a AFE para Armazenamento e Distribuição de Produtos Saneantes. \r\n\r\n14. CONCLUSÃO\r\nSATISFATÓRIA  1 \r\nLINHA(S): Armazenamento e Distribuição de Produtos Saneantes. \r\nCONDIÇÃO TÉCNICO OPERACIONAL \r\n\r\nLINHA(S): \r\nEM EXIGÊNCIA \r\nLINHA(S): \r\nINSATISFATÓRIA \r\nLINHA(S): \r\r\n\r\n15. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n\r\n16. ASSINATURAS\r\nInspetores\tMatrícula\tAssinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n\r\n\r\n17. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\nTermos e autos relacionados:_________________________________________________________________________\r\nData de recebimento: _______/________/__________.\r\nNome e função/cargo do responsável pelo recebimento do relatório: __________________________________________\r\nDocumento de identificação: __________________________________________________________________________\r\nAssinatura:____________________________________________________________________________\r\n"}