{"ndoc":99091,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Zaexlog Transportes Ltda.\r\n1.2. Nome Fantasia: Zaexlog Transporte\r\n1.3. CNPJ: 45.600.010/0001-04            1 Matriz         0 Filial\r\n1.4. Endereço: Rua VP 6D, nº 6D, DAIA, Anápolis-GO, CEP 75132-130\r\n1.5. País: Brasil \r\n1.6. Telefone: (62) 3313-4525\r\n1.7. Endereço eletrônico: valdineia.nascimento@pharmexpress.com.br\r\n1.8. Responsável legal: Wellington Ferreira Branquinho                                 CPF: 695.495.401-20\r\n1.9. Responsável técnico: Valdineia Nascimento           Conselho/UF: CRF-GO 21010\r\n1.10. Licença de Funcionamento/Sanitária n°        Data:                  1 Não possui Licença.\r\n1.11. Autorização de Funcionamento nº pleiteada nesta inspeção.\r\n1.12. Certificação de BPF nº: -                 Validade: -\r\n1.13. Outros documentos importantes: \r\n\"\tCertidão de Regularidade Técnica - CRF-GO - nº 2220800, válida até 31/07/24;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros - nº 20245/23, válido até 16/02/24. Apresentado Protocolo  nº 32656 / 24, referente à solicitação de renovação do documento;\r\n\"\tLicença Ambiental de Funcionamento - Secretaria Municipal de Obras, Meio Ambiente e Serviços Urbanos, nº 205/2023, válida até 13/04/2027.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 1 Distribuir\r\n0 Reembalar            0 Envasar                 1 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 1 Outras Expedir\r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 1 Distribuir\r\n0 Reembalar            0 Envasar                 1 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 1 Outras Expedir\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 01, 02, 03, 05 e 08 de abril de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para peticionamento, à Anvisa, de AFE para transporte de produtos para saúde. \r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção: \r\n0 Empresa já inspecionada \r\n1 Empresa inspecionada pela primeira vez (para produtos para saúde)\r\n\r\n  Produtos Fabricados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Importados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Distribuídos: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n  \r\n  Produtos Armazenados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Ana Paula Rodrigues Corrêa Guimarães.\r\nCódigo do inspetor 1: GO 025.\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Valdinéia Nascimento       Cargo: Responsável Técnico    Contato: valdineia.nascimento@pharmexpress.com.br\r\n\r\n6.\tPRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS \r\nNão se aplica.\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende realizar o transporte de produtos para saúde e outras classes. O transporte será realizado em veículos próprios e o armazenamento será realizado apenas de forma temporária/eventual. \r\nFoi apresentada a seguinte lista de veículos:\r\n \r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica.  \r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0 classe I e II                      0 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0 fabrica produtos estéreis \r\n0 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n0 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0 Nacional                     0 Internacional \r\n\r\nInformações sobre liberação paramétrica. \r\nNão se aplica.\r\n\r\n\r\n8. UTILIDADES \r\nNão se aplica. \r\n\r\nSistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0 Sim           1 Não \r\nQual o grau farmacopéico da água utilizada. \r\n0 água potável             0 água purificada            0 água ultrapurificada             0 água para injetáveis \r\n\r\nSistemas de Purificação de água: \r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros\r\n\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: ?quente ?frio ?ambiente \r\n\r\nSistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\nQuantitativo de unidades de tratamento de ar: \r\nAs salas utilizadas para produção de produtos para saúde são: \r\n0 protegida                 0 controlada                0 classificada                    0 outros: \r\n\r\nSe classificada, informar a classificação: \r\nA classificação das salas produtivas é: \r\n0 A \r\n0 B \r\n0 C \r\n0 D \r\n0 CLASSE 100\r\n0 CLASSE 10.000 \r\n0 CLASSE 100.000 \r\n0 ISO 4.8 \r\n0 ISO 5 \r\n0 ISO 7 \r\n0 ISO 8 \r\n\r\nDescrição da(s) unidade(s) de tratamento de ar: \r\n0 filtro grosso: (Campo aberto) \r\n0 filtro médio: (Campo aberto) \r\n0 filtro fino: (Campo aberto) \r\n0 filtro absoluto: (Campo aberto) \r\n\r\nOutros sistemas de suporte/utilidades \r\nNão se aplica.\r\n\r\n9. REQUISITOS DO SISTEMA DA QUALIDADE \r\nResponsabilidade Gerencial \r\nFoi apresentado o MQ-001/000 - Manual da Qualidade, V. 00, de 08/02/23, que visa, entre outros, descrever o Sistema da Qualidade da empresa. A Política da Qualidade, segundo o MQ, assenta-se no transporte de produtos de acordo com\r\nas especificações e exigências de cada cliente, garantindo a confiança, flexibilidade e padrões competitivos de qualidade. O documento também apresenta as ações que constituem as bases da política da qualidade.\r\nSegundo o MQ, os documentos que compõem o SGQ da empresa são o Manual, procedimentos operacionais padronizados e registros de qualidade.\r\n\r\nPessoal \r\nO POP 005/000 -  Treinamento de colaboradores, V. 00, de 08/02/23, estabelece que o responsável de cada área tem a atribuição de preparar o treinamento e também de escolher o instrutor, quando aplicável. Os treinamentos deverão ser registrados no POP-005/RQ-009 - Registro de Treinamento Individual ou no RQ-010 - Registro de Treinamento Coletivo.\r\nSegundo o documento, o novo colaborador ou estagiário deverá ser treinado inicialmente de acordo com o Manual da Qualidade. Em seguida, deverá passar pelo treinamento nos POPs antes de desempenhar suas atividades. O novo colaborador ou estagiário deverá ser acompanhado pelo gestor da área ou outro funcionário por este designado, recebendo orientação e supervisão adequada, bem como treinamento específico nos POPs inerentes ao desempenho de suas funções, conforme a Matriz de Treinamento.\r\nO procedimento descreve ainda que treinamentos internos e palestras poderão também ser realizados para atender às ações corretivas de não conformidades identificadas no Sistema da Qualidade.\r\nNo caso de revisão de procedimentos, o responsável deverá realizar o treinamento com todos os colaboradores envolvidos, independentemente do impacto das alterações. Após aprovação do documento o treinamento deverá ser aplicado em até 10 dias. Somente a partir do treinamento realizado é que o documento começa a vigorar e poderá ser disponibilizado em rede ou impresso.\r\nCaso não haja revisão nos procedimentos, uma reciclagem deve ser realizada depois de um ano do treinamento anterior para todos os colaboradores.\r\nTreinamentos externos, como congressos, cursos, seminários e outros, são considerados como parte integrante do processo de treinamento. Uma cópia do certificado de treinamento externo deve ser mantida na pasta do colaborador participante.\r\nPara avaliação de conhecimento/efetividade do treinamento será aplicada uma prova e o aproveitamento deverá ser superior a 70%.\r\n\r\nGerenciamento de Risco \r\nNão se aplica.\r\n\r\nControle de Compras/ Qualificação de fornecedores/ prestadores de serviço\r\nO POP-006/000 - Qualificação de Fornecedores, V. 00, de 08/02/23, estabelece que todos os fornecedores e prestadores de serviço devem enviar as documentações legais necessárias às suas atividades. Os principais critérios para seleção de fornecedores definidos no procedimento são confiabilidade, tempo de mercado, qualidade, atuais clientes, logística de fornecimento e preços.\r\nO Departamento de Suprimentos deverá entrar em contato com os fornecedores enviando um roteiro para avaliação do fornecedor (POP-006/RQ-013), colocando em cópia a garantia da qualidade.\r\nApós o recebimento das documentações enviadas pelos fornecedores, a Garantia da Qualidade deverá realizar a verificação do roteiro e da validade dos referidos documentos. Então, a GQ deverá assinar o campo específico do roteiro, dando a disposição do fornecedor e comunicar via e-mail ao Departamento de Suprimentos o status deste. Em seguida deverá arquivar a documentação. O cadastro de clientes e fornecedores é realizado conforme o procedimento POP 007/000 - Cadastro de clientes, produtos e fornecedor, V. 00, de 08/02/23.\r\nO desempenho do fornecedor deverá ser monitorado mensalmente pela GQ, tendo como referência as não conformidades levantadas no período. Todo fornecedor qualificado iniciará o período de avaliação com 100 pontos. Os desvios são classificados em crítico, maior e menor, com pontuação correspondente, que é subtraída da pontuação inicial. Semestralmente, todo fornecedor com pontuação abaixo de 100 deverá ser informado e este deverá apresentar a comprovação de eficácia das ações implementadas para tratamento das não conformidades. A cada semestre, com as ações classificadas como eficazes, a pontuação do fornecedor retorna a 100 pontos.\r\n\r\nGerenciamento de Documentos \r\nO POP 001/000 - Elaboração de controle de documentos e registros do sistema da gestão de qualidade - SGQ, V. 00, de 08/02/23, descreve que cabe aos gestores das áreas elaborar e/ou revisar os documentos da qualidade, além de garantir o suporte necessário para o cumprimento dos procedimentos. A aprovação dos documentos é atribuição do RT. \r\nO procedimento apresenta as orientações para estruturação, formatação, preenchimento e codificação dos documentos. \r\nSegundo o documento, os procedimentos só serão implementados após o treinamento dos colaboradores, realizado conforme o procedimento específico. \r\nO controle de revisão e distribuição de cópias controladas é atribuição da Garantia da Qualidade, bem como o gerenciamento da distribuição de cópias controladas e coleta de cópias obsoletas. \r\nA cada 02 (dois) anos, ou sempre que necessário, deve-se realizar a revisão e/ou alteração dos documentos da Qualidade, com exceção do manual da qualidade, que deve ser revisado a cada cinco anos. \r\nA cada revisão de procedimentos a versão anterior deverá ser identificada como \"obsoleta\" e arquivada em meio eletrônico por um período mínimo de 5 anos.\r\n\r\nLiberação dos Produtos \r\nNão se aplica.\r\n\r\nControle de Mudanças \r\nNão se aplica.\r\n\r\nAuditorias da Qualidade \r\nO POP 014/000 - Autoinspeção, V. 00, aprovado em 08/02/23, descreve que as autoinspeções serão realizadas semestralmente, por auditor devidamente qualificado, utilizando-se o POP 014/RQ-019- Check List de Auto Inspeção.\r\nO relatório final da auto inspeção, registrado por meio do POP 014/RQ-020 - Relatório Final de Auto Inspeção, deve ser emitido contendo as seguintes informações: não conformidades e outras observações pertinentes; identificação do responsável que tomou ciência das não conformidades e observações; recomendações para ações de melhorias e de correção e prazos para realização das ações propostas.\r\nUma reunião final deve ser realizada com os responsáveis pelas áreas, informando os itens identificados, com sugestão de ações a serem implementadas. Para as não conformidades encontradas deverá ser aberto um plano de ação, definindo as ações, as datas para execução e os responsáveis. A implementação das ações deve ser acompanhada por meio do relatório. O Plano de Ação é concluído após evidenciadas as ações propostas e será arquivado pela garantia da qualidade.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO \r\nControle de Projeto \r\nNão se aplica.\r\n\r\nRegistro Histórico de Projeto \r\nNão se aplica.\r\n\r\nRegistro Mestre de Produto \r\nNão se aplica.\r\n\r\nRegistro Histórico de Produtos \r\nNão se aplica.\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\nÁreas de pesagem e produção/ Fluxos de produção e controles em processo \r\nA empresa está instalada em uma área de 139,44 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela gerência de vigilância municipal em 27/06/2023, contemplando as seguintes áreas: doca; área de armazenamento; apoio expedição; apoio recebimento; apoio administrativo; área de reprovados; área para produtos vencidos; área para produtos sujeitos a controle especial; área para devolvidos/recolhidos/suspeita de falsificação/falsificados. Os ambientes de apoio, como sanitários e DML, são compartilhados com a empresa Pharma Express. \r\nO contrato de Cessão de uso de espaço e utilização de serviços - Coworking, firmado entre Pharma Express Indústria Comércio e Operadora Logística Ltda e Zaexlog Transportes Ltda, foi apresentado e tem prazo de vigência indeterminado.\r\nO POP 019/000 - Transporte de Cargas - Manutenção do veículo, V. 00, de 08/02/23, estabelece diretrizes para o transporte de materiais e/ou produtos entre as empresas. O documento descreve que as viagens deverão ser solicitadas com antecedência mínima de 24 horas via e-mail. As cargas deverão ser transportadas em veículos limpos e em boas condições de conservação, não expondo os materiais a condições que possam afetar sua estabilidade e a integridade de sua embalagem ou gerar contaminações de qualquer natureza.\r\n\r\nEmbalagem/Rotulagem \r\nNão se aplica.\r\n\r\nPrograma de Manutenção \r\nNão se aplica.\r\n\r\nLimpeza e Sanitização  \r\nO POP 016/000 - Higiene e limpeza das áreas, V. 00, de 08/02/23, visa estabelecer critérios para assegurar a limpeza e higiene das áreas. O procedimento descreve a periodicidade, saneantes e utensílios necessários, além das instruções para execução da higienização dos ambientes. O registro das atividades deve ser realizado no POP-016/RQ-022 - Registro de Limpeza.\r\nO POP 020/000 - Limpeza e controle de temperatura dos veículos, V. 00, de 08/02/23, descreve que semanalmente deverá ser executada limpeza simples dos veículos, utilizando-se detergente neutro e água em abundância, vassouras, panos e aspirador para aspiração e secagem do veículo. \r\nA limpeza completa dos veículos, quando estes deverão ser lavados completamente, incluindo as partes externas e itens citados na limpeza simples, além de utilizar xampu para as rodas e desengraxante no chassi, deverá ocorrer sempre que for necessário.\r\nApós o procedimento de lavagem, o motorista deverá fazer o registro no POP-020/RQ-027.\r\n \r\nSaúde e Higiene do Pessoal \r\nO MQ-001/000 - Manual da Qualidade, V. 00, de 08/02/23,  no item Pessoal e Conduta, descreve que é  proibido fumar, comer, beber, mascar ou manter plantas, animais, alimentos, bebidas, fumo e medicamentos pessoais nas áreas operacionais.\r\nFoi apresentado o PCMSO - Programa de Controle Médico de Saúde Ocupacional, de junho de 2023, que prevê a realização de exames admissionais, periódicos, de mudança de risco ocupacional, de retorno ao trabalho e demissionais. A coordenação do programa está sob responsabilidade do médico Aleimar Rodrigues de Queiroz, CRM/GO 1398.\r\nO PGR - Programa de Gerenciamento de Riscos, de junho de 2023, foi elaborado por Bianca Caldas da Silva Souza, CREA/GO 1018693165. Este documento apresenta planilhas referentes a cada função, com identificação dos riscos, perigos, fonte geradora, medidas de controle, entre outras informações.\r\nO POP 017/000 - Utilização de EPIs, V. 0.0, aprovado em 08/02/23, descreve as orientações acerca do uso de equipamentos de proteção individual, que devem ser fornecidos pelo empregador. \r\n\r\nControle de Contaminação \r\nO POP 010/000 - Controle de Pragas, V. 0.0, de 08/02/23, descreve que o controle de pragas será realizado por empresa terceirizada, devidamente licenciada.\r\nForam apresentados os registros de controle de pragas, emitidos por Grupo Pastarosa em 19/03/24, referentes aos veículos de placas NGX-2I93 e OGP-7C17.\r\nO POP 018/000 - Gerenciamento de Resíduos, V. 00, de 08/02/23, descreve que no estabelecimento serão gerados resíduos dos grupos B e D. Para os resíduos do grupo B deve-se verificar a possibilidade de devolvê-los ao fornecedor/fabricante. Caso não seja possível, a GQ deve providenciar o descarte dos resíduos. Os resíduos do grupo D serão recolhidos pelo serviço municipal de coleta de resíduos.\r\n\r\nSegurança biológica \r\nNão se aplica. \r\n\r\n12. INSPEÇÕES E TESTES\r\nVerificação\r\nNão se aplica. \r\n\r\nCalibração\r\nO POP 008/000 - Calibração, V. 00, de 08/02/23, descreve que a calibração será realizada por empresa terceirizada, com periodicidade anual. Caso um equipamento passe por conserto antes desse prazo, a calibração deverá ser feita logo após a manutenção.\r\n\r\n13. VALIDAÇÃO\r\nNão se aplica.\r\n\r\nPlano Mestre de Validação\r\nNão se aplica.\r\n\r\nValidação de métodos analíticos\r\nNão se aplica.\r\n\r\nValidação de limpeza\r\nNão se aplica.\r\nValidação de processos produtivos\r\nNão se aplica.\r\n\r\nValidação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n1 N/A\r\n\r\nValidação de sistemas computadorizados\r\nNão se aplica.\r\n\r\nOutros\r\nNão se aplica.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\nProcedimentos e registros de ações corretivas e preventivas\r\nO POP 003/000 - Tratamento de não conformidades, ações corretivas, preventivas e melhorias, V. 00, de 08/02/23, estabelece as diretrizes para tratamento de não conformidades detectadas interna ou externamente e/ou reclamação de clientes. As não conformidades detectadas podem ser registradas por qualquer colaborador, devendo-se preencher o POP 003 /RQ-005. A Garantia da Qualidade é responsável pela numeração do formulário, investigação da causa, classificação da não conformidade, determinação do plano, acompanhamento, fechamento e verificação da eficácia da tratativa.\r\nO documento determina como ferramentas auxiliares na investigação: Espinha de Peixe ou Ishikawa, 5 por quês, 5W 2H e outras.\r\nO responsável pela execução ou acompanhamento das ações propostas deve demonstrar as evidências das ações concluídas, apresentando fatos, registros ou outras informações verificáveis. O responsável pela Garantia da qualidade deve analisar e acompanhar as datas estabelecidas para as ações, comprovando sua execução por meio das evidências apresentadas.\r\nO POP 019/000 - Transporte de Cargas - Manutenção do veículo, V. 00, de 08/02/23, estabelece que as manutenções preventivas dos veículos devem ocorrer a cada seis meses ou sempre que necessário. Antes do início de cada jornada de trabalho o motorista deve realizar uma inspeção visual no veículo, registrando todas as informações no POP 019/RQ-026- Check List de Verificação do Veículo. Caso durante a inspeção detecte problema em algum dos itens, deverá informar ao gestor da área para providenciar a manutenção.\r\n\r\n\r\n\r\nAções de campo e recolhimento de produtos\r\nO POP 011/000 - Rastreabilidade e Recolhimento de Campo, V. 00, de 08/02/2023, descreve que quando houver necessidade de recolhimento, a empresa deverá emitir o Relatório de Inventário, que descreve o movimento de entrada e saída do produto, número de lote, número da nota fiscal, com a quantidade e o nome do fornecedor e do cliente. O material recolhido de terceiros ou eventualmente presente no armazenamento da empresa, deve ser identificado e separado na área de segregados até a devolução conforme instruções do cliente/fornecedor.\r\n\r\nGerenciamento de Reclamações\r\nO POP 003/000 - Tratamento de não conformidades, ações corretivas, preventivas e melhorias, V. 00, de 08/02/23, descreve que as reclamações externas serão recebidas por e-mail ou telefone e registradas no formulário RG-006 - Formulário de Reclamação de Cliente.\r\nAo receber o POP 003/RQ-006 - Formulário de Reclamação de Clientes, a garantia da qualidade deverá abrir o POP 003/RQ-005 - Relatório de Não Conformidades, descrevendo claramente o desvio relatado.\r\nApós a classificação da não conformidade, a GQ deverá realizar uma avaliação, determinado a disposição da continuidade da investigação ou não.\r\nCaso na investigação seja evidenciada a procedência da reclamação, sem relação desta com os processos de armazenamento ou transporte, a GQ deverá encaminhar um e-mail comunicando o caso ao fabricante e solicitando uma investigação das causas, com as tratativas.\r\nApós o recebimento da devolutiva do fabricante, será encaminhado e-mail ao cliente com as disposições referentes à reclamação.\r\nCaso seja evidenciado que a procedência da reclamação foi decorrente dos processos de armazenamento ou transporte, a GQ deverá emitir o relatório de não conformidade, descrevendo a classificação do desvio, as causas e ações propostas e comunicar ao departamento comercial para as devidas providências.\r\nCaso a investigação determine que a reclamação não procede, esta deve ser encerrada e o cliente deve ser informado sobre a improcedência da reclamação, enviando-se as evidências da investigação.\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\nArmazenamento e Manuseio\r\nO POP 023/000 - Recebimento e Armazenamento, V. 00, de 17/02/23, determina os horários para o recebimento dos produtos. O procedimento descreve que, no ato do recebimento, o conferente deve conferir e registrar a conformidade da carga em todos os aspectos físicos visuais, conforme POP 023/RQ 030- Check List de recebimento. Após o recebimento da nota fiscal eletrônica, o setor fiscal deve realizar a entrada da nota fiscal no sistema.\r\nTodo material destinado ao armazenamento, deve ser paletizado, envolto em filme stretch, com identificação visível contendo as seguintes informações: código, descrição, lote, quantidade e condições de armazenagem.\r\nOs materiais deverão ser armazenados sob temperatura de 15°C a 30°C e umidade relativa do ar de no máximo de 80%, protegidos do calor intenso, sujeiras e umidade.\r\nPara o correto armazenamento, os dados da nota fiscal deverão ser lançados no sistema informatizado, bem como o\r\nendereçamento do armazenamento.\r\nO POP 009/000 - Monitoramento e Registro de Temperatura e Umidade, V. 00, de 08/02/2023, descreve que devem ser realizadas duas leituras diárias da temperatura e umidade. Os parâmetros determinados para temperatura e umidade são\r\n15°C a 30°C e máximo de 80%, respectivamente.\r\n\r\nIdentificação e rastreabilidade\r\nO POP 011/000 - Rastreabilidade e Recolhimento de Campo, V. 00, de 08/02/2023, descreve que a identificação dos produtos é realizada por meio do número da Nota Fiscal e lote do contratante/fornecedor e do número interno de identificação da empresa, que são as referências para o sistema de rastreabilidade. Os registros são feitos no sistema informatizado. O material recolhido deve ser identificado e armazenado na área de segregados, até a devolução conforme instruções do cliente/fornecedor.\r\nO POP 021/000 - Monitoramento de Veículos, V. 00, de 17/02/2023, descreve que os veículos são monitorados via sistema Tecnorisk, durante todo o percurso. O procedimento apresenta as orientações para utilização do sistema.\r\n\r\nDistribuição de produtos acabados\r\nO POP 024/000 - Expedição, V. 00, de 17/02/2023, determina normas e critérios a serem observados para expedição dos produtos. \r\nSegundo o procedimento, o contratante deve enviar a solicitação de material via e-mail ao PCP, com no mínimo 24 horas\r\nde antecedência, com informações do material solicitado (código, lote e quantidade). Após a montagem da carga o PCP a envia ao setor fiscal para o faturamento. O setor fiscal então efetua o faturamento do material solicitado e encaminha via e-mail para a logística, referenciando o número do pedido a ser separado, juntamente com a nota fiscal.\r\nO auxiliar administrativo deve imprimir o mapa de carregamento e a nota fiscal e disponibilizá-lo ao responsável pela separação. De posse do mapa o operador de empilhadeira deverá efetuar a separação do material, obedecendo os locais e quantidade descritos no mapa e encaminhar o material à área destinada à conferência.\r\nApós a separação o colaborador deverá relacionar os materiais separados para expedição no POP 024/RQ 032 - Relatório de Conferência de expedição, assinar o campo de conferente I e encaminhar o processo de expedição a um segundo colaborador, que deverá confrontar os dados relacionados com a NF.\r\nO POP 022/000 - Instruções para transporte, V. 00, de 17/02/23, estabelece as normas para o transporte de produtos, que deve ocorrer em veículo licenciado, com pessoal treinado, obedecendo às diretrizes do procedimento.\r\n\r\nProcedimento para componentes e produtos não conformes\r\nO POP 012/000 - Devolução, V. 00, de 08/02/2023, estabelece que a GQ deve registrar todas as solicitações de devoluções, descrevendo nome do cliente,  nome do material, número do lote; quantidade devolvida; motivo da devolução; data do recebimento da devolução e destino do material devolvido.\r\nOs materiais devolvidos devem ser segregados de forma segura, em área identificada, enquanto aguardam decisão sobre seu destino. \r\nA Garantia da Qualidade deverá avaliar o material devolvido quanto às características físicas visuais e quanto ao motivo da devolução e, caso o material esteja conforme, este deverá ser aprovado no sistema e armazenado. Caso o material seja reprovado, este deve ser armazenado na área segregada, devidamente identificada, para posterior descarte.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\nInstalação\r\nNão se aplica.\r\nAssistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nNão se aplica. \r\n\r\n18. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa Zaexlog Transportes Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende, no momento, às exigências definidas pela RDC 665/22, estando apta à obtenção de AFE para transporte de produtos para saúde. \r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n"}