{"ndoc":99791,"descr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: GUARDANAPOS FLORAX\r\n1.2. Razão social: FLORAX E GLOBO COMÉRCIO DE PAPEIS LTDA\r\n1.3. CNPJ: 37.832.508/0001-66   1 Matriz \t0 Filial \r\n1.4. Endereço: Rua 02, S/N, Quadra 11 A, Módulo 01 - Distrito Agroindustrial de Anápolis - DAIA. CEP: 75.132-150 - Anápolis/GO\r\n1.5. Fone: (62) 4014-0050 / (62) 3314-2712\r\n1.6. E-mail: qualidade@florax.com.br\r\n1.7. Representante legal: Luiz José Ferreira Neto CPF:716.061.901-30   \r\nMilca dos Santos Carvalho CPF: 295.201.001-30.\r\n1.8. Responsável técnico: Katienne Linhares     CRQ/GO: 12200429 CRQ XII\r\n1.9. Licença Sanitária n°          Data da expedição:           Data da validade:    \t1 Não possui Licença.\r\n1.10.Autorização de Funcionamento: não aplicável\r\nA empresa produz papel higiênico, que não está sujeito a regulamentação como Produtos de Higiene Pessoal e, por esse motivo, não possui AFE.\r\nCNAE: 1742-7/99 Fabricação de produtos de papel para uso doméstico e higiênico-sanitário não especificados anteriormente\r\n\r\n1.11. Outros documentos/informações importantes:\r\n\"\tPlanta arquitetônica: o projeto foi entregue à Vigilância Sanitária em 07/02/2023 (n. processo 20220790 / protocolo 20230562), aprovado.\r\n\"\tCertificado de Anotação de Função Técnica - Certificado emitido pelo CRQ XII região, nº 000016/2023, com validade até 31/01/2025.\r\n\"\tControle de pragas: com validade até 17/05/2024. \r\n\"\tCertificado de vistoria do Corpo de Bombeiros: Protocolo nº 140948/22, emitido em 06/10/2022 com validade até 14/09/20243.\r\n\"\tCertificado de Uso do solo: com validade até 23/05/2024. \r\n\"\tLicença ambiental nº487/2020, processo nº2171/2018, com validade até 13/08/2029.\r\n\"\tLicença de instalação nº479/2020, processo nº 2171/2018, com validade até 10/08/2026.\r\n\"\tLicença do Exército - não aplicável\r\n\"\tLicença da Polícia Federal - não aplicável\r\n\r\n1.12. Atividades licenciadas: licença sanitária pleiteada nesta inspeção\r\n1 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n0 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n1 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.13. AFE: não aplicável\r\n0 Produzir\r\n0 Importar \r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Envasar\r\n0 Armazenar\r\n0 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.14. Não aplicável\r\n\r\n2. INSPEÇÃO\r\n2.1. Período:18 a 24/04/2024.\r\n2.2. Objetivo da inspeção: Verificar o cumprimento das Boas Práticas de Fabricação de papel higiênico, seguindo a Lei Estadual 16.140/2007 e a Lei Complementar 377/2018, para liberação do alvará sanitário.\r\n2.3. Período da última inspeção:  20/04/2023 a 28/04/2023 \r\n1 A empresa está sendo inspecionada pela primeira vez.\r\n\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados:\r\n\r\nProduto\tEspecificações do Produto\tValidade do Produto\r\n\r\nPapel Higiênico doméstico\r\nNOTÁVEL BRANCO 16X04X30\r\n\tPapel Higiênico Folha Simples\r\n4 rolos x 10cm x 30m\r\nFardo com 16 pacotes.\tIndeterminada\r\nPapel Higiênico doméstico\r\nFLORAX BRANCO 16x04x30\r\n\tPapel Higiênico Folha Simples\r\n4 rolos x 10cm x 30m\r\nFardo com 16 pacotes.\tIndeterminada\r\nPapel Higiênico doméstico\r\nNOTÁVEL PREMIUM 16X04X30\tPapel Higiênico Folha Simples Premium\r\n4 rolos x 10cm x 30m\r\nFardo com 16 pacotes.\tIndeterminada\r\nPapel Higiênico doméstico\r\nFLORAX PREMIUM 16x04x30 \tPapel Higiênico Folha Simples Premium\r\n4 rolos x 10cm x 30m\r\nFardo com 16 pacotes.\tIndeterminada\r\nPapel Higiênico doméstico\r\nMEDISSINAL NATURAL 12X04X30\r\n\tPapel Higiênico Folha Simples \r\n4 rolos x 10cm x 30m\r\nFardo com 12 pacotes.\tIndeterminada\r\nPapel Higiênico institucional\r\nNOTÁVEL 08X300 - BRANCO\r\n\tPapel Higiênico institucional Folha Simples \r\n8 rolos x 9cm x 300m\tIndeterminada\r\nPapel Higiênico institucional\r\nNOTÁVEL 08X300 - PREMIUM\tPapel Higiênico institucional Folha Simples Premium\r\n8 rolos x 9cm x 300m\tIndeterminada\r\nPapel Higiênico institucional\r\nGLOBO 08X300 - BRANCO\tPapel Higiênico institucional Folha Simples \r\n8 rolos x 9cm x 300g\tIndeterminada\r\nPapel Higiênico institucional\r\nGLOBO 08X300 - PREMIUM\tPapel Higiênico institucional Folha Simples Premium\r\n8 rolos x 9cm x 300g\tIndeterminada\r\nPapel LENÇOL HOSPITALAR 50X70CM\tPapel Premium\r\nRolo 70cm x 50m\tIndeterminada\r\nPapel LENÇOL HOSPITALAR 50X50CM\tPapel Premium\r\nRolo 50cm x 50m\tIndeterminada\r\n\r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante: não aplicável.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n3.2 Contratada: não aplicável.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n\r\n4. GARANTIA DA QUALIDADE\r\n\r\n4.1. Qualificação de fornecedores\r\nAs matérias-primas, materiais de embalagens e insumos utilizadas no processo produtivo desta indústria são adquiridas de fornecedores idôneos e qualificados.\r\nA empresa definiu seus critérios de criticidade, levando em conta, dentre outros, aspectos de cumprimento dos prazos acordados, produtividade, aspectos financeiros, saúde e segurança, logística, certificações existentes e índice de não conformidades na matéria prima.\r\nAs avaliações dos fornecedores ocorrem através de autoavaliação (check-list), por parte da empresa, por meio de visita de qualificação com auditoria \"in loco\", por parte da empresa e/ou através da aceitação de um certificado de conformidade expedido por órgão certificador. \r\nFoi apresentado o documento POP-026, Qualificação de Fornecedores, revisão 00, de 14/02/2023, que objetiva especificar requisitos para um sistema de avaliação para qualificação de fornecedores de matérias-primas, materiais de embalagem, insumos, serviços e transportes da indústria FLORAX E GLOBO COMÉRCIO DE PAPÉIS LTDA.\r\n\r\n4.2. Validação\r\nNão foi apresentado documento relativo à validação nem documento que estabeleça critérios para identificar a necessidade de validação ou não dos mesmos. Também não foi apresentado documento referente à qualificação dos equipamentos.\r\n\r\n4.3. Estudo de estabilidade\r\nNão aplicável.\r\n\r\n4.4. Investigação de desvios\r\nDesvios devem ser relatados e registrados em formulário de Registro de Não Conformidade para a devida tratativa. \r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n\r\n5.1. Saúde ocupacional:\r\n\r\nO PCMSO foi elaborado pela empresa SOLUTT - Segurança do Trabalho, em abril de 2023 com validade de 12 meses.\r\nO PGR foi elaborado pela empresa SOLUTT - Segurança do Trabalho, em abril de 2023 com validade de 12 meses.\r\nApresentado o documento POP-028, Saúde dos Colaboradores, versão 00, de 14/02/2023, que visa a estabelecer normas para a prática e manutenção em relação aos atestados de saúde ocupacionais dos colaboradores, bem como os procedimentos a serem adotados no controle da saúde deles, além de estabelecer os procedimentos a serem adotados para avaliar e prevenir problemas de saúde possivelmente oriundos da atividade profissional. Todos os colaboradores que trabalham na área de produção da empresa devem manter uma higiene pessoal adequada, usar uniformes limpos, de cor clara, sapatos fechados, toucas de proteção e protetor auricular (EPI). Todos estes itens são laváveis, a menos que sejam descartáveis.\r\nTodos os colaboradores do setor administrativo bem como do setor de transportes, segurança do trabalho, controle de qualidade e visitantes ao adentrar o setor de produção, deverão utilizar toucas descartáveis e protetores auriculares, assim como seguir demais normas de conduta estabelecidas conforme POP-033, Práticas Sanitárias e Conduta para Visitantes e colaboradores Administrativos, revisão 00 de 14/02/2023.\r\n\r\n5.2. Limpeza e sanitização\r\nO Controle de Pragas é realizado por empresa contratada e o Programa Anual consta com, no mínimo, 02 aplicações de métodos defensivos, realizadas semestralmente, de forma a obter um controle total de insetos e roedores, conforme detalhado no documento POP-024, Controle de Pragas, revisão 00 de 14/02/2023. \r\nOs funcionários do Setor de Limpeza são responsáveis pela execução dos procedimentos de higienização das Instalações da fábrica, como banheiros e escritórios como detalhado no documento apresentado, POP-019, LIMPEZA E HIGIENIZAÇÃO DAS INSTALAÇÕES FABRIS, revisão 00 de 14/02/2023.\r\nA sanitização dos maquinários é feita pelos próprios colaboradores da produção que realizam a limpeza das máquinas e áreas próximas às máquinas, mantendo o ambiente limpo e organizado.\r\nTodos os dias, conforme a necessidade, o piso é varrido, os excessos de papéis, sujidades e poeiras são retirados das áreas próximas às máquinas e passagens. Semanalmente, realiza-se a lavagem dos galpões e a limpeza das máquinas e equipamentos e registra-se, conforme estipulado no POP-020, LIMPEZA E HIGIENIZAÇÃO DO SETOR DE PRODUÇÃO E MAQUINÁRIOS, revisão 00 de 14/02/2023, que objetiva garantir que o setor de produção, incluindo seus equipamentos e maquinários, sejam devidamente higienizados, com frequência e processos adequados, a fim de se minimizar a ocorrência de contaminações.\r\n\r\n\r\n6. RECLAMAÇÕES\r\nO Serviço de Atendimento ao Cliente e Consumidor (SAC) pode ser realizado pessoalmente nas dependências da própria empresa, por meio do sistema telefônico ou por meio do endereço eletrônico - e-mail: qualidade@florax.com.br.\r\nPor estas vias são realizados atendimento ao cliente e consumidor que desejam fazer elogios ou reclamações da qualidade dos mesmos. \r\nTodo atendimento ao cliente e consumidor deverá ser registrado em ficha adequada e repassado ao departamento de interesse e competência para tomada de decisões e providências imediatas, conforme POP-034, ATENDIMENTO AO CLIENTE E CONSUMIDOR, revisão 00 de 14/02/2023.\r\n\r\n7. RECOLHIMENTO DE PRODUTOS\r\nO procedimento relativo ao recolhimento de produtos não foi apresentado. A Responsável Técnica informou que está sendo elaborado.\r\n\r\n8. DEVOLUÇÕES\r\nQuando necessário autorizar devolução de mercadoria, segue o POP-034 para atendimento, e a tratativa segue envolvendo os responsáveis de cada processo.\r\n\r\n9. AUTOINSPEÇÃO / AUDITORIA INTERNA \r\nO procedimento relativo à autoinspeção não foi apresentado. A Responsável Técnica informou que está sendo elaborado. \r\n\r\n10. DOCUMENTAÇÃO E REGISTROS\r\nOs procedimentos dos processos em estão em elaboração. Os que já foram aprovados, são mantidos uma cópia controlada de acesso à área / responsável. A cópia aprovada/assinada é mantida em registro junto à Gerência da Qualidade. No caso de revisão, as cópias controladas são recolhidas e a nova versão entregue ao responsável, sendo a Lista Mestra de documentos atualizada (RQ 009 - Lista Mestra de Documentos). Todas as gerências podem solicitar elaboração ou revisão de documentos para padronização ou melhorias em seus processos. Os Registros gerados pelos processos padronizados são arquivados conforme estabelecido por seus responsáveis.\r\n\r\n11. PESSOAL\r\nApresentou o POP-027, revisão 00, de 14/02/2023, CONDUTA E HIGIENE DOS COLABORADORES. Nele são destacadas as responsabilidades da garantia da qualidade e dos colaboradores. A empresa conta com um total de 33 colaboradores.O organograma, com atribuições de todas as funções definidas, está em elaboração. Assim como procedimento para Plano/Programa de Treinamentos. \r\nContudo, o treinamento em BPF já é realizado aos colaboradores envolvidos no processo produtivo, incluindo treinamento em Conduta, Higiene pessoal limpeza do local, assim como treinamentos em segurança do trabalho, Programa 5S e conscientização de Legislação BPF, conforme POP 027 - Conduta e higiene dos colaboradores e Manual De Boas Práticas de Fabricação (BPF 001).\r\nTodos os treinamentos realizados na empresa, são registrados em formulário - RQ 003 - Registro de Treinamento.Treinamentos em BPF, registrados em 01/03/2023 e 02/03/2023.\r\nApresentou o POP-028, revisão 00, de, 14/02/2023, SAÚDE DOS COLABORADORES. Nele consta queo Departamento Pessoal é responsável por encaminhar os colaboradores para a realização dos exames médicos, clínicos e laboratoriais, por controlar e arquivar os atestados de saúde ocupacional. Além de implementar as metas estabelecidas no PGR e PCMSO e do pelo controle e distribuição dos EPI's.O Médico do Trabalho é responsável por realizar os exames médicos, acompanhar os tratamentos e definir a necessidade de afastamento.\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA\r\nNo Manual De Boas Práticas de Fabricação (BPF 001), consta que a água utilizada é proveniente de poço artesiano, devidamente outorgado, sendo captada em dois reservatórios de água. Em um deles, é armazenada a água a ser utilizada para o consumo, abastecimento de pias, sanitários e limpeza em geral. Já o outro reservatório, é para o uso em caso de emergências, atendendo a uma exigência do Corpo de Bombeiros. \r\nApresentou o POP-030, revisão 00, de 14/02/2023, HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA e POP-029, revisão 00, de 14/02/2023, CONTROLE DA POTABILIDADE DA ÁGUA. \r\nA indústria optou por contratar um laboratório terceirizado especializado em análises químicas e microbiológicas para, anualmente, realizar o controle da potabilidade da água. Esses reservatórios são higienizados anualmente, ou sempre que se julgue necessária a higienização. O serviço de higienização é realizado por empresa terceirizada e qualificada para o devido fim, os registros são devidamente mantidos.\r\nRegistros de Limpeza dos reservatórios em 04/02/2023 com validade até 04/08/2023. Registro de Análise físico-químicas da água (laudo) em 17/01/2023.A empresa cita em seu POP-029 que as análises microbiológicas e físico-químicas da água utilizada na indústria (para consumo humano e limpeza), será realizada por empresa terceirizada ANUALMENTE. \r\n\r\n\r\n13. ÁREAS AUXILIARES\r\nA empresa apresenta um refeitório que serve cerca de 90 refeições por dia, 1 vestiário, 10 sanitários e uma sala de descanso. \r\n\r\n13.1. Outras utilidades\r\nA empresa conta com sistema de energia solar um nobreackapenas a parte administrativa. Há também a existência de um compressor de ar que alimenta os maquinários. \r\n\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\nApresentou o POP-002, revisão 00, de 14/02/2023 RECEBIMENTO E ESTOCAGEM DE MATÉRIAS-PRIMAS, MATERIAIS DE EMBALAGENS E INSUMOS. As matérias-primas, insumos ou embalagens, são verificadas no recebimento, quanto as especificações da empresa e condições de transporte, assim como são armazenadas em condições a se preservar a sua qualidade. Quando fora das especificações adotadas pela empresa, são identificadas, segregadas e devolvidas ao fornecedor, no menor prazo possível. As matérias-primas, materiais de embalagens e insumos deverão ser descarregadas em locais devidamente definidos e identificados e armazenados em locais apropriados, secos, arejados e limpos, em adequado estado de organização. \r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\nAmostras dos produtos são coletadas no decorrer do processo produtivo, para inspeções de controle de qualidade.Em andamento.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\nA indústria FLORAX E GLOBO COMÉRCIO DE PAPÉIS LTDA foi estruturada de forma a se adequar às operações desenvolvidas, assegurando a qualidade dos produtos fabricados.\r\nA área fabril conta com 18 máquinas pneumáticas alimentadas por 3 compressores de ar comprimido. Conta também com 2 empilhadeiras automáticas, utilizadas para carregar e movimentar materiais, uma na área de produção e outra no setor estoque/expedição.\r\nOs equipamentos estão dispostos de forma à garantir um processo produtivo ordenado, evitando acidentes de trabalho. \r\nTodos os equipamentos são mantidos limpos. \r\nApresentou os procedimentos:\r\nPOP-004, revisão 00, de 14/02/2023, MÁQUINA TUBETEIRA\r\nPOP-005, revisão 00, de 14/02/2023, REBOBINADEIRA E EMBALADEIRA PH ROLINHO (LINHA PH 01)\r\nPOP-006, revisão 00, de 14/02/2023, REBOBINADEIRA E CORTADEIRA PH ROLÃO (LINHA PH 02), que orientam as ações de utilização e limpeza dos equipamentos, e os colaboradores são treinados/capacitados para operar as máquinas e cumprir as normas de Boas Práticas de Fabricação.\r\n\r\n\r\n16.1. Áreas de pesagem e medidas\r\nNão aplicável.\r\n\r\n16.2. Equipamentos\r\nApresentou o POP-022, revisão 00, 13/03/2023, MANUTENÇÃO CORRETIVA E PREVENTIVA. As manutenções corretivas são realizadas sempre que o operador da máquina, identifica algum problema e solicita a equipe de manutenção alguma intervenção. A equipe de manutenção, avalia o problema apresentado, verifica a necessidade de serviço, peças, trocas/reposições e informa a Gerência da Produção de qualquer necessidade. Sendo identificado a necessidade de serviço externo/terceiro, como usinagem/torno, a Gerência de Produção é comunicada para providenciar. Realizar as manutenções necessárias, liberando a máquina para funcionamento. Após a realização das manutenções, os mecânicos/técnicos inspecionam a máquina e seu entorno, deixando o local limpo, sem resíduos de graxas ou outros, sem peças ou ferramentas. As manutenções corretivas realizadas devem ser registradas em formulário RQ 006 - Registro de Manutenção Corretiva.\r\nManutenções Preventivas Inspeções gerais, limpeza dos equipamentos e lubrificações necessárias, são realizadas semanalmente, nos equipamentos que não estejam operando ou conforme programação definida. As Manutenções Preventivas dos Equipamentos devem ser realizadas anualmente ou conforme cronograma estabelecido por equipamento, de acordo com cada setor e tipo de equipamento.\r\n\r\n16.3. Registros de produção \r\nA produção é realizada a partir de uma Programação e alocação de mão de obra, onde são definidos os produtos a serem produzidos em cada máquina. Os registros, apontamentos de produção são realizados pelos colaboradores, assim como demais informações necessárias para acompanhamento do processo.A empresa não apresentou o POP de controle de processo. \r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nApresentou o POP-05, revisão 00, de 14/02/2023, REBOBINADEIRA E EMBALADEIRA PH ROLINHO (LINHA PH 01). O embalamento do produto é realizado em linha ao final de cada processo produtivo, os produtos são embalados e paletizados para envio ao setor de estoque/armazenamento; conforme descritos nos procedimentos dos processos produtivos.\r\n\r\n16.5. Gerenciamento de resíduos \r\nApresentou o POP-021, revisão 00, de 14/02/2023, MANEJO DE RESÍDUOS. Os resíduos gerados no processo industrial são considerados resíduos recicláveis, sendo segregados de acordo com o seu tipo. \r\nSão resíduos recicláveis gerados no processo industrial desta empresa: papéis, papelões e materiais plásticos. \r\nEsses resíduos são dispostos em uma caçamba. A caçamba é coletada por empresa de reciclagem, sempre que se fecha a carga. Os demais resíduos de escritórios e sanitários são recolhidos diariamente, ao final do expediente, e encaminhados para uma central de resíduos destinada à coleta de lixo, de onde são retirados regularmente pela coleta pública municipal e encaminhados para o aterro sanitário.\r\n\r\n17. CONTROLE DE QUALIDADE\r\nAs análises de matérias primas e produtos acabados devem atender à algumas especificações, da empresa, baseadas em compêndios oficiais e/ou em informações técnicas especificadas pelos fabricantes. Porém, a empresa não citou quais especificações.\r\nInspeções de Controle de Qualidade foram iniciadas nos processos, amostras dos produtos são coletadas e analisadas, segundo suas especificações técnicas de dimensões e outros aspectos visuais de qualidade, os procedimentos estão em elaboração (registros já são gerados).\r\nA empresa optou por realizar trimestralmente, em laboratório terceirizado, testes microbiológicos no produto final. São realizados os seguintes testes:\r\n\"\tContagem Total de Escherichia coli;\r\n\"\tContagem de Bolores e Leveduras;\r\n\"\tContagem de Enterobactérias;\r\n\"\tContagem de Micro-organismos Mesófilos Aeróbios \r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nNão se aplica. \r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nÉ parecer técnico das autoridades sanitárias, responsáveis pela inspeção e elaboração desse Relatório, que a empresa cumpre parcialmente com as Boas Práticas de Fabricação de Produtos Cosméticos. A empresa não apresentou os procedimentos de autoinspeção, de amostragem de materiais e de recolhimento de produtos.  A empresa terá prazo de 45 dias para corrigir as não conformidades. \r\n\r\n20. CONCLUSÃO\r\nA empresa encontra-se em exigência, porém as não conformidades apresentadas não impedem que ela receba o alvará sanitário. \r\n\r\nSATISFATÓRIA                                       0\r\r\nEXIGÊNCIA                                              1\r\r\nINSATISFATÓRIA                                   0\r\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\n\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nAdriane Pereira Guimarães \t\r\nMatrícula 12177 \t\r\nPatrícia Cordeiro de Moraes e Souza\tMatrícula 4835\t\r\n\r\n22. ANEXOS \r\nNão aplicável\r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: ______________________________\r\n\r\n23.2. Recebido em:  _______/________/_________\r\n\r\n23.3. Nome do responsável legal ou técnico: _______________________\r\n\r\n23.4. Documento de Identificação: _______________________________\r\n\r\n23.5. Assinatura: ____________________\r\n"}