{"ndoc":102964,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000022296/2024\r\nAutuado: LM FRIOS E SALGADOS LTDA\r\nCNPJ: 28.987.831/0001-18\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa e Lidiane Simões\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUTANTE\r\n\tManifestamo-nos no sentido de esclarecer objetivamente os fatos apontados no recurso administrativo de primeira instância inerente ao auto de infração 03444, conforme apresentação de recurso tempestivo por parte da defesa em 19/07/2024, como aponta o despacho n. 131/2024.\r\n\r\nDOS FATOS\r\nNo que tange às considerações quanto ao auto de infração n. 03444, é imperioso destacar inicialmente que a defesa caracterizou o ramo de atividade exercido pela autuada como sendo Comércio Atacadista de Produtos Alimentícios em Geral (CNAE 4639-7/01), esquecendo-se de mencionar que as atividades econômicas de maior complexidade exercidas pela mesma e sob as quais incidiu-se o processo fiscalizatório são as de Fabricação de Produtos de Panificação Industrial (CNAE 10.91.1-01) e  Fabricação de Pratos Prontos para o Consumo (CNAE 1096.1-00). Portanto, trata-se claramente de uma fabricante de alimentos como principal atividade econômica desenvolvida e não meramente um revendedor de produtos industrializados por terceiros. \r\nÉ importante esclarecer ainda que a razão social objeto da autuação aqui questionada encontra-se localizada no mesmo endereço da empresa do mesmo grupo administrativo denominada de Mais Sabor Comércio de Alimentos Eireli, CNPJ 23.670.309/0001-94, a qual desde o ano de 2020 recebe inspeções sanitárias questionando pontos importantíssimos na aplicação de boas práticas de fabricação, como a inexistência de responsável técnico legalmente habilitado, ausência de condições físico-estruturais das áreas de manipulação e ausência de comprovações de processos de higienização e controles de boas práticas de fabricação. O auto de infração n. 02337 de 24/08/2020, inclusive, comprova que a referida empresa já apresentava problemas como os que foram apresentados no auto aqui questionado. Na ocasião das inspeções realizadas no ano de 2020, a empresa LM Frios e Salgados Ltda funcionava utilizando como atividade principal a atividade de Lanchonete e Casas de Chá (CNAE 5611-2/03). Entre os anos de 2020 e 2024 as empresas Mais Sabor Comércio de Alimentos Eireli e LM Frios e Salgados Ltda, que possuem as mesmas atividades econômicas passaram a solicitar as inspeções sanitárias, ainda que mantendo as mesmas atividades econômicas em seus respectivos cadastros econômicos do município, de forma que a LM Frios e Salgados Ltda passou a atuar com a atividade principal de fabricação de alimentos (CANEs 1096-1/00 e 1091-1/01) e não mais como lanchonete e casas de chá. Existe uma confusão entre as empresas que albergam o mesmo espaço físico e que alternam suas atividades econômicas durante os processos de inspeção ao longo dos anos de maneira igualmente confusa. Nem estamos alegando aqui que poderia ser de maneira intencional. Assim sendo é simplesmente vergonhoso que a defesa utilize do argumento de que sempre cumpriu com as normas sanitárias e nunca antes havia sido autuada, demonstrando verdadeira surpresa quanto a aplicação do auto de infração aqui questionado. O histórico de avaliação de projetos arquitetônicos ora com razão social Mais Sabor \r\nComércio de Alimentos Eireli, ora com razão social LM Frios Salgados Ltda desde o ano de 2020 (e que nunca sequer chegaram a ser implementados) é mais uma comprovação do desrespeito da empresa no que tange ao cumprimento das normas sanitárias, especialmente relacionadas à existência de uma estrutura física minimamente adequada. A aplicação do auto de infração aqui questionado é sim justificável, necessária e prioritária no que diz respeito ao processo fiscalizatório. Ainda no terceiro parágrafo do documento de defesa a própria empresa admite o descumprimento rotineiro dos apontamentos quando menciona \"... processo de adequação que vem exatamente para atender as notificações anteriores NÃO cumpridas em outras circunstâncias\".\r\nNo decorrer do documento de defesa a empresa alega que adotou uma consultoria técnica recentemente e que por este motivo, não possui todos os processos implementados, tampouco comprovadamente existentes. Segue discordando pontualmente de todos os itens apontados no auto de infração, apresentando, porém, argumentos rasos e inconsistentes a fim de justificar a possível inexistência das irregularidades. O fato da irregularidade apontada no auto estar em processo de resolução não inviabiliza a existência da mesma no momento da inspeção. A aplicação de boas práticas de fabricação conforme o determinado nas legislações específicas é um dever e obrigação da empresa e não deve ser aplicada apenas mediante solicitação fiscal, mas como parte de um processo comprovadamente existente, implementado e documentado. A autuação aqui questionada não foi lavrada pela equipe fiscal com intuito de remediar uma situação crítica, como apontado pela empresa, mas no sentido de intervir de maneira imediata, prudente e responsável no sentido de fazer valer a legislação, conforme a criticidade e complexidade da atividade econômica exercida.\r\nDOS PEDIDOS DA EMPRESA\r\nA empresa solicita:\r\n\"\tA anulação da presente autuação;\r\n\"\tAplicação de pena de ADVERTÊNCIA;\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista as infrações descritas no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal solicita à esta gerência:\r\n\"\tA manutenção do presente auto de infração com a aplicação de penalidade de multa compatível com o porte da empresa;\r\n\"\tA manutenção da interdição cautelar especificada no \r\nAIP 109284 tornando-a permanente, na área disponível para tal, conforme lay out disponibilizado pela empresa no momento da inspeção aqui questionada.\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\n\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\t\r\n\r\nAnápolis, 23 de julho de 2024.\r\n\r\n"}