{"ndoc":104864,"decr":"RELATÓRIO TÉCNICO\r\n\r\nFoi realizada verificação e assinatura dos comunicados de início de fabricação oriundos do protocolo 20240476 de dos SUPLEMENTOS ALIMENTARES descritos abaixo. Na ocasião foram verificadas as congruências de preenchimento do formulário Anexo X da Res 23/00, bem como o dossiê que acompanha o anexo, como ficha técnica do produto, dizeres de rotulagem e lay out do rótulo a ser utilizado. O intuito da verificação é a identificação de infrações relacionadas à adequada categorização dos produtos, formulações, uso adequado de alegações nutricionais permitidas e dizeres/imagens de rotulagem que possam induzir o consumidor a erro e/ou engano. Não se trata de uma avaliação e aprovação de rotulagem, contudo, incongruências que podem causar risco à saúde e informações ao consumidor dão origem a um termo de intimação com prazo de adequação IMEDIATO.\r\n\r\n1.\tSUPLEMENTO ALIMENTAR LÍQUIDO VITAMINA B9 (ÁCIDO FÓLICO L- METILFOLATO DE CÁLCIO), MARCA GLOBAL SUPLEMENTOS;\r\n2.\tSUPLEMENTO ALIMENTAR EM PÓ PRÉ-TREINO LET´S GO DAY, MARCA GLOBAL SUPLEMENTOS;\r\n3.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÔMEGA 3 TG 33 EPA/22 DHA, MARCA WOD CARE;\r\n4.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÔMEGA 3 TG 18 EPA/12 DHA, MARCA WOD CARE;\r\n5.\tSUPLEMENTO ALIMENTAR EM PÓ DE ARGININA E VITAMINAS, MARCA FOREVER;\r\n6.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÓLEO DE COCO, MARCA GLOBAL SUPLEMENTOS;\r\n7.\tSUPLEMENTO ALIMENTAR EM GOMAS CREATINA, MARCA GLOBAL GUMMIES;\r\n8.\tSUPLEMENTO ALIMENTAR EM GOMAS VITAMINA C, MARCA GLOBAL GUMMIES;\r\n9.\tSUPLEMENTO ALIMENTAR DE VITAMINAS E MINEIRAIS EM CÁPSULAS GELATINOSAS MOLES MULTIPLEX COMPLET VITAMINS & MINERAIS, MARCA BVITAE;\r\n10.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS GELATINOSAS MOLES AXIZ HAIR, MARCA AKRON PHARMA;\r\n11.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITAMINA C, D3, ZINCO; MARCA GLOBAL SUPLEMENTOS;\r\n12.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS PRÓPOLIS, VITAMINA C, D3, ZINCO, MARCA GLOBAL SUPLEMENTOS;\r\n13.\tSUPLEMENTO ALIMENTAR EM GOMAS VERISOL, Q10, C, MARCA GLOBAL GUMMIES;\r\n14.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITASOFT, SILÍCIO, PELE, CABELOS & UNHAS; MARCA GLOBAL SUPLEMENTOS;\r\n15.\tSUPLEMENTO ALIMENTAR EM COMPRIMIDO CHLORELLA, MARCA GLOBAL SUPLEMENTOS;\r\n16.\tSUPLEMENTO ALIMENTAR EM PÓM PRÉ-TREINO LET´S GO NIGHT, MARCA GLOBAL SUPLEMENTOS;\r\n17.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS PRÉ-TREINO LET´S GO, MARCA GLOBAL SUPLEMENTOS;\r\n18.\tSUPLEMENTO ALIMENTAR EM GOMAS PELE, CABELOS, UNHAS SABOER MORANGO E LARANJA, MARCA GLOBAL GUMMIES;\r\n19.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS X-BURN (CAFEÍNA, MORO, L- CARNITINA, CROMO), MARCA GLOBAL SUPLEMENTOS;\r\n20.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS FLEXABLE, MARCA GLOBAL SUPLEMENTOS;\r\n21.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS FLEXABLE POWER, MARCA GLOBAL SUPLEMENTOS;\r\n22.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS MENOPRIM, MARCA ZAVEN SUPLEMENTOS.\r\n\r\nNa ocasião da verificação foi emitido termo de intimação n. 109566 a ser entregue juntamente com a devolutiva da empresa relacionada ao protocolo do presente comunicado, solicitando correção da rotulagem dos produtos 1 e 2 descritos acima. Produto 1 é necessário adequar a informação do nutriente (substância bioativa) na  tabela de informação nutricional (ácido fólico ao invés de vitamina B9); Produto 2 é necessário fazer constar no rótulo a mensagem obrigatória relacionada à forma de consumo da beta alanina.\r\n\r\nO produto SUPLEMENTO ALIMENTAR EM CÁPSULAS, MARCA FOREVER (PASTA 400) NÃO FOI CONSIDERADO COMUNICADO UMA VEZ QUE NO PREENCHUIMENTO DO FORMULÁRIO ANEXO x DA RES 23/00 CORRESPONDENTE AO PRODUTO NÃO FOI DESCRITO A DESIGNAÇÃO DO PRODUTO, O QUAL FOI DENOMINADO DE FOREVER I- VISION;\r\n"}