{"ndoc":109664,"decr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nManifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 20250015\r\nProcesso Administrativo: 000000006/2025\r\nAuto de Infração: n 1174\r\nData: 18/12/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Estética KGG LTDA\r\nNome fantasia: Estética KGG\r\nEndereço: Rua Engenheiro Portela, n 227 - Centro -Anápolis - GO\r\nCNPJ: 47.680.455/0001-69\r\n_____________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\nNome: Thiago Gobo\r\nMatrícula: 13101\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nLC 377/18 - art. 38 e 77\r\n\r\nCominação legal: Lei Complementar 377/18, art. 100, incisos I e III\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos 18 dias do mês dezembro do ano de 2024, realizou-se auditoria fiscal à empresa supracitada em decorrência de solicitação de apoio à Polícia Civil do Estado de Goiás, conforme Ofício n° 114113/2024/DGPC, encaminhado ao órgão sanitário municipal.\r\nTratou-se de diligência fiscalizatória com vistas à verificação do estabelecimento quanto ao cumprimento das disposições legais aplicáveis como também para o cumprimento de decisão judicial previamente exarada (5971392-65.2024.8.09.0051).\r\nNo dia aprazado, se dirigiram ao local os servidores Gúbio Dias e Thiago Gobo, em acompanhamento aos agentes da Polícia Civil e do Delegado de Polícia Dr. Jefferson, os quais adentraram inicialmente o estabelecimento. Após à primeira abordagem dos policiais, a equipe de vigilância sanitária iniciou o processo de vistoria nas dependências físicas e em documentos pertinentes a fim da verificação quanto ao cumprimento às normas sanitárias legalmente aplicáveis.\r\nDurante a diligência de vistoria, foi observado que eram realizadas no estabelecimento diversos procedimentos de natureza estética invasiva, definidas como restruturação nasal, lipo de papada, rinomodelação, platismoplastia, lift de lábios, aplicação de botox, dentre outras.\r\nDiversas fichas de atendimento e de anamnese foram identificadas com descrição dos procedimentos realizados. Foram observados também no interior do estabelecimento, materiais cirúrgicos estéreis, diversos tipos de medicamentos, desde anestésicos injetáveis, adrenalina e ácido tranexâmico, assim como fios de sutura, luvas estéreis e de procedimento, bisturis, campos cirúrgicos e diversos outros.\r\nTais fatos demonstram, de forma inequívoca, que o estabelecimento se encontrava em pleno funcionamento, realizando as atividades acima descritas.\r\nO estabelecimento possui estrutura física nova, em bom estado de conservação e higiene.\r\na.\tIrregularidades encontradas\r\nO estabelecimento funcionava sem o devido licenciamento sanitário, contrariando a legislação pertinente.\r\nO estabelecimento funcionava sem o projeto arquitetônico aprovado pelo órgão sanitário competente.\r\nb.\tDa Decisão Judicial\r\nA decisão judicial de n° 5971392-65.2024.8.09.0051, cuja natureza define pela suspensão das atividades do estabelecimento auditado, como vemos:\r\n\"De modo que se revela indispensável tanto a suspensão das atividades de natureza econômica exploradas pelos entes societários enumerados, como a suspensão do Alvará Sanitário emitido pela Prefeitura Municipal de Goiânia, o qual sequer deveria ter sido concedido/renovado.\"\r\n \r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 1174, pela constatação das seguintes irregularidades:\r\n01- Por não possuir projeto arquitetônico e memorial descritivo sanitário aprovado pelo órgão sanitário municipal competente.\r\n02- Por fazer funcionar estabelecimento sujeito ao controle sanitário sem o devido licenciamento do órgão sanitário competente.\r\n\r\n\"\tTermo de Interdição n 112089, pela constatação das seguintes irregularidades:\r\n01- Não possuir alvará de licença sanitára emitida pelo órgão sanitário competente para o exercício de suas atividades.\r\n02- Não possuir projeto arquitetônico e memorial descritivo sanitário aprovado pelo órgão sanitário municipal competente.\r\n03- Em cumprimento da decisão judicial , autos número 5971392-65.2024.8.09.0051, inquérito policial n° 20/2024 - 4º DP (representação por prisão temporária, busca e apreensão, seqüestro e suspensão de atividades.\r\n\r\nLacres: 0518724, 0518794, 0519460, 0519458, 0519441, 0518723. \r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legalmente constituído, apresentou defesa a qual sucintamente segue abaixo descrita.\r\nQuestiona quanto ao fato de não ter sido formalmente notificada pelo órgão sanitário quanto à lavratura do auto de infração e que o mesmo possuía meios para comunicar-se com a empresa.\r\nDestaca também que no dia 21 de fevereiro de 2024 recebeu visita fiscal por meio do termo de intimação n° 103772, com prazo de 45 dias para o cumprimento das exigências legalmente aplicáveis, como a aprovação do projeto arquitetônico e que o órgão sanitário possuía pleno conhecimento quanto ao processo de aprovação de projeto arquitetônico e memorial descritivo da empresa e que não colocou óbice ao seu funcionamento.\r\nInforma que a liberação do licenciamento sanitário está umbilicalmente interligado à aprovação de projeto arquitetônico e memorial descritivo e que sem a aprovação prévia do segundo, não seria possível a liberação do primeiro.\r\nDestaca que já possuía a licença de funcionamento, certificado de responsabilidade técnica, certificado do corpo de bombeiros e certidão de uso do solo, documentos estes também necessários ao seu funcionamento.\r\nAfirma ainda existirem vícios formais nos documentos lavrados, como rasuras e falta de identificação das assinaturas, questionando também se seria possível a lavratura de auto de infração mediante a concessão de prazo para correção das irregularidades, conforme termo de intimação anteriormente emitido (n° 103772, com prazo de 45 dias).\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nQuanto aos argumentos apresentados na defesa nos manifestaremos nos termos que se seguem.\r\nAté o presente momento, não há que se falar em prejuízo da autuada, visto que foi definido novo prazo para apresentação de defesa, o qual faz no presente momento.\r\nA visita fiscal, realizada em janeiro de 2024, aponta justamente os itens que devem ser realizados pelo estabelecimento em um prazo de 45 dias, para que o mesmo possa, dentro deste tempo, realizar as devidas adequações, dentre as quais a aprovação do projeto arquitetônico. Mas o fato é que mesmo após 11 meses após a primeira visita o mesmo não foi aprovado, configurando assim a irregularidade.\r\nA legislação sanitária é clara que o funcionamento do estabelecimento deverá ocorrer após o licenciamento sanitário. Ainda que não tenha existido a manifestação formal do órgão sanitário, a legislação se sobrepõe. Vejamos:\r\nArt. 77. Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária.\r\n\r\nOs demais documentos de licenciamento não substituem o de vigilância sanitária, sendo necessário o mesmo para o funcionamento do estabelecimento, como mostrado no parágrafo anterior.\r\nOs vícios formais declarados, na forma de entendimento desta manifestação, são apenas erros completamente sanáveis, compreensíveis e que não prejudicam em nada o direto de ampla defesa e contraditório, como se faz no presente momento. Trata-se de preciosismo apontado pela defesa da tentativa de macular o presente processo. Ademais os documentos que estão em posse da autuada, estão devidamente assinados e legíveis.\r\nPor fim, necessário destacar o ponto fulcral do presente processo, o qual foi estrategicamente olvidado pela autuada em sua defesa, qual seja a decisão judicial que resultou na ação de interdição e autuação da mesma.\r\nConforme se claramente observa da disposição do poder judiciário e investigações, as condutas apuradas nos procedimentos realizados se configuram como dolosas gerando graves lesões a ao menos 23 pacientes, justificando-se e determinando-se a suspensão das atividades do estabelecimento em questão.\r\nDesta forma, conforme descrito nos documentos lavrados (auto de infração e termo de interdição) trata-se de medida acauteladora e de cumprimento da decisão judicial, a qual este órgão não poderia furtar-se.\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, APLICAÇÃO DE PENALIDADE DE MULTA E A MANUTENÇÃO DA INTERDIÇÃO ATÉ QUE OS MOTIVOS QUE LHE DERÃO CAUSA SEJAM SANADOS conforme os critérios legais aplicáveis.\r\n\t\t\t\t\t\t\tAnápolis, 24 de fevereiro de 2024\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nGúbio Dias Pereira\r\n\t\r\n12195\t\r\n\r\n"}