{"ndoc":112864,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\t09/05/2025\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tR & R COMERCIAL DE SUCATAS RECICLÁVEIS LTDA\r\nNome Fantasia\tRECICLÁVEIS ANÁPOLIS\r\nCNPJ/CPF\t09.028.232/0001-22\r\nEndereço\tRUA FRUTUOSO MAIA DE OLIVEIRA, QD-05 LT-11\r\n\tRua / Avenida / nº / complemento\r\n\tVILA INDUSTRIAL\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3314-8024\t\t\t\t\t\r\n\tUF\tddd\tTelefone\t\t\r\n\r\nAtividades exercidas: CNAE: 46.87-7-03; 3832-7/00; 3839-4/99; 3831-9/99; 3831-9/01; 3811-4/00.\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t( ) Inicial\t (  ) Alteração\t(X) Reinspeção \t( ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2025\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 11 MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 24 do MTE; Norma Regulamentadora (NR) 23 ; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12.305/2010; NABNT NBR-10004/2004; ABNT NBR-12235/1992\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n\"\tÁrea de Produção e Pátio (Armazenamento)\r\n1)\tManter e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO);\r\n2)\tInstalar equipamentos de proteção coletiva (EPC); \r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes. (Durante a fiscalização foi flagrado crianças circulando nas dependências, sem nenhuma supervisão);\r\n4)\t Manter o fluxo de passagem entre os materiais;\r\n5)\tFica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde para a comercialização e utilização para guarda de objetos/materiais diversos, dando destinação correta aos mesmos;\r\n6)\t Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde;\r\n7)\tRealizar a classificação das embalagens de resíduos perigosos de acordo com ABNT NBR-10004/2004;\r\n8)\tAdequar a área de armazenamento dos resíduos/embalagens de produtos perigosos de acordo com a ABNT NBR-12235/1992;\r\n9)\t Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica (Foi flagrado durante vistoria embalagens de ovos na mesma área);\r\n10)\tFica proibido a venda direta ao público das embalagens de resíduos perigosos;\r\n11)\t Colocar sob cobertura todos os materiais que acumulem água;\r\n12)\t Criar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto;\r\n13)\t Desobstruir o acesso aos extintores de incêndio;\r\n14)\t Corrigir avarias e/ou instalar quando necessário quadros de comandos elétricos;\r\n15)\t Embutir viação elétrica exposta;\r\n16)\t Disponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos;\r\nFOTOS EM ANEXO\r\n\r\n\"\tInstalações sanitárias/Vestiário\r\n17)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n18)\t Abastecer kit`s com sabão liquido e papel toalha junto a pia;\r\n19)\t Corrigir avarias nos armários dos funcionários;\r\n20)\t Retirar objetos alheios e/ou em desuso do local;\r\n21)\t As lixeiras devem ser dotadas de tampas acionadas sem contato manual e em número suficiente;  \r\n22)\t Dispor local para guarda e/ou deposito de materiais de limpeza (DML);\r\n23)\t Embutir fiação elétrica exposta, chuveiro com fiação inadequada;\r\n24)\t Manter EPI´s nos armários, quando não estiverem em uso;\r\nFOTOS EM ANEXO\r\n\r\n\"\tCozinha e Refeitório\r\n25)\t Corrigir avarias no armário sob a pia;\r\n26)\t  O reservatório de água deve ser edificado e ou revestido de materiais que não comprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos, infiltrações, descascamentos dentre outros defeitos e em adequado estado de higiene e conservação, devendo estar devidamente tampado. O reservatório de água deve ser higienizado, em um intervalo máximo de seis meses, devendo ser mantidos os registros da higienização;\r\nFOTOS EM ANEXO\r\n\r\n\r\n27)\tC.\tC.     Documentação\r\n\r\n\r\n27)\t  APRESENTAR COMPROVANTE DE DESTINAÇÃO DAS EMBALAGENS DE RESÍDUOS PERIGOSOS;\r\n28)\t REGUALRIZAR SITUAÇÃO CADASTRAL JUNTO A PREFEITURA MUNICIPAL E          VIGILÂNCIA SANITÁRIA MUNICIPAL\r\n29)\t  APRESENTAR COMPROVANTE DE CAPACITAÇÃO/TREINAMENTO DOS FUNCIONÁRIOS/COLABORADORES NA ÁREA DE ARMAZENAMENTO DOS RESÍDUOS/EMBALAGENS DE PRODUTOS PERIGOSOS;\r\n30) PROCEDIMENTO OPERACIONAL PADRÃO (POP) DA ÁREA DE A RMAZENAMENTO DOS RESÍDUOS/EMBALAGENS DE PRODUTOS PERIGOSOS;\r\n31) PROGRAMA DE GERENCIAMANTO DE RISCOS-PGR, ATUALIZADO DE ACORDO COM AS OPERAÇÕES DE MANUSEIO DE RESÍDUOS PERIGOSOS (PRODUTOS QUÍMICOS DIVERSOS), COM OS DEVIDOS EPI´s PARA ESTAS ATIVIDADES;\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em boas condições físico-estruturais e técnico-operacionais em andamento.\r\nMas não está adequada para atividades de armazenamento, manuseio, recuperação, recebimento, referente as embalagens de resíduos perigosos. \r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\n\r\nLivia Brito\tFiscal Sanitário\t\r\n\r\n\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de maio de 2025.\r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\nASSINATUR\r\n\r\n\r\n\r\n\r\n"}