{"ndoc":118464,"decr":". IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Bio Instinto Cosméticos\r\n1.2. Razão social: Bio Instinto Indústria e Comércio de Cosméticos LTDA - ME\r\n1.3. CNPJ: 07.882.964/0001-50       1 Matriz  0 Filial\r\n1.4. Endereço: Av. Colombo Baiocchi Filho nº 502, Residencial Monte Sinai I Etapa, \r\nAnápolis -GO CEP: 75074-842\r\n1.5. Fone: +55 (62) 3360-0100 \r\n1.6. E-mail: regulatorio@bioinstinto.com.br\r\n1.7. Representante legal: Maxwell Alves Elias CPF: 935.574.691-15                      Antônio Ribeiro Elias CPF: 133.385.011-53\r\n1.8. Responsável técnico: Luciana Sousa Mendonça CRQ/GO XII 12100905\r\nFernanda Sepulvida Da Silva Dourado CRF-GO 16118\r\n1.9. Licença Sanitária n° 202300756 Data da expedição: 24/04/2023 Data da validade: 22/04/2024  0 Não possui Licença.\r\n1.10. Autorização de Funcionamento n° 2.05121.7 publicada em: 10/08/2009\r\n1.11. Outros documentos/informações importantes:\r\nPlanta arquitetônica: Em aprovação                                                                                               Controle de pragas: Realizada mensalmente. Último mês realizado: junho/2023.\r\nCertificado de Conformidade Cercom Bombeiros. Validade: 21/03/2024\r\nLicença Ambiental de Funcionamento. Validade: 10-03-2027\r\nCertificado de Regularidade Ibama. Validade: 29-08-2023\r\nAlvara de Licença Exército. Validade: 30-07-2024   \r\nAlvara de Licença Polícia Civil. Validade: 31-12-2023                                                                                                                           \r\nCertificado de Licença Polícia Federal. Validade: 04-10-2023\r\n\r\n1.12. Atividades licenciadas: \r\n1 Produzir\r\n1 Importar \r\n1 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n1 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: Expedir, fracionar.\r\r\n\r\n\r\n\r\n\r\n1.13. AFE: \r\n1 Produzir\r\n1 Importar \r\n1 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n1 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: Expedir, fracionar.\r\r\n\r\n1.14. Relação das demais plantas: Não aplicável.\r\n\r\n2. INSPEÇÃO\r\n2.1. Período: 05 /06 / 2023 a 09 / 06 / 2023.  (Data estendida conforme necessidade do órgão fiscalizador).\r\n2.2. Objetivo da inspeção: Verificar o cumprimento das Boas Práticas de Fabricação de produtos de higiene pessoal, cosméticos e perfumes conforme Resolução RDC nº 48/2013 e verificação das condições técnico operacionais. \r\n2.3. Período da última inspeção: 24 / 06 / 2021    \r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados: Anexo I.\r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante: não apresentado.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\r\n3.2 Contratada \r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\nTodas as etapas do processo produtivo.\tLovessence\t41.984.735/0001-84\tAnexo II\r\nTodas as etapas do processo produtivo.\tFrancis Life Produtos Naturais \t27.882.964/0001-50\tAnexo II\r\nTodas as etapas do processo produtivo.\tInova Distribuidora LTDA\t74.795.139/0001-05\tAnexo II\r\nTodas as etapas do processo produtivo.\tAA Silva\t12.891905/0001-88\tAnexo II\r\nTodas as etapas do processo produtivo.\tR.A PERFUMARIA E COSMÉTICOS \t07.240.149/0001-97\tAnexo II\r\nTodas as etapas do processo produtivo.\tPALUTI BELEZA E COSMÉTICA \t35.834.893/0001-55\tAnexo II\r\nTodas as etapas do processo produtivo.\tServ Senior Comércio e Serviços\t28.117.373/0001-66\tAnexo II\r\n\r\n4. GARANTIA DA QUALIDADE\r\n4.1. Qualificação de fornecedores \r\nApresentado o POP - GQ-0011 - Qualificação de Fornecedores/Fabricantes e Prestadores de Serviços, V 05 em 18/12/2023. Conforme o procedimento, deverão ser qualificados os fornecedores que tenham influência diretamente sobre a qualidade dos produtos ou que prestem serviços que possam causar impacto ao processo, sendo que o fornecimento de insumos e/ou serviços só deve ser iniciado quando tais fornecedores estiverem qualificados. \r\nDe acordo com o documento o processo de gestão de fornecimento deve obedecer às seguintes fases: Seleção/prospecção de novos fornecedores, Qualificação de fornecedores, Avaliação de fornecedores, Desqualificação de fornecedores, se for o caso. O procedimento destaca, ainda, que o processo de qualificação, em si, compreende três estágios: Pré-Qualificado, Qualificado e Não Qualificado, sendo descrito os itens necessários para classificá-los dentro de cada estágio.\r\nO POP informa, também, que antes de todas as solicitações de contratação é necessário verificar o status documental do fornecedor, sendo que este deve ser monitorado rotineiramente quanto ao seu desempenho de qualidade e anualmente quanto as suas respectivas performances de documentação e determinação de IQF semestral. No documento se encontra descrito o passo a passo para a qualificação de fornecedores de serviços e insumos, as responsabilidades de cada setor envolvido, bem como o formulário onde deve ser registrada cada etapa do processo, incluindo, além da qualificação, também a requalificação e a desqualificação destes.\r\nO documento, também, informa os tipos de serviços passíveis de qualificação, a saber: Validação, Qualificação, Calibração, Manutenção, Instalações da área fabril e laboratorial, Meio ambiente, Segurança e saúde no trabalho, institutos de pesquisa clínica, Sistemas computadorizados, Consultoria, Transporte de produto acabado, Limpeza e organização, Segurança patrimonial e Alimentação.\r\nDurante a inspeção, foi verificado e confirmado pelo responsável pela expedição, na Bio Instinto, que havia dois caminhões de duas transportadoras diferentes sendo carregados para transportarem os produtos da empresa, sendo uma a Transnasp Transporte Rodoviario Eireli ME - CNPJ: 24.904.291/0001-00 e a outra a HW Transportes e Logistica Ltda – CNPJ: 21.198.093/0001-80, sendo solicitada, na ocasião, as Notas Fiscais de Transporte dos referidos produtos. No momento, nos foi informado que a Nota Fiscal ainda não havia sido emitida, mas que enviariam posteriormente. Os documentos enviados foram analisados e um deles se encontra coerente com o que foi verificado no dia, mas a outra Nota, que deveria estar no CNPJ da HW Transportes e Logistica Ltda, se encontrava em nome da própria Bio Instinto.\r\nApesar da Bio Instinto ter AFE para transportar seus produtos, esta não pode contratar veículos de transportadoras  terceiras que não possuam, também, AFE para transportar cosméticos. Ao verificarmos, no site da Receita Federal, o endereço da transportadora HW Transportes e Logistica Ltda, foi observado que esta possui o mesmo endereço da Bio Instinto e possui sede estabelecida dentro de suas instalações.\r\nNos foi informado que a Transportadora entraria com processo para solicitação de AFE para transporte, mas que esta utilizaria, para atendimento dos requisitos técnicos operacionais previstos na RDC 16/14, a estrutura da Bio Instinto. No entanto, desde a primeira inspeção desta VISA, a Bio Instinto é recorrente em não conformidades devido à falta de espaço físico diante do volume de sua produção, não havendo espaço suficiente para garantir nem a segurança de suas próprias operações, não sendo possível agregar mais uma empresa em sua estrutura.\r\nAssim, diante da falha na informação correta na Nota Fiscal, demostrando fragilidade no Sistema de Gestão da qualidade, fica evidenciado que a empresa descumpre os itens 3.1, 3.2.1, 3.2.3, 3.3.2 e 3.3.5 do Anexo II da RDC 48/13.\r\nE, ainda, apesar dos demais documentos da empresa referentes à Qualificação de Fornecedores, teoricamente, apresentar-se dentro do que a norma exige, fica claro o seu descomprometimento, com as práticas legais, permitindo, de forma recorrente, que transportadoras sanitariamente irregulares transportem seus produtos, descumprindo, assim o item 3.3.5 do Anexo II da RDC 48/13.\r\n\r\n \r\nImagem 01:  Evidência da emissão da Nota Fiscal de transporte referente à transportadora Transnasp Transporte Rodoviario Eireli ME.\r\n\r\n \r\nImagem 02: Evidência da emissão da Nota Fiscal em nome da Bio Instinto, referente aos produtos que seriam transportados pela HW Transportes e Logistica Ltda.\r\nAinda sobre fornecedores, a empresa fiscalizada adquire a grande maioria das suas embalagens, conforme foi informada nesta e nas demais inspeções anteriores, da Indústria de embalagens Sopromax, que se localiza ao lado da Bio Instinto, possui o mesmo representante legal e é fornecedora exclusiva de embalagens para a própria Bio Instinto. Sendo assim, da mesma forma que deve ocorrer com os demais fornecedores, esta empresa também precisa ser qualificada. \r\nNo entanto, durante a inspeção, acompanhando o fluxo de entrada das embalagens provenientes da Sopromax, foi verificado que esta armazenava diretamente na rua e em um galpão em construção, logo em frente à empresa, matéria-prima para fabricação de embalagens, bem como embalagens vazias, já silkadas, prontas para serem enviadas para o depósito da Bio Instinto. Desse modo, fica evidenciado que a Bio Instinto não prioriza o rigoroso controle dos materiais de embalagem que utilizam na fabricação dos seus produtos e, também, não qualifica seu principal fornecedor de embalagens, contrariando os itens 3.3.5, 3.3.4, 5.6 e 11.10 letra f) do Anexo II da RDC 48/13.\r\n\r\n   \r\n \r\nImagens 3 a 5: Imagens evidenciando como a Sopromax armazena materiais e as  próprias embalagens que são encaminhadas para a Bio Instinto. Fonte: Das autoras.\r\nApresentado o POP-GQ-0022 - V.1 - Qualificação de Clientes, V 01 em 17/06/2022, que prevê que a qualificação de um novo cliente, baseia-se em alcançar um resultado satisfatório na pontuação da documentação atingida no IAD (índice de avaliação documental), a qual deverá ser igual ou superior a 70% e, informa, também, quais são as documentações a serem avaliadas, a saber:\r\n \r\nNo entanto, durante fiscalização de busca ativa nos comércios de Anápolis, verificou-se a existência de uma distribuidora “Cosméticos bio”, que utiliza em sua fachada o dizer “Distribuidor Autorizado”, juntamente com fotos dos produtos da Bio Instinto e, no entanto, esta empresa não possui AFE para distribuir cosméticos. Assim, mais uma vez, a empresa demonstra falha na qualificação. Desta vez, de cliente, descumprindo o art. 28, II, letra l, do Capítulo IV da RDC 16/2014.\r\n \r\nImagem 06: Registro fotográfico de uma distribuidora dos produtos da Bio Instinto que não possui AFE para distribuir cosméticos. Fonte: Das autoras.\r\n\r\n4.2. Validação \r\nContinua vigente o PMV.001 / RV 005, elaborado em 28/01/2022 por Lucas Fernandes de Lima, revisado e aprovado por Augusto César Alencar dos Santos, Leandro Pinheiro dos Santos, Moisés Sila Marques, Thaisa Aparecida Rodrigues, Andréia Shelley Ferreira, Luciana Sousa Mendonça e Fernanda Sepulvida da Silva Dourado, em 28/01/2022. Atualmente, o documento se encontra na 5ª revisão, com a inclusão do cronograma de validação de limpeza. \r\nApresentado, também, o PVL.001 / RV 001, elaborado por Edson de Oliveira A. Júnior em 02/01/2024, revisado e aprovado por Augusto César Alencar dos Santos, Valcirene Barbosa de Carvalho Almeida, Vinícius Souza Bocato, Thaisa Aparecida Rodrigues, Andréia Shelley Ferreira, Luciana Sousa Mendonça e Fernanda Sepulvida da Silva Dourado, em 02/01/2024. O referido plano mestre estava acompanhado do PRO.VAL.001: Protocolo de validação de limpeza / RV 000, elaborado por Edson de Oliveira A. Júnior em 05/01/2024, revisado por Augusto César Alencar dos Santos, Lorena Vieira Caldas dos Santos, Andréia Shelley Ferreira, Vinícius Souza Bocato, Valcirene Barbosa de Carvalho Almeida, Thaisa Aparecida Rodrigues e aprovado por Luciana Sousa Mendonça e Fernanda Sepulvida da Silva Dourado, em 05/01/2024. De acordo com os documentos apresentados, o Relatório de Validação de Limpeza (RVL.001) disponibilizado considera que os testes executados comprovam que o procedimento de limpeza utilizado possui desempenho satisfatório, uma vez que apresentou resultados conformes, atendendo aos critérios de aceitação estabelecidos no protocolo. \r\nNo que tange à execução do protocolo de validação do sistema informatizado, a empresa firmou Termo de Compromisso junto a esta Vigilância Sanitária, nos termos da Lei Complementar n.º 377/2018, estando o prazo atualmente sob análise pelo fiscal responsável pela matéria.\r\n\r\n4.3. Estudo de estabilidade\r\nApresentado o POP-EST-0001 - Estudo de Estabilidade - V.2 em 28/02/2023 que estabelecer as normas e responsabilidades para a realização do programa de estudo de estabilidade de produtos, a fim de atestar sua qualidade, segurança e eficácia, fornecendo informações que indiquem o grau de estabilidade relativa de um produto nas variadas condições a que possa estar sujeito desde sua fabricação até o término de sua validade.\r\nDe acordo com o documento, o estudo de estabilidade de um produto deve ser realizado durante o desenvolvimento de novas formulações e de lotes-piloto de laboratório e de fábrica, quando ocorrerem mudanças significativas no processo de fabricação, validação de novos equipamentos ou processo produtivo, mudanças significativas nas matérias-primas ou no material de acondicionamento que entra em contato com o produto.\r\nConforme o documento, as amostras devem ser armazenadas em condições que acelerem mudanças passíveis de ocorrer durante o prazo de validade, sendo que todos os resultados obtidos devem ser registrados e avaliados. A empresa utiliza como referência, de acordo com as informações nos respectivos procedimentos apresentados, acerca da metodologia das análises realizadas, a Farmacopeia Brasileira 6a Edição, Volume 1. Brasília, 2019, sendo utilizados os seguintes métodos, a saber: Método Geral de Análise de Densidade; Método Geral de Análise de Descrição e Odor de Matéria-Prima, Produto Intermediário e Acabado; Método Geral de Análise de Determinação de Viscosidade e Método Geral de Análise de Determinação de pH, utilizada.\r\nO POP-EST-0001 não prevê as análises de teor de ativo durante o estudo de estabilidade de filtro solares, repelentes, alisantes e onduladores de cabelo, estando, a empresa, em não conformidade com o item 10.1 do Anexo II da RDC 48/13.\r\nApresentado o registro de análise de estabilidade acelerada RQ-EST-001 do produto: Spray Repelente de Insetos Infantil Bio Instinto, data de fabricação da amostra: 03/03/2023, lote: SPRII 001, embalagem: frasco de plástico, grupo de produto - repelente de insetos infantil - grau 2, data de validade estimada 36 meses, constando, ainda, a Caracterização do Produto, os padrões de Classificação do Produto, Temperatura, Embalagem e Manipulação da Amostra, resultado das análises (temperatura ambiente, temperatura de geladeira, temperatura de estufa). O estudo foi concluído em 01/06/2023, concluindo que “não ocorreram alterações significativas nas características físico-químicas e organolépticas, visto que os testes de aspecto, cor, odor, PH e densidade, estão dentro dos limites especificados”. O documento foi datado e assinado em todas as etapas.\r\nQuanto ao teste de Determinação de Teor de Ativos da amostra supracitada submetida ao estudo de estabilidade acelerada, a empresa terceirizou para o Laboratório Auge Pesquisas, localizado em Vinhedo/SP, sendo apresentado um laudo AUG.TC-003.7, que não possui informação de Lote, de data de Fabricação e tampouco de data de validade, o que invalida o documento para o fim solicitado por esta VISA, ou seja, para verificação da estabilidade do ativo. Desse modo, a empresa descumpre o Art 8o §3o §10o e Art. 9o §2o do Capítulo III da RDC 907/24.\r\n\r\n \r\n \r\nApresentado o relatório de estabilidade acelerada referente ao produto retrocitado, contendo, entre outras informações, a responsabilidade de realização de cada etapa, os fatores que influenciam a estabilidade (extrínsecos e intrínsecos), a metodologia de estudo (aspecto, cor, odor, sabor, PH, viscosidade e densidade), como deve ocorrer a estabilidade acelerada – 90 dias, as condições de armazenagem e as condições utilizadas, o estudo de compatibilidade do material de embalagem, as disposições da amostra, os testes e especificações do produto, os resultados das análises, a interação e migração de componentes entre embalagem e produto e a conclusão do estudo, datado e assinado em 01/06/2023.\r\nNo entanto, no Relatório, apesar de informar as especificações e os resultados dos testes de análise organolépticas, físico-química e microbiológicas, não consta a metodologia utilizada para a análise do ativo, bem como, na conclusão, também não foi comtemplad a conclusão do desempenho das amostras quanto ao teste de teor, não havendo a informação se, nesse quesito (ativo), se mantiveram dentro dos padrões especificados e se atenderam ao prazo previsto de 36 meses de estabilidade. Assim, a empresa se encontra em desacordo com o item 3.6.1 do Anexo II da RDC 48/13.\r\n\r\n4.4. Investigação de desvios\r\nFoi identificada uma não conformidade relacionada à inconsistência das informações prestadas pela empresa durante a inspeção, no tocante ao Procedimento Operacional Padrão POP-GQ-0007 – Tratamento de Não Conformidades e a Planilha 19.1: Mudanças Procedimentos _ Processos – Ind.xls disponibilizada para consulta. Embora tenha sido declarado que o referido procedimento não sofreu alterações desde a última inspeção, verificou-se que a versão apresentada (versão 004) difere da anteriormente analisada (versão 003), evidenciando que o documento foi revisado. Tal fato caracteriza falha na rastreabilidade das revisões documentais e na comunicação de informações verídicas à autoridade sanitária.\r\nDe acordo com o histórico de revisão, a versão 004 passou por alterações relevantes, incluindo revisão geral do conteúdo, inserção da ferramenta “5 Porquês” para análise de causa raiz, atualização em função de modificações no RQ-GQ-0012 – Relatório de Não Conformidade, e exclusão do formulário RQ-GQ-0052 – Relatório Conclusivo de Desvios Tratados.\r\nEsta não conformidade é contrária ao item 10 e, de forma indireta, aos itens 3.3 e 4.1 do Anexo II da Resolução RDC n.º 48/2013, em relação à rastreabilidade documental e a adequada comunicação entre os setores da empresa. \r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA \r\n5.1. Saúde ocupacional: \r\nA empresa possui PCMSO e PGR, elaborados pela empresa HEALTH SAUDE E SEGURANCA DO TRABALHO LTDA, ambos vigente até 11/05/2027, os quais informam os riscos a que estão submetidos os colaboradores, os exames previstos em cada função, EPI’s, treinamentos específicos/periódicos. Foram verificados os atestados de saúde de 02 colaboradores, bem como os registros de entrega de EPI”s destes, a saber:\r\nNOME\tSETOR/\r\nFUNÇÃO/RISCO\tEXAMES\r\nPERIÓDICOS\r\nPREVISTOS\r\nX\r\nEXAMES\r\nPERIÓDICOS\r\nREALIZADOS\tEPI”s\r\nPREVISTOS\r\nX\r\nEPI’s\r\nENTREGUES\r\nCAROENNY KELLY DE ARAUJO\r\n\tEnvase Controle de Qualidade/ Auxiliar de controle de processos/ Físico, Ergonômico e Acidentes\t\r\nAvaliação Clínica Ocupacional e Audiometria\r\n\tCompatíveis\r\nBRENDON ORESTES BATISTA DOS SANTOS\tManipulação/ Auxiliar de pesagem de matéria prima/ Físico, Químico, Ergonômico e Acidentes\tAvaliação Clínica Ocupacional, Ácido Hipúrico e Ácido Metil-Hipúrico na urina, Audiometria, Hemograma Completo\tCompatíveis\r\n\r\nQuanto à conduta para visitantes na empresa, foram apresentados dois documentos, sendo um Informativo – Segurança e Saúde no Trabalho - INF-SESMT-0001 - V.0 em 09/11/2022 e um procedimento - POP-GQ-0018 - Entrada e Comportamento na Área Fabril e Laboratorial, V.5 em 07/11/2023, que estabelece como deve ser a conduta dentro da área fabril, tanto para os visitantes, quanto para os colaboradores da empresa, desde a entrada e paramentação até o comportamento nas áreas fabris e laboratoriais da empresa. Tal procedimento prevê os EPI’s, bem como a cor e modelo de uniforme para cada setor e, ainda, que a troca destes deverá ocorrer diariamente, sendo que colaboradores das áreas de Pesagem e Manipulação entregue o uniforme ao final do expediente no setor de SESMT para que sejam enviados para higienização por empresa terceira. Quando questionada sobre a higienização dos uniformes dos demais setores, a empresa informou que, nesses casos, a higienização do uniforme é realizada pelos próprios funcionários. Porém, essa irformação não foi verificada no procedimento e, ainda, desse modo, não é possível assegurar que estes utilizem paramentação limpa e adequada a cada área e atividade, garantindo a proteção do produto contra contaminações, descumprindo o item. 5.7 do Anexo II da RDC 48/13.\r\nTambém não foi verificada a informação de onde os funcionários guardam os EPI’s  ao final do expediente de trabalho.\r\nO documento estabelece que não é permitido que os colaboradores com suspeita de enfermidade ou lesão exposta, manuseie matérias-primas, materiais de embalagens, equipamentos e produtos acabados.\r\n5.2. Limpeza e sanitização \r\nApresentado o POP-GQ-0010 - Controle de Pragas - V.3 em 13/09/2023, que estabelece as ações corretivas e preventivas relacionadas ao controle de pragas nas áreas da empresa, sendo que como medida corretiva a empresa realiza o controle químico através de visita mensal de empresa especializada prestadora de serviços e, deve ocorrer mensalmente ou sempre que houver incidência de vetores ou pragas apontadas pela fábrica, a empresa deverá ser acionada para uma inspeção extraordinária e para as devidas providências.\r\nConforme o documento, a execução deste serviço deve ser efetuada somente por empresas credenciadas, registradas e com licença sanitária do estado ou do município. Apresentado o registro de execução do serviço de controle de pragas, bem como o Relatório Técnico realizado no mês de maio/25 pela empresa Green Past Control, com sede em Goiânia. É importante ressaltar que, quando se trata de controle de pragas, apesar de a empresa manter peridiodicidade no controle químico, sabe-se que é preciso haver integração de estratégias para que haja maior eficácia propiciando a diminuição de pragas em níveis seguros e garantindo a segurança dos produtos. Assim, este controle deve ser feito utilizando, além de métodos químicos (uso de inseticidas e raticidas por empresa especializada), métodos físicos (armadilhas e barreiras como vedação, incluindo ralos com tampa escamoteável). No entanto, durante a inspeção nas áreas da empresa, foram verificados diversos ralos inadequados, avariados, com tampas abertas e, inclusive, na área de envase, atrás dos tanques pulmões, próximo à entrada da sala de higienização de utensílios, foi verificada uma abertura de um cano de escoamento de esgoto (segundo informou uma funcionária da limpeza que estava próximo ao local, no momento da inspeção), que não possuía nenhuma tampa ou proteção, sendo uma porta de entrada livre para insetos e ratos na área de envase da empresa, se constituindo como fonte potencial de contaminação dos produtos. Desse modo a Bio Instinto descumpre os itens 12.2, 12.4, 12.8 e 12.11, 17.12 do Anexo II da RDC 48/13.\r\n \r\n \r\nImagem 07: Registro fotográfico de ralo com tampa avariada na sala de manipulação. Fonte: Das autoras.\r\n.\r\n  \r\nImagens 8 e 9: Registros fotográficos de abertura de esgoto na área de envase, próximo à área de lavagem de utensílios. Fonte: Das autoras.\r\n\r\nQuanto à classificação das linhas produtivas, foi apresentado o INF-PROD-0003 – informativo de Produção, V.3 de 21/05/2025, a saber:\r\n \r\nNo que diz respeito à limpeza e sanitização das linhas e respectivos equipamentos, foram escolhidos para análise, os seguintes documentos:\r\nPOP-MAN-0022 - Operação e Limpeza do Tanque Reator 16 - 1.200 Kg, V.1 de 31/05/2023, que define como deve ocorrer a correta operação e limpeza do referido equipamento, descrevendo o passo a passo como deve ser realizada, bem como os produtos e utensílio de limpeza utilizados no processo.\r\nO equipamento supracitado faz parte da linha de produção de líquidos viscosos (sabonete, shampoo) e loção emulsionada (condicionador e creme corporal).\r\nDe acordo com o documento, existem dois tipos de limpeza que devem realizados, a saber:\r\n•\tLimpeza parcial: deve ser realizada entre cada lote de uma campanha de um mesmo produto e/ou produtos de família e classe similares, conforme INF-P&D-0003 – Matriz Descritiva de Estrutura de Produtos de Família e Classe Similares.\r\n•\tLimpeza total: deve ser realizada a cada troca de produto, exceto quando se tratar de produtos de família e classe similares, e/ou a cada manipulação de 5 lotes de um mesmo produto ou produtos de família e classe similares em um prazo máximo de 03 (três) dias ou 72 (setenta e duas) horas.\r\nConforme o procedimento, a utilização e limpeza do equipamento deve ser registrada no RQ-PROD-0010 – Registro de Ocupação de Equipamentos das Áreas Produtivas, sendo que após a utilização do equipamento para o envase do produto, o mesmo deverá ser limpo caso não tenha demanda de fabricação e o prazo de validade da limpeza do equipamento é de um tempo máximo de 03 (três) dias ou 72 (setenta e duas) horas. No caso de ocorrência de tempo excedido, o equipamento deverá ser limpo novamente e sanitizado com álcool 70% antes do momento de sua utilização.\r\nApresentado o registro RQ-PROD-0010 – V.8 - Registro de ocupação De Equipamentos das Áreas Produtivas, referente ao tanque reator DE 1200 Kg B. MAN.REA 17, preenchido nos meses de abril e maio/25, sendo realizadas, conforme preenchimento do registro, as limpezas de acordo com o previsto no procedimento.\r\nPOP-SG-0002 - Limpeza e Sanitização das Áreas - V.4 em 22/03/2024, que estabelece as orientações de preparo e organização para a Limpeza e sanitização das áreas, a frequência de realização, os materiais e produtos utilizados e prevê, ainda, os tipos de limpeza que devem ser realizados, sendo diária, de manutenção, semanal e programada.\r\nConforme o documento, as respectivas limpezas devem ser registradas no RQ-SG-0001 – Registro de Limpeza Geral das Áreas, sendo que, no Prédio do Controle de Qualidade a pessoa designada do Serviços Gerais deve realizar a limpeza de todo o prédio exceto da Sala de Contagem Microbiana, que deve ser realizada pela pessoa designada do CQMB conforme POP-CQ-0011 - Limpeza da Sala de Contagem Microbiana da Área Limpa do Controle de Qualidade Microbiológico.\r\nVerificado o registro SG-001- Registro de Limpeza Geral das Áreas referente à limpeza do setor de envase referente ao mês de maio de 2025, constando a data, hora, tipo de limpeza realizada, os agentes de limpeza utilizados e as assinaturas de quem executou, quem verificou e quem, ao final do mês, conferiu o preenchimento.\r\nQuanto à sanitização das áreas, de acordo com o procedimento, deve ser realizada conforme o tipo de limpeza ou necessidade, devendo ser registrada no RQ-SG-0001 – Registro de Limpeza Geral das Áreas ou RQ-SG-0005 – Registro de Sanitização. \r\nNo decorrer da visita às áreas da empresa, ao sairmos da expedição e passarmos pela “Sopromax”, foi observado que, durante a limpeza/lavagem do piso, a água utilizada, misturada à produto de limpeza, estava sendo jogada/rapada diretamente na rua, pela equipe de limpeza. Vale ressaltar que uma vez que as águas residuais de qualquer natureza, quando, por suas características físicas, químicas ou biológicas, alterarem prejudicialmente a composição das águas receptoras, deverão sofrer prévio tratamento, ou seja, deveriam ser escoadas para a ETE da Bio Instinto e não jogada diretamente na rua. Assim, a empresa descumpre o artigo 89, seção II, Capítulo I, Título VIII da Lei Estadual 16.140/2007. \r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\nImagem 10: Registro fotográfico evidenciando a água proveniente da limpeza da empresa sendo escoada diretamente na rua. Fonte: Das autoras.\r\nTambém foi verificado, durante a inspeção na estrutura da Bio Instinto que, na ocasião, existia muita sujidade no teto do Depósito de Produto Acabado, como poeira impregnada e grandes teias de aranhas, sendo que não foi apresentado procedimento referente à este tipo de limpeza, uma vez que esta deve ser aérea, realizada por empresa especializada, descumprindo os itens 10.1.1 letra g) e 12.4 do Anexo II da RDC 48/13. \r\n   \r\nImagens 11 e 12: Registros fotográficos de sujidade impregnada e de teias de aranhas nas paredes e teto do depósito de produto acabado. Fonte: Das autoras.\r\n\r\nA Limpeza e higienização no piso da área do depósito de matérias de embalagem também se encontravam visivelmente comprometidas devido à super lotação desses materiais no referido depósito, estando estes empilhados de forma arriscada, encostados diretamente nas paredes e de modo que não permitia passagem de pessoas ou empilhadeiras nos corredores, dificultando, desta forma, realizar manutenção e limpeza do local, estando, a empresa, em não conformidade com os itens 5.1, 10.11.1 letra g), 12.4, 15.3 e 15.16 do Anexo II da RDC 48/13.\r\n \r\n  \r\n\r\n  \r\nImagens 13 a 17: Registros fotográficos do depósito de embalagens evidenciando o piso sujo e avariado e materiais encostados diretamente na parede devido à superlotação do espaço. Fonte: Das autoras.\r\n \t\r\nO POP-GQ-0034 - Limpeza e Sanitização de Materiais, Utensílios e Recipientes das Áreas Produtivas, V.0, em 15/01/2024, estabelece normas para o correto fluxo de limpeza e sanitização de materiais, utensílios e recipientes das áreas produtivas e de controle em processo, definindo qual deve ser a frequência, método, agentes de limpeza e sanitização para cada tipo de utensílio, de acordo com a área em que é utilizado, bem como a forma de identificação e o prazo de validade da limpeza, que é de 3 dias (72 horas).\r\nNo seu item 5.3. Limpeza e Sanitização de Materiais, Utensílios e Recipientes do Envase, o documento cita, entre outros utensílios do envase, as tubulações de inox extra e informa que, após a limpeza/sanitização, este equipamento estando seco, deverá ser envolvido em plástico film ou em saco plástico, identificado com a etiqueta de limpeza de utensílio, conforme modelo do procedimento e armazenado em local limpo e seco.\r\n Entretanto, durante a visita na área de envase, havia armazenamento de tubulações de inox avulsas, utilizadas para transferência de produto em processo para os tanques pulmões, armazenadas atrás dos tanques pulmões, presas em suportes de parede, sendo que nem todas estavam com a parte de conexão envoltas por plástico de proteção e se encontravam muito próximos ao rodapé da parede, que apresentava aspecto de sujidade e infiltração/umidade e, ainda, próximos à um ralo cuja tampa se encontrava avariada e aberta. Desse modo, a empresa 5.1, 12.2, 17.18.4 do Anexo II da RDC 48/13. \r\n  \r\nImagens 18 e 19:  Registros fotográficos de tubulação, na sala de envase, (equipamento) avulsa, utilizada na produção, com etiqueta de limpa, porém, desprotegida, próxima ao ralo aberto e à parede suja e avariada. Fonte: Das autoras.\r\nFoi verificado, durante a inspeção na estrutura física da empresa, que no setor de serigrafia, tanto na área que faz a rotulagem quanto na que faz a silkagem, foi verificada a presença de materiais de limpeza (rodos, vassouras, pás), contrariando os itens 5.1 e 17.11 do Anexo II da RDC 48/13.\r\n  \r\nImagens 20 e 21: Registros fotográficos da presença de materiais de limpeza expostos na área de serigrafia. Fonte: Das autoras.\r\n\r\n6. RECLAMAÇÕES \r\nFoi apresentado o Procedimento Operacional Padrão POP-GQ-0026 – Serviço de Atendimento ao Consumidor (SAC), versão 2, elaborado por Ana Paula Fernandes Santana, revisado por Gabriella Pereira e Luciana Sousa, e aprovado por Fernanda Sepulvida, em 18/12/2023.\r\nNão houve modificação em relação à situação deste item em comparação à última inspeção, ocasião em que o procedimento foi revisado para sua versão atual, com o objetivo de atender ao Plano de Ação decorrente do Relatório de Inspeção do Laboratório Analítico. Naquela oportunidade, foram incluídas atribuições do SAC/Cosmetovigilância para tratamento de reclamações de produtos exclusivos e terceirizados, além da inclusão de tratativas específicas conforme o POP-RG-0009. Também foi retirada a exigência de análises microbiológicas para produtos não danosos à saúde, incluída a análise de lotes vizinhos quando aplicável, e prevista a revisão periódica dos atendimentos realizados. Houve ainda adequações no texto, com a definição de responsabilidades do controle de qualidade no rastreamento de amostras de referência futura, inclusão de definições relevantes (parceiros, produto exclusivo e terceirização), contatos de SAC e a descrição completa do fluxo de atendimento ao cliente via sistema Sankhya. Por fim, foi incorporado o subitem que trata dos indicadores de atendimento por meio da funcionalidade “Gerência de SAC” no referido sistema.\r\n\r\n7. RECOLHIMENTO DE PRODUTOS \r\n\tPOP-GQ-0008 - Recolhimento de Produto - V.1 em 21/07/2022 – O documento prevê as responsabilidades para cada etapa do processo de recolhimento, bem como a formação de um Comitê de Recolhimento. Conforme o procedimento, caso a reclamação seja através do Serviço de Atendimento ao Consumidor (SAC), deve ser gerado o RQ-GQ-0041 – Formulário de Serviço de Atendimento ao Consumidor. A Garantia da qualidade é responsável por realizar investigação minuciosa em todos os setores envolvidos produto, sendo elaborado um relatório ao final e, caso seja necessário o recolhimento do produto, a ANVISA e a Vigilância Sanitária Local devem ser comunicadas, sendo verificado o mapeamento do lote distribuído, informando aos clientes para preenchimento do RQ-GQ-0040 – Solicitação de Recolhimento para posterior devolução dos itens que ainda não foram comercializados. \r\n\tDe acordo com o documento, os produtos recolhidos devem ser armazenados na área destinada para esse fim, sendo preenchido o RQ-GQ-0028 – Formulário de Recolhimento, fazendo a reconciliação entre a quantidade produzida e a quantidade retornada em Comitê, definindo também a destinação final do produto, conforme POP-GQ-0019 – Gerenciamento de Resíduos, sendo que, ao final, devem ser apresentados à ANVISA os registros que comprovam a destinação final das unidades recolhidas juntamente com o RQ-GQ-0028 - Formulário de Recolhimento.\r\n\tO referido POP prevê que, se não houver recolhimento espontâneo ou determinado por autoridade competente, devem ocorrer testes para verificar a efetividade das providências de recolhimento nele previstas e corrigir possíveis falhas, realizando simulação de recolhimento com reconciliação entre as unidades distribuídas, envolvendo, inclusive, a cadeia de distribuição primária como: transporte, manutenção de estoque e processamento de pedidos.\r\n\tForam apresentados os registros de recolhimento do produto Gel Desodorante Massageador Detonador 21 ervas, tendo como documento de referência  o laudo seguinte:\r\n \r\n\r\n \r\n\tOutro documento de referência, foi o Termo de Intimação 100624 emitido por esta VISA, em 11/11/2024, conforme imagem a seguir:\r\n \r\n\tA Bio Instinto apresentou, em tempo hábil, toda a documentação solicitada, sendo que em 27/01/2025, foi entregue à esta VISA, o Relatório de Conclusão do referido processo de Recolhimento, contendo imagens como evidências e o detalhamento das ações realizadas.\r\n\r\n8. DEVOLUÇÕES \r\nFoi apresentado o Procedimento Operacional Padrão POP-GQ-0023 – Devolução de Produto Acabado, versão 4, elaborado por Wander Ian Souza Lial, revisado por Ana Paula Fernandes e Ana Karoline da Cunha, e aprovado por Fernanda Sepulvida da Silva Dourado.\r\nNão houve modificação em relação à situação deste item em comparação à última inspeção, ocasião em que o procedimento foi revisado para sua versão atual. Na oportunidade, foram realizadas atualizações no item referente à \"Pessoa designada pela Conferência/Recebimento\", com a descrição do setor responsável pela entrada do material no sistema, alterado para a Controladoria. Também foi incluída, na atribuição da Garantia da Qualidade por Devolução, a necessidade de escanear e arquivar a nota fiscal de compra do cliente e a nota de devolução. Em cumprimento ao Plano de Ação do Relatório de Inspeção de setembro de 2023, foram ainda incorporadas a Nota 01, que trata da obrigatoriedade de acionar o comitê de recolhimento nos casos de não conformidade que afete a qualidade dos produtos devolvidos, bem como a inclusão de item específico sobre a emissão de nota de devolução para reintegração no sistema de produtos que, embora faturados, não tenham efetivamente saído da empresa. Por fim, foi previsto o arquivamento de todos os registros referentes à reintegração dos produtos no sistema.\r\n\r\n9. AUTO INSPEÇÃO / AUDITORIA INTERNA  \r\nApresentado o POP-GQ-0013 - Auditoria Interna - V.3 em 09/01/2024 que estabelece que os processos deverão ser auditados no mínimo uma vez ao ano e que os requisitos mínimos para exercer a função de auditor interno são: possuir o treinamento de capacitação em auditoria interna, possuir habilidade na escrita e na comunicação, recomendando, no mínimo, dois auditores para realizar a auditoria, podendo ser, inclusive, contratados auditores externos.\r\nDe acordo com o procedimento, a auditoria abrange todos os aspectos elencados na RDC 48/2013, sendo que para o tratamento das não conformidades levantadas na auditoria anual, a equipe auditora deverá abrir RNC, através do RQ-GQ-0012 - Relatório de Não Conformidade, conforme POP-GQ-0007 - Tratamento de Não Conformidades, dependendo da criticidade do desvio identificado.\r\nConforme o documento, além da Auditoria interna anual ocorre, ainda, a auditoria de rotina que deve acontecer diariamente, ou quando necessário e acompanha os processos, documentos e rotinas das áreas produtivas da empresa, visando detectar pontos de melhorias, sendo preenchido o RQ-GQ-0033 - Checklist de Inspeção de BPF.\r\nPara realização da Auditoria interna, conforme prevê o documento apresentado, é realizado um planejamento registrado no formulário RQ-GQ-0022 - Plano de Auditoria Interna. Após, deve ocorrer o treinamento dos auditores que é registrado no RQ-GQ-0002 – Registro de Treinamento para registro da reunião de abertura da auditoria Interna, sendo que todo o processo da auditoria é registrado no formulário - RQ-GQ-0024 – Relatório de Auditoria Interna.\r\nVerificada documentação referente à última Auditoria Anual, sendo que conforme o registro do planejamento RQ – GQ- 0022 de 20/02/25, foi iniciada em 27/02/2025 e concluída em 14/05/25. Foram analisados também os registros de auditoria interna das áreas auditadas, sendo que, de acordo com o documento, todas as não conformidades foram adequadas dentro do prazo previsto.\r\nTambém foram apresentados os registros de auditoria interna diária RQ – GQ – 0033 – Checklist de inspeção de BPF, realizados nos dias 12/03/25, 21/03/25, 28/03/25, 03/04/25 e 10/04/25, constando as não conformidades e as ações corretivas.\r\n\r\n10. DOCUMENTAÇÃO E REGISTROS \r\nApresentado o POP-GQ-0002 – V.3: Elaboração e Formatação de Documentos e Anexos do Sistema Docnix, revisado por Ana Paula Fernandes Santana e Andreia Shelley, e aprovado por Fernanda Sepulvida da Silva Dourado.\r\nA empresa gerencia os documentos da qualidade por meio eletrônico e físico. O procedimento define que a necessidade de elaboração ou atualização de documentos pode ser identificada pela pessoa designada da Garantia da Qualidade (GQ), responsável pelo gerenciamento do SGQ, ou ainda pelo próprio elaborador e/ou responsável da área, sendo que todos os colaboradores podem sugerir alterações conforme necessidades identificadas. O documento em “minuta” é liberado ao elaborador no sistema Docnix, sendo construído de forma clara, objetiva e em conformidade com o modelo padrão, definindo-se o fluxo de aprovação. Após a finalização, o documento é submetido para aprovação e poderá ser aprovado ou reprovado, retornando à fase de minuta em caso negativo.\r\nDocumentos aprovados somente entram em vigor após a realização e registro dos treinamentos das áreas relacionadas, conforme diretrizes do POP-GQ-0003 – Treinamento de Colaboradores. O modelo de documento exige cabeçalho com informações pertinentes, rodapé com número de páginas, identificação das pessoas envolvidas no fluxo de aprovação e anexos referenciados. As informações de cabeçalho e rodapé são configuradas por meio do perfil do documento. Alterações devem ser justificadas no campo “Comentário” no momento da submissão, compondo o histórico de revisão do procedimento.\r\nNa versão atual (V.3), foram incluídas diretrizes que reforçam a obrigatoriedade das áreas relacionadas em manterem seus procedimentos atualizados sempre que houver mudanças nos processos. Também foram incluídos o uso obrigatório do campo Histórico de Revisão e do Controle de Registros, conforme Comunicado de Melhoria (CM) 07002/23. Houve ainda atualização das instruções de elaboração e do modelo da EM-MP, conforme CM 08001/23. Por fim, substituiu-se a terminologia FISPQ por FDS, conforme atualização da norma NBR 14725:2023, seguindo o CM 08003/23.\r\n\r\n11. PESSOAL \r\nDurante a inspeção, a empresa informou que, atualmente, possui 478 colaboradores, sendo distribuídos em dois turnos, o primeiro das 6:30 às 16:30 e o segundo das 16:20 à 01:37, de segunda à sexta. Os cargos foram apresentados em organograma, separadamente para cada setor da empresa, sendo que de acordo com o verificado durante a inspeção e de forma esquemática explicitada no organograma, existe independência entre produção e controle de qualidade.\r\nFoi apresentado informativos referentes a cada Cargo, definindo a área de atuação, as responsabilidades, a formação, a qualificação e os requisitos adicionais necessários para ocupação do cargo na empresa.\r\nFoi apresentado o POP-GQ-0003 - Treinamento de Colaboradores - V.3, em 13/06/2023, que estabelece a sistemática do treinamento técnico e comportamental dos colaboradores de todas as áreas da empresa. De acordo com o documento, os treinamentos nos procedimentos e documentos essenciais do SGQ devem ser realizados na admissão, quando ocorrer mudança de função e sempre que solicitado por um gestor/ responsável do colaborador, sendo que os treinamentos de admissão, mudança de função e de treinamento de rotina para um colaborador específico deverão ser registrados no RQ-GQ-0001 - Registro Individual de Treinamento e os demais treinamentos deverão ser registrados no RQ-GQ-0002 - Registro de Treinamento.\r\nO procedimento prevê, ainda, que o gestor de cada Área é que deverá se responsabilizar pela matriz de treinamento do seu setor. Após os treinamentos, devem ser aplicadas a Prova de Eficácia e Conhecimentos Básicos do Treinamento (RQ-GQ-0034), ao término de cada treinamento, visando comprovar que o colaborador treinado compreendeu.\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA \r\nO sistema de geração, tratamento, armazenamento e distribuição de água permanece o mesmo desde a última reinspeção, sem alterações estruturais ou operacionais até o momento. Segundo a responsável técnica, há obra em andamento para ampliação do sistema, ainda não finalizada.\r\nA fonte de obtenção da água é proveniente de dois poços artesianos, com captação por bombas submersas e pré-tratamento envolvendo cloração com hipoclorito de sódio e filtração por filtros de areia com mídia filtrante (Nextsand). Após essa etapa, a água segue para a caixa de armazenamento geral.\r\nNa etapa de tratamento, a água potável passa por filtrações com cartuchos de polipropileno (5,0 e 1,0 micra), tanque pulmão em inox 316L, decloração com metabissulfito de sódio, resinas de troca iônica (catiônica e aniônica) e irradiação por lâmpada ultravioleta. A água resultante atende ao padrão de qualidade de água de processo, com amostragens em diversos pontos.\r\nNa etapa final, a água de processo é armazenada em tanque pulmão de 15.000L, hermeticamente fechado e com filtro de respiro 0,22 micra, sendo mantida em circulação contínua por bombas centrífugas. O sistema dispõe de recirculação e nova passagem por lâmpada UV antes da entrada no looping de distribuição, que abastece toda a planta industrial. A água é analisada rotineiramente nos pontos de uso.\r\nO sistema encontra-se validado, e a água de processo é produzida segundo as especificações técnicas definidas pela empresa.\r\n\r\n \t \r\n \r\nImagens 22 e 23: Fluxograma das etapas de tratamento da água de processo. Fonte: Protocolo de qualificação de instalação do sistema de geração, tratamento, distribuição e armazenamento de água de processo, p.p. 7, 8, 9 e 10. Fonte: Arquivo cedido pela empresa.\r\n\r\n13. ÁREAS AUXILIARES \r\nA empresa possui áreas destinadas ao apoio administrativo, Cozinha e refeitório, vestiários providos de armários para guarda de objetos pessoais e sanitários em quantidades suficientes para o número de funcionários. \r\nDurante a inspeção, também, foi verificado que a empresa se encontrava em ampliação na área próxima à entrada do refeitório, havendo mudança na disposição de sua porta de acesso, sendo utilizado somente um tecido como proteção da área do refeitório à poeira e demais sujidades da construção, colocando em risco o alimento preparado exposto para consumação no refeitório, deixando, a empresa, de cumprir o item 4.10.1 da RDC 216/04.\r\n\r\n \r\nImagem 24: Registro fotográfico evidenciando um tecido improvisado como proteção da entrada do refeitório. Fonte: Das autoras.\r\n\r\nDurante a inspeção na estrutura física da empresa, no setor de envase, foi verificado que o DML que atende esta área não possui lavatório para os materiais de limpeza, bem como local para escoamento da água utilizada na higienização do setor. Também não há local apropriado para guarda de produtos e dos referidos materiais e, ainda, a porta utilizada para esse ambiente não garante separação física, uma vez que esse ambiente é sujo, evidenciando a precariedade nas instalações deste DML e o risco de contaminação cruzada nesse contexto, descumprindo o item 5.1 do Anexo II da RDC 48/13.\r\n\r\n \r\nImagem 25: Registro fotográfico do DML da área de envase. Fonte: Das autoras.\r\nA empresa possui sala de manutenção, com depósito de materiais para este fim e, ainda, local para fabricação de equipamentos, localizados em área externa ao prédio destinado à produção e ao controle de qualidade.\r\n\r\n13.1. Outras utilidades \r\nO estabelecimento possui caldeira e sistema de ar comprido, geradores, estação de tratamento de efluentes, bem como área de fabricação e manutenção de equipamentos, como reatores, tanques pulmão e demais equipamentos produzidos em aço inox. \r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO \r\nForam apresentados os seguintes procedimentos relacionados ao recebimento e armazenamento de insumos e produtos:\r\n•\tPOP-ALMME-0002 - V.5: Recebimento, Amostragem e Armazenagem de Material de Embalagem, vigente desde 24/01/2024;\r\n•\tPOP-ALMMP-0001 - V.7: Recebimento, Amostragem e Armazenagem de Matéria-Prima, vigente desde 28/03/2024;\r\n•\tPOP-EXP-0004 - V.1: Recebimento, Armazenamento e Controle de Estoque de PA, vigente desde 21/03/2024;\r\n•\tPOP-GQ-0030 - V.3: Quarentena de Produto Cosmético, vigente desde 02/06/2023.\r\nDurante a inspeção, foi observado que a empresa obstruía a circulação com paletes de produtos acabados (item 17.5 do Anexo II da RDC 48/2013), bem como mantinha sujidades nas paredes (15.2) e embalagens armazenadas no passeio público (15.1 e 15.2). Não havia, no depósito de matérias-primas, área específica para o armazenamento de materiais que apresentam riscos de incêndio, ou substâncias perigosas, que deveriam estar estocadas em áreas seguras e protegidas, devidamente segregados e identificados, conforme determina o item 15.12 do Anexo II da RDC 48/2013. \r\n \t \r\nImagens 26 e 27: Registros fotográficos das matérias-primas inflamáveis armazenadas em conjunto às que não são. Ausência de área específica, segregada e identificada para tal armazenamento. Fonte: Das autoras.\r\n\r\n15. AMOSTRAGEM DE MATERIAIS \r\nA Bio Instinto utiliza, atualmente, o Sistema “Sankhya”, através do qual realizam o gerenciamento dos controles de qualidade. Este sistema se encontrava em processo de validação durante a última inspeção. No entanto, a sua validação foi suspensa, uma vez que a empresa optou por outro sistema mais complexo (Sistema TOVTS/PROTHEUS), iniciando a validação deste, com previsão de conclusão em 27/05/2027. Assim, enquanto o outro sistema é implementado e validado, a empresa segue o usando o “Sankhya”.\r\nDurante a inspeção foi verificada que a empresa possui uma sala dedicada para a amostragem de matéria-prima, onde os equipamentos (instrumentos, recipientes, utensílios) utilizados no processo de amostragem se encontravam limpos e guardados em locais apropriados, devidamente identificados.\r\nNo entanto, durante a inspeção, foi verificado que, quando se trata de amostragem de matérias-primas que chegam em bombonas, estas não passam pela porta de entrada da sala devido às suas dimensões, sendo que esta é aberta em uma área ao lado da porta de entrada e a coleta do material é realizada ali  mesmo, em uma área que não é dedicada para este fim e a empresa, em seu próprio Procedimento, item 5.3.4. Execução da Amostragem, letra g), estabelece: “Dentro da sala de amostragem, abra o volume rompendo os lacres de segurança”. Assim, a empresa descumpre o item 16.1 do Anexo II da RDC 48/13.\r\nA amostragem de matérias-primas está prevista no POP-ALMMP-0001 - Recebimento, Amostragem e Armazenagem de Matéria-Prima - V.7, em 28/03/2024, que estabelece que cada lote deve ser amostrado separadamente e que deverão ser retiradas alíquotas para cada lote, sendo a amostragem inicial realizada pela pessoa do Almoxarifado de MP, com a retirada de uma única amostra por lote, em quantidade suficiente para análise e reanálise, sendo que materiais termolábeis ou sensíveis à umidade, deverão ser amostrados rapidamente. O procedimento descreve o passo a passo como deve ser a paramentação, a higienização e sanitização dos recipientes, da área e dos utensílios, bem como a retirada da amostra e o armazenamento. Em seguida, as amostras retiradas devem ser protocolizadas, identificadas e encaminhadas para os setores de Controle de Qualidade Físico-Químico e Microbiológico, se aplicável, e Referência Futura.\r\nO procedimento descreve o plano de amostragem da empresa, que prevê o número dos recipientes amostrados e o tamanho das amostras. Apresentado o registro RQ – CQ-003 constando a entrada, no laboratório de CQ, da matéria-prima DEET T para análise no dia 09/12/2024, constando o número da amostra, o código da MP, o lote, data da entrada, data de validade, resultado, data de saída e responsável. O lote da MP foi 20240810. A referida MP aprovada, sendo emitido o Certificado de Análise número 77517, constando, resumidamente, os resultados obtidos das análises, bem como as especificações. O documento foi assinado por quem executou quem conferiu e datado em 09/12/2024.\r\nVerificado o POP-ALMME-0002 - Recebimento, Amostragem e Armazenagem de Material de Embalagem - V.5 em 24/01/2024, que define que sejam coletadas amostras de todos os materiais de embalagem (tampa, frasco, válvula, cartonagem, rótulos, cartuchos, sleeves, caixas de embarque etc.), sendo que para lote único devem ser retirados 5 amostras aleatórias para análise inicial e para lotes diversos retire 5 amostras aleatórias de cada lote para análise inicial, devendo ser preenchida a etiqueta de amostrado e colada no palete em que o material foi retirado para amostragem. O procedimento contempla um plano de amostragem, através do qual, é possível calcular o número de recipientes a serem amostrados e o tamanho de amostra. No entanto, a empresa não possui sala para amostragem de material de embalagem, sendo esta realizada em local não dedicado, descumprindo o item 16.1 do Anexo II da RDC 48/2013. \r\nSolicitado laudo de análise realizada no material de embalagem do repelente infantil lote 001 e a empresa informou que, nesse caso, não realiza amostragem da embalagem primária, fazendo a análise somente do sleev. Informou, também que os fornecedores de embalagem não enviam laudo de análise destas, contrariando o itens 3.3.4 c), 10.11.1 c), 11.12 a), 15.27, 15.29, 18.2 f), 18.3 a), 18.9, 18.16.18.23.2 e 18.23.3 do Anexo II da RDC 48/13.Solicitado o registro de análise e laudo do material de embalagem do repelente infantil lote 001 e a empresa informou que não realiza amostragem desses materiais, fazendo a análise somente do sleev, contrariando os itens 10.11.1, 11.12 a) e 15.27 do Anexo II da RDC 48/13.\r\nApresentado o POP-CQ-0022 – Fluxo de Amostragem de Produto Acabado e Semiacabado – V1 em 20/12/2023, que estabelece que durante o processo de envase, o Controle em Processo deve realizar a Amostragem do Produto Acabado no início, meio e fim do processo e após fazer as análises, preenchem os resultados na Ordem de Produção liberando cada etapa início, meio e fim, na medida que vão saindo os resultados. Subsequente, os dados serão transferidos para o Sistema Sankhya, sendo aprovado ou reprovado nos parâmetros Físico-Químico e Organolépticos conforme POP-CQ-0004 – Fluxo de Análises e Liberação de Produto Acabado e Semiacabado. Já o Controle de Qualidade Microbiológico recebe a amostra somente do meio do processo, é realizada baixa no sistema Sankhya desta amostra e realizado a entrada no RQ-CQ-0004 – Controle de Entrada de Produtos para Análises. Após fazer as análises e conforme são finalizadas é preenchido o resultado no RQ-CQMB-0022 – Registro de Análise Microbiológica. Após finalizar todas as etapas os dados são transferidos para o Sistema Sankhya, sendo aprovado ou reprovado, através do qual, se dá a liberação dos produtos. O procedimento descreve o passo a passo como deve ser acessado e como devem ser inseridos os dados desde o recebimento até o resultado, dentro do Sistema Sankhya. O POP CQ0022 – Fluxo de Amostragem de Produto Acabado e Semiacabado prevê, ainda, que no caso dos produtos terceirizados, estes devem ser analisados internamente, visando cumprir com toda a etapa de produção dele, sendo isso definido em contrato. \r\nO laudo amostragem do produto acabado repelente de insetos infantil lote 001 foi analisado juntamente com a Ordem de Produção no item sobre “Produção e Elaboração”\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO \r\nAs áreas de produção são providas de espaço, instalações, materiais e equipamentos adequados para a execução das atividades, além de pessoal qualificado e treinado. O fluxo de pessoas e materiais é separado, ordenado e racional. Além disso, as áreas, a maior parte dos materiais, instalações, tubulações e equipamentos estavam identificados durante a inspeção sanitária. \r\n\r\n16.1. Áreas de pesagem e medidas \r\nA empresa continua com 02 áreas dedicadas para atividades de pesagem e medidas, sendo uma para líquidos e semi-sólidos e outra para pós. Foi observado que somente na sala para pesagem de pós existe exaustor próximo à balança e, embora tenha sido instalado exaustor no teto do ambiente destinado à pesagem de líquidos e semissólidos , torna-se necessário um sistema de exaustão adequado, do tipo coifa, sobre as bancadas onde se localizam as balanças e, também, sobre as balanças de piso, de forma a atender o item 17.17.3 do Anexo II da RDC 48/13. \r\n \r\nImagem 28: Registro fotográfico da sala de pesagem, onde consta, apenas, o exaustor de teto destinado à exaustão ambiental, não sendo apropriado à exaustão das partículas e odores provenientes das matérias-primas em processo de pesagem. Fonte: Das autoras.\r\n\r\nDurante a inspeção sanitária, constatou-se que a sala destinada à pesagem de pós apresentava-se limpa, organizada e dotada de exaustor instalado lateralmente. Todavia, para maior eficiência na contenção de partículas e na proteção direta da matéria-prima durante a pesagem, recomenda-se a adoção de sistema de exaustão posicionado sobre os equipamentos de pesagem, do tipo coifa, tendo em vista que o exaustor de parede exerce função voltada à renovação do ar do ambiente, em conformidade com as disposições do item 17.17.3 do Anexo II da Resolução RDC Anvisa n.º 48/2013.\t\r\n \r\nImagem 29: Registro fotográfico da sala de pesagem de pós, onde não há exaustor sobre a balança, apenas na parede lateral oposta ao equipamento. Fonte: Das autoras.\r\n\r\nNão foram observadas alterações nos procedimentos relacionados ao processo de pesagem e à calibração de equipamentos, permanecendo vigentes os seguintes documentos:\r\n•\tPOP-PES-0004 – v.0: Operação e Limpeza da Chapa Aquecedora Progás PRKF-101E Style,\r\n•\tPOP-SG-0003 – v.1: Limpeza e Sanitização das Áreas de Pesagem, Manipulação e Envase,\r\n•\tPOP-VAL-0003 – v.2: Verificação Periódica de Calibração de Balanças,\r\n•\tPOP-VAL-0001 – v.2: Gerenciamento e Controle de Calibrações.\r\n\tFoi apresentado o plano de calibração atualizado, bem como os certificados de calibração das balanças e termo-higrômetros utilizados na etapa de pesagem, conforme exigido pelo regulamento sanitário vigente.\r\n\tEntretanto, foi verificado, na sala destinada ao armazenamento de matérias-primas abertas, o armazenamento de matérias-primas inflamáveis em conjunto com outras substâncias, em desacordo com o item 15.12 do Anexo II da RDC Anvisa n.º 48/2013, que estipula a obrigatoriedade de condições adequadas e segregadas para o armazenamento de produtos perigosos.\r\n \r\nImagem 30: Registro fotográfico da presença de matéria-prima inflamável armazenada aleatoriamente. Nota-se ausência de área segregada e identificada para insumos desta natureza. Fonte: Das autoras.\r\n\r\n\tAdicionalmente, a área destinada à higienização de insumos, anteriormente à etapa de pesagem, apresentava bancada de aço inoxidável com pontos de corrosão (ferrugem), contrariando os itens 17.15 e 17.18.3 do Anexo II da RDC Anvisa n.º 48/2013. Neste sentido, as superfícies deveriam estar íntegras, lisas, laváveis e resistentes à corrosão, a fim de evitar a contaminação cruzada e garantir a adequada sanitização dos recipientes dos insumos, antes de adentrarem às áreas de separação e pesagem.\r\n \t \t \r\nImagens 31 a 33: Evidências (registros fotográficos) das avarias encontradas durante a inspeção. Fonte: Das autoras.\r\n\r\n16.2. Equipamentos \r\n\tDurante a inspeção sanitária, verificou-se que a empresa dispõe de equipamentos fixos e móveis destinados a cada etapa produtiva, dispostos de forma estratégica e compatível com a fase de fabricação a que se destinam. Contudo, foram constatadas não conformidades significativas, em desacordo com o regulamento sanitário pertinente. Observou-se a presença de equipamento em desuso, desprovido de identificação, no depósito de embalagens, em descumprimento ao item 17.18.6 do Anexo II da RDC n. 48/2013, bem como a ausência de área específica destinada ao armazenamento de produtos a granel, que se encontravam na sala de manipulação sem qualquer identificação quanto ao status de fabricação, contrariando os itens 15.1 e 17.17.10 do Anexo II da RDC n. 48/2013.\r\n \t \r\r\nImagens 34 e 35: Registros fotográficos do equipamento em desuso (esquerda) e produtos a granel em bombonas metálicas, em destaque (direita). Fonte: Das autoras.\r\n\r\n\tFoi constatado, ainda, vazamento de produto em processo na tubulação de um dos tanques pulmão, não tendo sido apresentado pela empresa o devido registro da não conformidade ocorrida, em desconformidade ao item 4.1, “f” do Anexo II da RDC n. 48/2013. Parte do piso apresentava avarias e parte da tubulação fixa encontrava-se sem identificação ou indicação da direção do fluxo, contrariando os itens 15.3 e 17.18.9 do Anexo II da RDC n. 48/2013. \r\n \t \r\nImagens 36 e 37: Registros fotográficos do produto em processo extravasado (esquerda) e das tubulações fixas sem identificação (direita). Fonte: Das autoras.\r\n\r\n\tDurante o transporte manual de sacos de matérias-primas de peso elevado, os manipuladores não utilizavam colete de proteção da coluna, ou EPI equivalente, caso necessário, contrariando os itens 5.8 e 17.14 do Anexo II da RDC 48/2013. Embora tal equipamento de proteção individual não seja expressamente exigido pela legislação sanitária, cumpre à empresa prever, para casos em que o peso ultrapasse o limite legal, a utilização de elevador ou outro sistema de transporte vertical, conforme item 17.18.3 do Anexo II da RDC n. 48/2013.\r\n \t \r\nImagens 38 e 39: Registros fotográficos do transporte manual de insumos à plataforma de produção (esquerda) e dos insumos pesados/medidos por lote produtivo, a serem transportados para os tanques de produção. Destaque para as bombonas de 200L (direita). Fonte: Das autoras.\r\n\r\n\tAdicionalmente, verificou-se a existência de tubulação vertical desconexa, que, se utilizada, ocasionaria extravasamento total do conteúdo, contrariando o item 17.18.3 do Anexo II da RDC n. 48/2013, bem como ralo avariado, em descordo com o item 17.18.3 do Anexo II da RDC n. 48/2013. \r\n \t \r\nImagens 40 e 41: Registros fotográficos da tubulação vertical desconexa (esquerda) e do ralo avariado (direita). Fonte: Das autoras.\r\n\r\n\tNa área destinada à higienização de insumos, antes da pesagem, constatou-se bancada de aço inox avariado, ausência de produtos para higienização, como álcool 70% e papel toalha, em desacordo com o item 12.4 do Anexo II da RDC n. 48/2013. A sala de acabamento apresentava poeira e sujidades aparentes, com panos de limpeza sobre os equipamentos, em desacordo com o item 12.4 do Anexo II da RDC n. 48/2013.\r\n \t \r\nImagens 42 e 43: Registros fotográficos mesa de inox avariada (esquerda) pano de limpeza sobre o equipamento (direita). Fonte: Das autoras.\r\n\r\n\tPor fim, o portão previsto no projeto como guichê, destinado à entrada controlada de embalagens primárias do depósito para a área de envase, encontrava-se permanentemente aberto e desinstalado, permitindo o acesso de pessoas sem paramentação adequada e a entrada de sujidades e partículas em ambiente que deveria ser controlado, em afronta aos itens 5.11, 17.4, 17.6 e 12.4 do Anexo II da RDC n. 48/2013. Tal condição evidenciou tratar-se de prática rotineira e desprovida de medidas preventivas eficazes.\r\n \t \r\nImagens 44 e 45: Registros fotográficos do portão desinstalado (esquerda) e da comunicação direta entre o depósito de embalagens e a sala de envase (direita). Fonte: Das autoras.\r\n\r\n16.3. Registros de produção \r\n\tA fabricação dos produtos da empresa é conduzida a partir de planejamento prévio, não tendo sido constatada alteração do processo produtivo desde a última inspeção realizada. A numeração de lotes, bem como o fluxo de emissão e tramitação das ordens de produção, encontram-se estabelecidos no POP-GQ-0016 – Versão 4: Processamento e Tramitação da Ordem de Produção, vigente desde 17/05/2025, com validade até o ano de 2027.\r\n\tFoi apresentada a Ordem de Produção n.º 83179, referente à fabricação do produto “Spray Repelente de Insetos Infantil Bio Instinto” (4h DEET 7,5%) – 200 mL, lote 0001, fabricado em 14/05/2025, com validade até 13/05/2028. O documento contempla todas as matérias-primas, materiais de envase, utensílios, equipamentos e controles em processo. Ademais, foi apresentado o laudo de análise referente à determinação do ativo DEET para o lote em questão, cujo resultado (7,50%) encontra-se dentro da faixa especificada pela empresa junto à Anvisa (6,75 – 7,70%). A empresa justificou, ainda, que o produto apresenta baixa suscetibilidade a riscos, considerando a concentração alcoólica superior a 20%, sendo, por este motivo, dispensada o controle microbiológico laboratorial do produto.\r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nA empresa dispõe de área exclusiva, localizada no pavimento térreo, destinada ao envase de produtos, a qual conta com equipamentos compatíveis com a atividade exercida. Atualmente, a empresa dispõe de 22 linhas de envase em funcionamento. Embora o fluxo produtivo tenha sido concebido de forma linear e ordenada, conforme projeto arquitetônico aprovado, constatou-se, durante a inspeção, a ocorrência de trânsito direto de pessoas não paramentadas do depósito de embalagens para a sala de envase — ambiente que deveria possuir acesso controlado. Ressalta-se que o portão destinado à entrada das embalagens encontrava-se desinstalado, circunstância que possibilitava o acesso desordenado e não controlado de pessoas, bem como a potencial introdução de partículas em suspensão no ar, contrariando os itens 5.11, 17.4, 17.6 e 12.4 do Anexo II da RDC n. 48/2013. \r\n \r\nImagem 46: Registro fotográfico do portão desinstalado (esquerda) e da comunicação direta entre o depósito de embalagens e a sala de envase (direita). Fonte: Das autoras.\r\n\r\n16.5. Gerenciamento de resíduos \r\n\tApresentado PGRS aprovado. Os resíduos gerados pela empresa foram classificados de acordo com o PGRS e as formas de tratamento e/ou destinação final foram definidas.\r\n17. CONTROLE DE QUALIDADE  \r\nDescrito em relatório específico resultante da inspeção realizada nos laboratórios de controle de qualidade microbiológico, físicoquímico e de pesquisa e desenvolvimento.\r\n18. AMOSTRAS DE RETENÇÃO \r\nApresentado o POP-CQ-Referência Futura, 0006 - V.3 em 23/04/2025. Segundo o documento, o setor de Controle de Qualidade é o responsável pelo controle de armazenagem e descarte das amostras de matérias-primas e de produtos acabados, nas embalagens originais com quantidade suficiente para permitir, no mínimo, duas análises completas, sendo elas estabelecidas no POP-ALMMP-0001 – Recebimento, Amostragem e Armazenagem de Matéria-Prima e INF-CQ-0003 – Quantidade de Amostras de Produto Acabado para Retenção e Análise Microbiológica. As amostras de retenção são agrupadas e identificadas com rótulo específico, de acordo com a etiqueta emitida pelo sistema Sankhya. As amostras de matérias-primas são mantidas até o vencimento do seu prazo de validade e as de produtos acabados por um ano após o vencimento do prazo de validade, sendo o descarte procedido conforme POP-GQ-0019 - Gerenciamento de Resíduos.\r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO \r\n\tÉ parecer desta equipe fiscal que a empresa em questão não cumpre, em sua totalidade, o regulamento sanitário pertinente à atividade exercida, especialmente o regulamento técnico de Boas Práticas de Fabricação para produtos de higiene pessoal, cosméticos e perfumes, carecendo de adequações. Neste sentido, a empresa foi autuada e será intimada a corrigir as não conformidades apontadas. \r\n20. CONCLUSÃO \r\nSATISFATÓRIA                                        0\r\r\nEXIGÊNCIA                                               1\r\r\nINSATISFATÓRIA                                     0\r\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nTermo de notificação n. 117311.\r\nTermo de intimação n. 117310.\r\nAuto de infração n. 03943.\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\n\t\t\r\n\t\t\r\n\r\n22. ANEXOS: não se aplica. \r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: Conforme item 20.1.\r\n\r\n23.2. Recebido em: ____/____/____.\r\n\r\n23.3. Nome do responsável legal ou técnico: _______________________________________\r\n\r\n23.4. Documento de Identificação: _______________________________________________\r\n\r\n23.5. Assinatura: _____________________________________________________________\r\n\r\n"}