{"ndoc":18164,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento da fiscalização foram encontrados medicamentos não-fracionáveis sendo vendidos fracionados (Fungonax 100mg L.1502177, Val. 08/13, 15 cápsulas, venda sob prescrição médica), no momento da inspeção a embalagem estava com 5unidades na prateleira. Também a empresa está comercializando antimicrobianos sem coletar os dados imprescindíveis ao comércio destes. \r\nEm sua defesa a empresa alega que seguirá as orientações sanitárias da visita fiscal e retirou todas as embalagens violadas do estabelecimento e não se pronunciou a respeito do comércio inadequado de antimicrobianos.\r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n \r\n\"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n\r\n Portanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 13566 art. 1º.\r\nA empresa fracionou medicamentos não-fracionáveis, no caso, o Fungonax. \r\nAs embalagens fracionáveis possuem em cada unidade farmacotécnica (comprimido ou cáspsula) o número do lote, prazo de validade, bulas individuais, tornado assim possível o usuário ter acesso a todas as informações do medicamento que está adquirindo.\r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\n\"Art. 1º As farmácias e drogarias poderão fracionar medicamentos a partir de embalagens especialmente desenvolvidas para essa finalidade de modo que possam ser dispensados em quantidades individualizadas para atender às necessidades terapêuticas dos consumidores e usuários desses produtos, desde que garantidas as características asseguradas no produto original registrado e observadas as condições técnicas e operacionais estabelecidas nesta resolução.\"\r\n\r\n\r\nRealizar o fracionamento sem estar adequado prejudica o consumidor, pois se perde a rastreabilidade do medicamento que são importantíssimos em caso de reações adversas e/ou investigações de não-conformidades dos medicamentos.\r\n\r\nFoi publicada a Resolução RDC nº 20 de 2011 que regulamenta o comércio de antimicrobianos. \r\n\"Art. 9º A dispensação em farmácias e drogarias públicas e privadas dar-se-á mediante a retenção da 2ª (segunda) via da receita, devendo a 1ª (primeira) via ser devolvida ao paciente.\r\n§ 3º No ato da dispensação devem ser registrados nas duas vias da receita os seguintes dados:\r\nI - a data da dispensação;\r\nII - a quantidade aviada do antimicrobiano;\r\nIII - o número do lote do medicamento dispensado; e\r\nIV - a rubrica do farmacêutico, atestando o atendimento, no verso da receita.\"\r\n\r\nPodemos considerar que existe um prazo considerável, desde 2010, com a publicação da Resolução RDC Nº 44 (revogada pela Resolução RDC Nº20), para a adequação das empresas, não justifica as empresas ainda comercializarem antimicrobianos sem o devido preenchimento correto das receitas de antimicrobianos.\r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n\r\n\r\n"}