{"ndoc":18564,"decr":"Processo: 000033853/2011\r\nAutuado (a) \tS M FERREIRA E CIA LTDA-EPP\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.622.537/0001-32, COM ENDEREÇO COMERCIAL NA AV. PRESIDENTE KENNEDY, Nº 732, MARACANÃ, ANÁPOLIS-GO, foi autuado, em 14 de setembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: vendeu uma caixa do medicamento Hidantal sem a retenção do receituário de controle especial. Conduta tipificada no Artigo 17, XXIII, Lei Complementar 096/04.\r\n\r\nO autuado apresentou defesa à fl.04, segundo a qual o receituário estaria num outro lugar, sem o conhecimento da farmacêutica. Anexou-se cópia do receituário. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o receituário dever estar sob a responsabilidade do farmacêutico e disponível para a fiscalização sanitária durante e visita fiscal.  O autuado é  primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\nNo presente caso, os fiscais não formalizam satisfatoriamente a infração.  O inciso XXIII da Lei 096/04, usado como suporte jurídico para configurar a infração sanitária, não é auto-executório neste caso. A parte final deste inciso, que é o dispositivo no qual poderia ser enquadrada a infração aqui tratada, usa a expressão \"contrariando a legislação sanitária em vigor em relação a receituário, prontuário e/ou assemelhado\". Esta definição representa um tipo aberto, que precisa ser conjugado com a lei que estabelece a obrigatoriedade do controle de receituário. Sem este vínculo com uma disposição legal específica para o caso concreto, temos uma irregularidade sanitária, mas não uma infração no sentido jurídico. Cuja caracterização só é possível quando há  correspondência entre a irregularidade atribuída ao infrator e as previsões legais que fixam regras sobre a situação indigitada como irregular. \r\n\r\nA Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal...(omissis). Por isso, a falta de menção às disposições legais nas quais se embasariam as proibições transgredidas pelo autuado, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos enviados ao arquivo morto.. \r\n\r\n\r\nAnápolis, 24 de novembro de 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}