{"ndoc":18664,"decr":"\r\n Processo: 000041395/2011\r\nAutuado (a) \tMARIA APARECIDA BRAGA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 410.716.976-68, COM ENDEREÇO COMERCIAL NA RUA PROFESSORA ZENAIDE CAMPOS, Nº 309, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 11 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, a autuada perpetrou a seguinte infração: impediu a ação fiscal e resistiu à fiscalização. Conduta tipificada no Art. 17, VII,  Lei Complementar 096/04, c/c Art. 111, Lei Estadual 16.140/07. \r\n     \r\n    A autuada apresentou defesa às fls. 04/05 , que recebo por ser tempestiva, segundo a qual a autuada não conhece as fiscais que emitiram o auto de infração. Ademais, nega a adoção de qualquer atitude que pudesse caracterizar a infração sanitária descrita na peça de ingresso deste processo.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as fiscais foram informadas na recepção do estabelecimento que, por determinação da proprietária, não poderiam realizar a fiscalização. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a questão é passível das seguintes considerações.  O flagrante fiscal, quando relacionado com o estabelecimento e suas funções, não requer a presença do autuado para seu registro. Basta a situação irregular para comprovar a existência da infração sanitária. Todavia, quando a infração refere-se a impedimento do exercício da fiscalização, o flagrante está jungido, exceto raras exceções, à pessoa do infrator. A informação prestada pela secretária, se não pôde ser aferida, não é suficiente para caracterizar a infração, exceto se o impedimento partiu da secretária. Caso esta impeça a fiscalização, os agentes fiscalizadores dispõem de um flagrante atual que configura a infração sanitária, cuja responsabilidade seria da responsável legal pelo estabelecimento. Contudo, se a autuada não estava presente, se a secretária não tem poder de decisão sobre o assunto fiscal, e não era uma situação de urgência, é preciso aplicar a regra do Art. 70, Parágrafo Único da Lei 096/04. Do contrário, o registro do flagrante fiscal pode se revestir de autoritarismo. In verbis:  Art. 70. Omissis. Parágrafo Único. \"Nos casos de oposição ou dificuldades à diligência, a autoridade sanitária intimará o proprietário, locatário, administrador ou seus procuradores, no sentido de que facilitem imediatamente ou dentro de 24 (vinte e quatro) horas, conforme a urgência do caso.\"\r\n\r\nPelo exposto, a infração sanitária atribuída à autuada não reúne em si todos os elementos à sua configuração. Porque o requisito imprescindível ao impedimento alegado pelos fiscais seria a presença do infrator ostentando uma atitude contrária à fiscalização, ou a existência de um obstáculo irrefutavelmente vinculado com a conduta da autuada. Do contrário, a medida mais acertada seria uma intimação fiscal com vistas a constituir um flagrante posterior.\r\n\r\nSendo assim, considerando os elementos processuais, e a ausência  de componentes de verdade material inquestionável, JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO A AUTUADA DA INFRAÇÃO LHE IMPUTADA.\r\n\r\n Por fim, notifico o sujeito passivo quanto a ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto. \r\n\r\n\r\nAnápolis, 12 de março 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}