{"ndoc":18964,"decr":"Processo: 0000045821/2011\r\nAutuado (a) INSTITUTO GOIANO DE OTORRINO LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03.700.978/0001-54, COM ENDEREÇO COMERCIAL NA AV. XAVIER DE ALMEIDA, Nº 87,  CENTRO, ANÁPOLIS-GO, foi autuado em 22 de dezembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não existir manuais ou rotinas técnicas operacionais visando a prevenção e o controle da infecção hospitalar; não existir treinamento específico, sistemático e periódico do pessoal do hospital para controle de infecção hospitalar; não há registro em ata das reuniões da CCIH; não estabelecer as diretrizes básicas para a elaboração dos procedimentos escritos do serviço de limpeza pela CCIH;  não realizar o controle sistemático da prescrição de antimicrobianos por parte da CCIH; não elaborar regularmente relatório contendo dados informativos e indicadores do controle de infecção hospitalar;  não divulgar os relatórios entre o corpo clínico do hospital por parte da CCIH;  não existirem normas e rotinas visando evitar a disseminação de microorganismo de doenças infectocontagiosas em curso no hospital; não estarem formalmente nomeados os membros executores do CCIH;  não existir rotina de controle bacteriológico da água que abastece o hospital; não existir sistema de vigilância epidemiológica das infecções hospitalares;  não existirem avaliação e priorização dos problemas com base nos seguintes indicadores: taxa de infecção hospitalar, taxa de paciente com infecção hospitalar, taxa de infecção  hospitalar por tipografia, taxa de infecção hospitalar por procedimento, taxa de infecção hospitalar em cirurgia limpa, taxa por letalidade por infecção hospitalar; não realizarem análise do sistema de vigilância epidemiológica que permite a identificação de surto; não emitir relatórios de sensibilidade e resistência bacteriana para o corpo clínico. Condutas tipificadas no Art.17, I, Lei Complementar 096/04, c/c Itens B 6,7,8,10,13,15,16,22; C 2,7,11,17,18,25, RDC 4/2000. \r\n\r\n O autuado apresentou defesa às fls. 05/06, que acolho por ser  tempestiva,  à qual são anexados comprovantes referentes a vários itens. Quanto aos itens cujo cumprimento não foi comprovado, a defesa declara já ter iniciado procedimento de regularização. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois, durante uma visita técnica de 06 de dezembro de 2011 não foi possível ter acesso aos documentos e não havia responsável técnico no local. Desta impossibilidade de averiguar os documentos resultou o auto de infração. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, é preciso suscitar  o seguinte questionamento. Qual seja, o auto de infração foi emitido sem uma inspeção fiscal que lhe desse fundamento fático. Na réplica, as fiscais remetem suas justificativas à vistoria técnica realizada em data anterior. Há duas opções plausíveis para situações dessa natureza. Se o flagrante foi registrado numa data e o documento fiscal em outra, as duas datas deverão constar do auto de infração. Noutra hipótese, se a constatação da irregularidade foi feita por quem não podia lavrar a autuação, os fiscais deverão obrigatoriamente aferir a situação atual do estabelecimento antes de emitir a autuação. Sob pena de imputar ao autuado uma infração inexistente, pois é atribuição do fiscal, que detém o poder de polícia, atestar a ocorrência da infração sanitária.  Inobstante a falta de alegação da defesa contra esse lapso fiscal ao caracterizar a infração, os próprios fiscais admitem não ter confirmado o flagrante. Alegam que emitiram a autuação sem ter acesso aos documentos comprobatórios das irregularidades. \r\n\r\nAnte o princípio da verdade material que rege o processo administrativo, é preciso, ainda que de ofício, situar as circunstâncias do caso além dos procedimentos formais. Pois a decisão administrativa pode integrar elementos de provas não carreados pelas alegações das partes. Em razão disto, no caso em pauta, admito a presença de fortes evidências de ter havido uma autuação sem fato irregular correspondente. Porquanto, mesmo o autuado não negando a infração sanitária, os fiscais não dispõem de provas para sustentar as afirmações consignadas na autuação. Ademais, não podem invocar a presunção de veracidade dos atos administrativos. Pois se não viram a irregularidade, só um documento idôneo poderia prová-la. Mas não viram também os documentos antes da autuação.  Neste aspecto, é imperativo ir além das razões da defesa e considerar a réplica fiscal e a autuação inconsistentes. \r\n\r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, julgo improcedente a autuação e ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta esta decisão  e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 02 de maio 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}