{"ndoc":33564,"decr":"Processo: 000021602/2013\r\nAutuado (a): HOSPITAL NOSSA SENHORA APARECIDA LTDA- EPP\r\nAuto Infracional nº 26216\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 01.023.324/0001-08, COM ENDEREÇO COMERCIAL NA RUA CORONEL BATISTA, N° 29, CENTRO, ANÁPOLIS-GO, foi autuado em 22 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Centro cirúrgico não possuir deposito de matérias e equipamentos; não possuir depósito de material de limpeza (DML) exclusivo para esta unidade, não possuir banheiros com vestiários de barreira para funcionários, separados por gênero; não possuir número de torneira adequado na área de escovação; não possuir área adequada para Recuperação Pós Anestésica (RPA). Conduta tipificada no Art.17, I da Lei Complementar 096/04 c/c RDC 50/02, Parte II item 3 unidade funcional 4, ambiente de apoio 1, 2, e 3, subitem 4.6.3, subitem 4.6.7. \r\n\r\nO autuado apresentou defesa às fls. 04/09, que acolho por ser tempestiva, segundo a qual alega está providenciando toda documentação para obtenção de financiamento junto ao FCO para concretização da construção do novo centro cirúrgico, e que com a morte do administrador do hospital tiveram que aguardar os trâmites do inventário e só a partir daí fazer a alteração contratual, concluída em 21/02/2013, estando aguardando a liberação do respectivo empréstimo, e ressalta que após a interdição na lavanderia do hospital, medidas foram tomadas para correção das irregularidades como a aquisição de máquina de lavar de barreira. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois foi verificada a permanência das irregularidades já detectadas em inspeções anteriores e ainda não corrigidas implicando em fluxo inadequado de materiais e de paciente o que dificulta a realização correta de procedimentos, como recuperação pós-anestésica, banheiro com vestiário de barreira, itens fundamentais para melhor qualidade no atendimento aos clientes. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1050,00 (um mil e cinqüenta reais), subdivido igualmente pela cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 700,00 (setecentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 700,00 (SETECENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 18 de junho 2013\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}