{"ndoc":37764,"descr":"RELATÓRIO TÉCNICO\r\n\r\nRazão Social: NÚCLEO REGIONAL DE POLICIA TECNICO CIENTIFICA  DE ANAPOLIS\r\nCNPJ: 01.409.606/0001-48\r\nNome Fantasia: INSTITUTO MÉDICO LEGAL/ SERVIÇO DE VERIFICAÇÃO DE ÓBITO\r\nEndereço: AV. MATO VERDE  SETOR JIBRAN EL HADJ\r\nMunicípio: Anápolis - Goiás\r\nResponsável Técnico: REGINA CELIA LOUZADA GOMES MENEZES\r\nDatas das Inspeções: 20 DE SETEMBRO DE 2013\r\n\r\nO presente relatório baseia-se nas normas e legislações vigentes: Portaria 3432/98, RDC 07/2010, Lei Federal 8080/90, Lei Estadual 16.140/07, RDC 50/02, RDC 306/2004, NR 32/06.\r\n      \r\n01-\tRECEPÇÃO:\r\n\"\tAlguns vidros estão quebrados;\r\n\"\tPossui infiltrações nas paredes e teto na área externa e interna;\r\n\r\n02-\tCONSULTÓRIO MÉDICO\r\n\"\tAusência de lavatório de mãos provido de sabão liquido e papel toalha;\r\n\"\tPossui infiltrações nas paredes e teto na área externa e interna;\r\n\"\tA segregação do resíduo (saco plástico) está em desacordo com a RDC  306/04; \r\n\r\n03-ÁREA DE RECEPÇÃO DE CORPOS\r\n\"\tPossui lixeiras com tampas de acionamento manual; \r\n\"\tPossui piso sem revestimento;\r\n\r\n03-\tÁREA DE CONSERVAÇÃO DE CORPOS / CÂMARAS FRIAS\r\n\"\tO sistema de exaustão é ineficiente para o controle de odores;\r\n\"\tNão possui gerador de energia;\r\n\"\tPossui vidro quebrado;\r\n\"\tAs fiações estão expostas;\r\n\"\tAs câmaras frias possuem avarias nos termostatos;\r\n\"\tPresença de objetos alheios  à atividade (vidros de reagentes, paus);\r\n\r\n04-\tAUTOPSIA:\r\n\"\tAusência de sistema de controle de pragas através de barreira física nas grelhas e janelas;\r\n\"\tPossui vidros quebrados;\r\n\"\tAs mesas de necropsia estão extremamente avariadas;\r\n\"\tOs instrumentais e equipamentos não são higienizados, desinfectados e esterilizados conforme legislação vigente;\r\n\r\n05-\t ÁREA DE AUTOPSIA EM CADÁVERES EM DECOMPOSIÇÃO\r\n\"\tPossui vidros quebrados;\r\n\"\tAs paredes não são revestidas com material liso, impermeável, lavável e resistente ao uso de desinfetantes;\r\n\"\t As janelas não possuem telas;\r\n\"\tA pia de lavagem das mãos  está inativa devido avarias no sifonamento;\r\n\"\tPossui lixeiras com tampas de acionamento manual; \r\n\"\tPossui cadeiras de madeira no local;\r\n\"\tAs  tomadas estão desprovidas de espelhos;\r\n\"\tO descarte de perfuro cortante está sendo realizado em recipiente inapropriado (não resistente a punctura, ruptura);\r\n\"\tO exaustor está em estado precário de higienização;\r\n\r\n06-\tÁREA DE HIGIENIZAÇÃO DAS BANDEJAS\r\n\"\tAs bandejas estão em estado precário de higienização;\r\n\"\tPresença de objetos alheios a atividade na sala de higienização ( pneus, bandejas em desusos e etc.);\r\n\"\tO revestimento dos  pisos e paredes não são de material liso, impermeável e lavável.\r\n07-\tVEÍCULOS DE TRANSPORTE DE CADÁVERES:\r\n\"\tA limpeza e desinfecção da parte interna do veículo não estão sendo realizadas conforme legislação vigente;\r\n\"\tPossuem avarias nos interiores dos veículos;\r\n\r\n08-\tABRIGO EXTERNO DE RESÍDUOS:\r\n\"\tAusência de revestimento interno   ( piso e paredes com material liso, lavável, impermeável, resistente ao tráfego e impacto);\r\n\"\tAusência de porta no local;\r\n\"\tO ambiente não possui Identificação conforme legislação vigente (RDC- 306/04);\r\n\"\tNão possui ralo dotado de tampa escamoteável;\r\n\"\tNão possui ventilação e iluminação conforme legislação vigente;\r\n\"\tAs aberturas não são milimetricamente teladas ;\r\n\"\tNão possui ponto de água para a higienização;\r\n\"\tO escoamento de água servida não é direcionado para a rede de esgoto do estabelecimento;\r\n\r\n09-\tÁREA EXTERNA:\r\n\"\tRealizar criteriosa higienização no local;\r\n\"\tO ambiente da área externa não possui revestimento de tal forma que facilite o transporte dos resíduos através de recipientes/ carrinhos.\r\n\"\tAs grelhas não são teladas;\r\n\r\n10-\tGERAL:\r\n\"\tPresença de avarias ( mofos , infiltrações e etc.) em toda a unidade;\r\n\"\tNão apresentou: \r\n\"\tCertificado de conformidade com o Corpo de Bombeiro atualizado; \r\n\"\tPOPs; \r\n\"\tPGRSS;\r\n\"\tLicenciamento ambiental; \r\n\"\tComprovante do controle de pragas e vetores realizado por empresa especializada e que forneça copia do alvará sanitário atualizado;\r\n\"\tRegistro de higienização do reservatório de água realizado semestralmente; \r\n\"\tCertificado/comprovante de manutenção preventiva e corretiva dos equipamentos.\r\n\r\n11-\tCONCLUSÃO\r\n\r\nO ESTABELECIMENTO NECESSITA DE ADEQUAÇÕES URGENTES QUANTO A ESTRUTURA, ORGANIZAÇÃO, HIGIENIZAÇÃO DE EQUIPAMENTOS E FALTA DE LICENÇA AMBIENTAL. EXISTEM ENTULHOS NA ÁREA EXTERNA      PROPORCIONANDO A PLORIFERAÇÃO DE PRAGAS E VETORES, O PISO NÃO É RESISTENTE À ABRASÃO, NÃO PLANO E IRREGULAR. OUTRO PONTO GRAVE É A HIGIENIZAÇÃO E DESINFECÇÃO DE VEÍCULOS, SENDO REALIZA DO SEM PROTOCOLO DE AÇÃO, ROTINAS ESPECÍCICAS PARA TAL  E SENDO  REALIZADAS EM LOCAL IMPROPRIO (PISO BRUTO)\r\n\r\nEQUIPE TÉCNICA:\r\n\r\n\r\nFiscais Sanitários:\r\n\r\nAline Castro Damásio\r\nLuciene de S. B. G. Silva\r\nWanessa de Brito Jorge\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n\r\n"}