{"ndoc":45964,"decr":"Processo:000014188/2014\r\nAutuado (a):F G Comercial de Alimentos Ltda\r\nCNPJ: 14.200.272/0003-01\r\nAuto de Infração:32195\r\n\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nF G COMERCIAL DE ALIMENTOS LTDA, devidamente qualificada às fls. 2/3, foi autuada em 19 de março de 2014, por expor à venda gêneros alimentícios com o prazo de validade vencido.\r\nO representante legal da empresa deixou de apresentar defesa escrita, conforme certificado à fl. 4.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narradoscontra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se que o autuado já teve produtos apreendidos, para inutilização, por estarem com o prazo de validade vencido, conforme Auto de Imposição de Penalidade nº 26.331, lavrado em 24/01/2014.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso XIdo art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevêa penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, II desta lei, estamos diante deuma infração grave, pois está presente circunstância agravante (art. 21, I, LC 96/04). Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixoo valordeR$ 1.700,00(um mil e setecentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgoPROCEDENTEa autuação e condeno o autuado, F G COMERCIAL DE ALIMENTOS LTDA, à pena de multa no valor de R$1.700,00 (UM MIL E SETECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 15deagosto2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}