{"ndoc":48464,"descr":"Processo:000014180/2014\r\nAutuado (a): Fabrício Nascimento Coelho\r\nCPF: 989.442.231-49\r\nAutos de Infração: 00595\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nFABRÍCIO NASCIMENTO COELHO, devidamente qualificado às fls. 2/3, foi autuada em 24 de fevereiro de 2014, pelas seguintes infrações:\r\na) Por não possuir licença ambiental como integrante da documentação exigida para obter alvará sanitário;\r\nb) Por fazer ligação de esgoto sanitário (água servida) nas galerias de águas pluviais;\r\nc) Por causar poluição da água e solo;\r\nd) Por funcionar sem alvará sanitário expedido pelo órgão Municipal;\r\ne) Deixar de cumprir termos de intimação emitidos anteriormente.\r\nTais infrações encontram-se capituladas nos arts. 202, 2013, 214, 220, Lei Estadual 16.140/07 c/c art. 17, I, II, V, XV e XXV, LC 096/2004.\r\nO representante legal da empresa deixou de apresentar defesa escrita, conforme certificado à fl. 4.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob as quais se instauram este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nDesta forma, resta flagrante a desobediência aos incisos I, II, V, XV e XXV do art. 17, da LC 096/2004, nos quais se enquadram as infrações cometidas, prevêem a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, da Lei 096/2004, estamos diante de cinco infrações leves, considerando a primariedade do autuado, conforme o art. 20, V. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$500,00 (quinhentos reais), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, FABRICIO NASCIMENTO COELHO, à pena de multa no valor de R$500,00 (QUINHENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa -, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 10 de outubro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}