{"ndoc":52064,"descr":"Processo: 000081189/2017\r\nAutuado (a): MOREIRA E VILELA SECOS E MOLHADOS LTDA\r\nCNPJ/CPF: 10.558.186/0001-52\r\nAutos de Infração: 61791\r\n\r\nDECISÃO\r\n\r\nMOREIRA E VILELA SECOS E MOLHADOS LTDA, devidamente qualificado às fls. 2/3, localizado na Rua Silvania, Quadra G, Lote 02, nº 491, Jaiara, Anápolis/GO, foi autuada em 11 de dezembro de 2017, por ter cometido as seguintes infrações:\r\n\r\n1 - MANTER NO ESTABELECIMENTO O COMÉRCIO OU DEPOSITO DE CARNES PRE-MOIDAS;\r\n2 - EXPOR A VENDA PRODUTOS DE INTERESSE A SAUDE CUJO PRAZO DE VALIDADE TENHA EXPIRADO (IOGURTE);\r\n3 - PRODUTOS DE CHARCUTARIA (PRESUNTO, APRESUNTADO) CUJO PRAZO DE VALIDADE, DE QUALQUER FORMA, ESTÁ DIFICULTADA A VISUALIZAÇAO OU COMPREENSAO DOS DADOS RELATIVOS E DEMAIS IFORMACOES ESSENCIAIS DO PRODUTO.\r\n\r\nA conduta acima está tipificada no artigo 17, XI da Lei Complementar 096/2004 c/c o artigo 13, IV da Portaria 1.288/95.\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, os funcionários novos não tinha conhecimento da proibição da venda de carnes pré-moídas e que a empresa não havia informado aos mesmos sobre tal proibição. E mais, quanto aos produtos vencidos, foram encontrados apenas 4 unidades de queijo suíço e que, em relação à quantidade de produtos da marca, a quantidade apreendida, pode ser considerada pouca, mesmo assim, está tomando as providências para os devidos ajustes, e mais, quantos aos produtos com validade restrita, eram peças já fracionadas e que já tinham sido vendidas fatiadas e, algumas delas já estavam sem a  data de validade, o que não se pode afirmar que estavam vencidas. Assim, diante da real situação, solicitam a suspensão do presente auto ou de quaisquer outras penalidades.  \r\nEm réplica, os fiscais reafirmam os motivos da presente autuação, pois a falta de conhecimento da legislação não pode justificar a falta de zelo pela proteção da saúde. E ainda, temos o termo de intimação 56125 de 24/01/2017, comprovando que o responsável já havia sido orientado sobre não realizar a pré-moagem de carnes. E mais, os produtos, ora encontrados de forma irregular foram apreendidos, o que comprova a falta de controle de qualidade dos mesmos. Assim sugerem a aplicação das medidas cabíveis.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves. \r\n\r\nO inciso XI da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada MOREIRA E VILELA SECOS E MOLHADOS LTDA - ME à multa no valor de R$1.500,00 (UM MIL E QUINHENTOS REAIS), subdivididos igualmente pelos 03 itens de infrações. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 02 de abril de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}