{"ndoc":54864,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(1ª análise)\r\n\r\nRazão Social: ÁGUA NINA INDÚSTRIA DE BEBIDAS LTDA\r\nNome Fantasia: NINA\r\nCNPJ: 01.958.717/0001-03\r\nEndereço: Rodovia BR 153, Km 426, a direita Km 11, Zona Rural, Anápolis, GO, CEP: 75.045-190\r\nAtividade: Indústria de alimentos - Envase de água mineral\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 173/05; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\n\r\nOBJETIVO DA OBRA\r\nReforma\r\nÁrea construída 1.196,96 m2.\r\n\r\nANÁLISE\r\nApós análise de projeto arquitetônico (planta baixa e memorial descritivo sanitário) do estabelecimento supracitado verificou-se que o mesmo necessita das seguintes alterações:\r\n\"\tNo que se refere à sala de assepsia (sala 05), a sala será utilizada para lavagem de que?\r\n\"\tNo memorial descritivo sanitário menciona que o almoxarifado (sala 07) e sala de assepsia (sala 14) serão utilizados para a circulação de pessoas. Qual o real objetivo das salas?\r\n\"\tAinda sobre o memorial descritivo sanitário, não está claro a descrição dos objetivos de uso e fluxos das salas: 20, 21, 22, 23 e 25. \r\n\"\tPormenorizar que tipo de garrafões vazios serão depositados na sala 26 se limpos ou sujos, para uso ou descarte. Ou seja, qual o objetivo desse armazenamento de garrafões.\r\n\"\tComo será feito o controle de qualidade do produto? Será utilizado laboratório próprio ou terceirizado? Mencionar no memorial descritivo;\r\n\"\tQuanto às descrições das atividades setoriais, mencionar a localização e características dos filtros utilizados para filtragem da água mineral. Além disso, descrever no memorial descritivo quantas fontes existe na indústria, seus nomes e registros de lavras, e em caso de mais de uma fonte, mencionar se existe comunicação entre as tubulações de captação e reservatórios das mesmas;\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto precisa dos esclarecimentos acima mencionados para que possa ser encaminhado para sua aprovação final.\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário\r\nAnápolis, 26 de dezembro de 2018.\r\n"}