{"ndoc":55264,"descr":"Número do Processo:037/2019\r\nAutuado: INDAIÁ BRASIL AGUAS MINERAIS LTDA\r\nCNPJ: 00.048.785/0006-87\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões A. Campos e Fabíola P. Peixoto Marques\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão afirmando ainda que as alegações apresentadas na presente defesa não refletem totalmente a realidade dos fatos.\r\n\tPreliminarmente necessário destacar que infratora apenas discorre sobre as infrações cometidas e as correções já realizadas. Não impugna o auto e nem faz qualquer solicitação frente ao presente processo administrativo sanitário.\r\n\tDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos os quais a empresa foi autuada.\r\nDOS FATOS\r\n\tNo dia 11 (onze) (três) de dezembro de 2018, no período matutino, os fiscais de vigilância sanitária responsáveis pelas fiscalizações em indústrias de alimentos Fabíola Pedrosa e Lidiane Simões procederam à diligência fiscalizatória ao estabelecimento supracitado em observância a solicitação do ministério público n° 150/2018 - 5PJA e em vistas à verificação de cumprimento do Termo de Intimação n. 62148 lavrado em 12/04/18, para fins de possível liberação do alvará sanitário para o ano vigente.\r\nFoi observado, durante a inspeção, que o responsável técnico (RT) não estava presente e que não fica o tempo suficiente na empresa para o devido cumprimento de carga horária e para as orientações técnicas pertinentes ao seu cargo. Portanto, de acordo com as evidências obtidas in locu, o RT não cumpre a carga horária descrita na ART, não permanecendo na unidade durante todo o período de envase, descumprindo o artigo 124, parágrafo 1º da Lei Estadual 16.140/07. Ressalta-se a gravidade desta inconformidade, uma vez que a mesma já foi apontada na vistoria de abril de 2018, sendo um dos pontos fundamentais de necessidade de adequação, a fim de se garantir a qualidade dos processos de trabalho que envolve a atividade de envase de água, bem como seus registros e análises técnicas.\r\nDurante a inspeção foram solicitados os laudos de análises realizados pela empresa terceirizada contratada. Durante a verificação dos laudos apresentados, foram levantados diversos resultados INSATISFATORIOS para análise microbiológica, descumprindo portanto o item 4.10.3 da RDC N°173/06, que diz que as análises microbiológicas e de contaminantes químicos da água mineral natural e da água natural devem atender ao disposto em legislação especifica.\r\nDiante desses fatos foi verificado que os responsáveis pela empresa não tiveram conhecimento dos laudos laboratoriais insatisfatórios e, portanto não foram executados significativamente e efetivamente medidas corretivas que poderiam reverter às contaminações e/ou resolver o problema identificado.  \r\nDiante dos fatos relatados é claro que a empresa demonstrou descaso, omissão e incapacidade de fornecer ao mercado um produto com qualidade sanitária aceitável e colocou em risco a saúde da população.\r\n\r\nDOS PEDIDOS\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\tAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e as situações atenuantes aqui apresentadas, desconsiderando-se, portanto os pedidos da impugnante.\r\n\r\n\r\nLidiane Simões\r\nFiscal Sanitário \t\t\t\t\t\t\t\r\n\r\n\r\nAnápolis, 21 de janeiro de 2019.\r\n\r\n\r\n"}