{"ndoc":61564,"decr":"Processo: 000048743/2019\r\nAutuado (a): MAGNA FRANCISCA DA SILVA\r\nCNPJ/CPF: 283.214.991-04\r\nAutos de Infração: 74171\r\n\r\nDECISÃO\r\n\r\n\r\nMAGNA FRANCISCA DA SILVA, devidamente qualificada às fls. 2/3, localizada na Avenida Dona Elvira, Quadra 03-D, Lote 19, Santa Maria de Nazaré, Anápolis/GO, foi autuado em 12 de junho de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - PRESENÇA DE ALIMENTO E CERVEJA COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nAs condutas acima estão tipificadas no artigo 90, do Decreto Municipal 8.297/97, c/c artigo 100 XIV, Lei Complementar 377/18. \r\nA representante legal da empresa apresentou defesa, alegando em síntese que, faltou tempo e uma falha no recolhimento, dos produtos, pois cuida de seus pais idosos e os dois encontram-se acamados.\r\nEm resposta à defesa o servidor autuante confirmou os motivos da autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência. \r\n \r\nRegistre-se que o autuado é primário na infração nesse tipo de irregularidade cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c 93, III desta lei, estamos diante de uma infração leve. \r\nArtigo 91 As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno a autuada MAGNA FRANCISCA DA SILVA à pena de advertência, observando-se o princípio da razoabilidade e proporcionalidade, uma vez que, tais produtos eram em pouca quantidade e já foram recolhidos pelo fiscal sanitário e destruídos, não causando nenhum dado às pessoas.\r\n \r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n\r\n    Anápolis, 25 de setembro de 2019.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n"}