{"ndoc":62864,"descr":"\r\nRelatório Técnico de Vistoria\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Paulo Freire\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua JP 26, Qd.02, L. 01, Jardim Primavera, 2° etapa\r\n Anápolis - GO\r\nAtividade: Educação infantil-Creche e Pré-escola.\r\nTurnos: Matutino e vespertino \r\nNúmero de alunos: 90\r\n\r\n2.\tResponsável pela de inspeção:\r\n- Luciana Consolação dos Santos\r\n-Adriana Crhistina Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias do estabelecimento supracitado para ciência e providências, de acordo com a legislação vigente.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 16 outubro de 2019, quando foi emitido o Termo de Intimação n°76075.\r\nConstatou-se que a estrutura física do estabelecimento não é adequada para o  a atividade de creche, apresentando pontos críticos em desacordo com as normas legais específicas que impedem o atendimento adequado às crianças, a saber:\r\n\"\tCobertura avariada da área coberta de lazer e refeitório, causando intensos vazamentos da água da chuva e impedindo o uso do local;\r\n\"\tInfiltrações no teto de todo o estabelecimento, inclusive nas salas de aula e na cozinha;\r\n\"\tReservatório de água potável com capacidade abaixo da necessidade, desproporcional ao número de alunos;\r\n\"\tDéficit de profissionais, como auxiliar de educação e auxiliar de serviços gerais.\r\nPara possibilitar melhores condições de trabalho e de atendimento faz-se necessária a correção das irregularidades citadas, a fim de atender às determinações legais vigentes como a Resolução CME 05/19 e Portaria GM/MS nº 321/88 -ANVISA.\r\n\r\n\r\n\r\n5.\tConsiderações finais:\r\n\r\nDiante do constatado na inspeção sanitária foi verificada que a estrutura física do prédio, em geral, não é satisfatória ao fim que se destina, e deverá ser adequada de forma à proporcionar maior conforto, segurança e salubridade  aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis.\r\n\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07 Lei Mun. nº 3388/09, Decreto Municipal nº 8.297/97, Portaria 2914/11, Portaria nº 321/88 e Res. CME 05/19.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 16 de outubro de 2019.\r\n\r\n\r\n\r\n                                                    \r\n                 \t\t                   \r\n\r\n\r\n\r\n\r\n\r\n\r\nLuciana Consolação dos Santos                     Adriana Crhistina Rezende Carneiro\r\n             Fiscal da VISA                                                  Fiscal de VISA\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}