{"ndoc":6964,"decr":"Fica a pessoa juridica supracitada intimada a :\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de higienização, desinfecção e esterilização de mobiliarios , equipamentos , utensilios e unidade;\r\n03-Apresentar o registro de higienização do reservatorio de agua realizado semestralmente;\r\n04-Apresentar  o comprovante de pragas e vetores realizado por empresa espcializada e que forneça copia do alvará sanitário atualizado;\r\nGERAL:\r\n05- Corrigir infiltrações ( mofo) na unidade;\r\n06-Substituir lixeiras (abertas ou basculantes ou com tampa manual)  por outra dotada de tampa sem acionamento manual ;\r\n07-Realizar a troca do lençol de tecido a cada paciente ou usar lençol descartavel;\r\n08--Identificar almotolias com designação dos produtos e datas de envase e validade;\r\n10-Providenciar local fechado e separado de objetos e  insumos da unidade para objetos pessoais ( profissionais e academicos);\r\n11-Substituir tampa dos ralos por outra de sistema  escamoteável  ( abre-fecha);\r\nCONSULTÓRIO DE ENFERMAGEM:\r\n12-Realizar criteriosa organização do local ( caixas no chão, balas , pirulitos dentro do armario de guarda de insumos, equipamentos);\r\n13-Disponibilizar tela milimetrica na janela;\r\n14-Retirar ramper de roupa  suja improvisado da sala.\r\nSALA DE PREVENÇÃO :\r\n15-Garantir a privacidade de pacientes durante o exame;\r\n16-Disponibilizar sanitario em anexo a sala;\r\nCONSULTORIO MEDICO:\r\n17-Garantir climatização e iluminação  adequada no local;\r\n18-Garantir a privacidade de pacientes durante o exame;\r\n19- Disponibilizar sanitario  em anexo;\r\nSALA DE CURATIVO:\r\n13-Retirar garrafão de agua no chão;\r\nCME:\r\n14-Instalar barreira fisica na bancada da CME(separando area suja da area limpa);\r\n15-Disponibilizar e realizar os testes biologicos na autoclave;\r\n\r\nSALA DE INJETAVEL:\r\n09-Corrigir avarias no espelho da TOMADA;\r\n10-Identificar almotolias com designação dos produtos e datas de envase e validade;\r\nSALA DE CURATIVO:\r\n11-Utilizar sors fisiologico a 0,9% conforme fabricante;\r\n12-Adequar o fluxo de forma unidirecional para a realização do processo de esterilização( devido funcionar a central de material de esterilização na sala e materiais estarem expostos e sujos dentro do armario na sala);\r\nBANHEIROS:\r\n13-Corrigir avarias na torneira do banheiro feminino;\r\n14-Disponibilizar sabonete líquido e papel toalha;\r\n15-Disponibilizar assento e tampa nos vasos sanitários;\r\n16-Retirar cadeiras do banheiro feminino.\r\nFARMÁCIA\r\n17--Disponibilizar  climatização adequada  a qual garanta a conservação de todos os medicamentos;\r\n18-Disponibilizar termometro de ambiente no local;\r\nSALA DE COLETA DE EXAME PREVENTIVO(PAPANICOLAU):\r\n19-Providenciar lixeira com tampa sem acionamento manual provida internamente de saco plastico na sala;\r\n20-Realizar criteriosa organização do local.\r\nDML:\r\n21-Retirar produtos  produtos saneantes do contato direto com o chão.\r\nGERAL:\r\n22-Disponibilizar copos descartaveis para o publico.\r\n"}