{"ndoc":70064,"decr":"Processo: 000025136/2020\r\nRazão Social: ELTON SANTANA MENEGHETI\r\nNome de Fantasia: Casa da Roça\r\nCNPJ/CPF: 963.000.001-68 \r\nCNAE: 4722-9/01 Comércio Varejistas de carnes - açougue\r\nEndereço: Rua Professora Idalina, quadra 04, lote 25, Jd. das Américas III Etapa, Anápolis-GO\r\nAuto de Infração: 78032\r\nAuto de Imposição de Penalidade (AIP) nº 78031\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nELTON SANTANA MENEGHETI, devidamente qualificado às fls. 2/4, foi autuado em 16 de agosto de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - ALIMENTOS COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS;\r\n2 - TER NO ESTABELECIMENTO CARNE E TOUCINHO SUÍNO PROVENIENTES DE ABATE CLANDESTINO. \r\n\r\nA conduta acima está tipificada no artigo 51, § 1º e 90, do Decreto Municipal 8.297/97 c/c artigo 100, VI e XIV, Lei Complementar 377/18. \r\n\r\nDe acordo com o Termo de apreensão nº 78031, (de mesma data da autuação, data essa corrigida pelo termo de retificação/aditamento de fls. 05 dos autos) os produtos encontrados em situação irregular foram retirados de exposição. \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que o açougue está com as atividades desativadas e que a carne estava armazenada no único freezer da família para o próprio consumo, pois não havia outro local adequado para guardar.\r\n\r\nOs autos foram encaminhados ao agente fiscal para as devidas manifestações que afirmou as formalidades legais foram cumpridas; confirma os motivos da autuação, pois o presente processo apresenta viabilidade suficiente para a consecução punitiva, pois existiu de forma irrefutável o fato narrado na autuação e o procedimento fiscal transcorreu dentro da normalidade. Por fim, requereram seja o processo julgado de acordo com o entendimento da gerência. Sem nada mais a acrescentar. \r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e confirmada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO art. 51, Decreto Municipal nº 8.297/97, estabelece que:\r\n\r\n\"Art. 51. A fiscalização da autoridade sanitária será exercida sobre os alimentos, o pessoal que os manipula e sobre os locais e instalações onde se fabricam, produzam, beneficiam, manipulam, acondicionam, conservam, depositam, armazenam, transportam, comercializam ou consumam alimentos.\r\n\r\n§ 1º - Além de apresentar em perfeitas condições para o consumo, os produtos, substâncias, insumos ou outros, deverão ser oriundos de fontes aprovadas ou autorizadas pela autoridade sanitária competente.\"\r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o inciso I, estabelece as penalidades:\r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\n\r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - omissis;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I e II c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$323,52 (trezentos e vinte e três reais e cinquenta e dois centavos), subdivididos igualmente pelos 2 (dois) itens de infração.\r\n\r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado ELTON SANTANA MENEGHETI, à penalidade de MULTA no valor de R$323,52 (TREZENTOS E VINTE E TRÊS REAIS E CINQUENTA E DOIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nRegistra-se que os produtos ora apreendidos foram INUTILIZADOS (Termo de Apreensão nº 78031 de mesma data da autuação).\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 29 de setembro de 2020, terça-feira.\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n                          ELTON SANTANA MENEGHETI\r\n"}