{"ndoc":76964,"decr":"RELATÓRIO DE 2 ª ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Brito Indústria de Alimentos Eireli \r\nCNPJ: 18.572.303/0001-44\r\nAtividade Principal: 56.20-1-04 - Fornecimento de alimentos preparados preponderantemente para consumo domiciliar\r\nEndereço: Rua Senador Sócrates Mardocheu Diniz, 844, Centro - Anápolis-GO\r\nÁrea total do terreno: 75,82 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 267/2003; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tOs fluxos devem estar completos e de preferência CARACTERIZADOS COM SETAS, indicando a direção dos mesmos. No fluxo de funcionários, por exemplo, não há indicação de utilizarem a área de paramentação;\r\n2.\tTodas as áreas onde há manipulação de alimentos devem possuir lavatório exclusivo para higienização de mãos. Utilizar legenda para identificação do lavatório de mãos no desenho ou indicar o nome do mesmo;\r\n3.\tNa área de atendimento, deixar clara a localização do freezer e do balcão caixa;\r\n4.\tNo depósito, deixar claro em memorial descritivo quais alimentos serão armazenados (perecíveis e não perecíveis) e utilizar legenda para todo o mobiliário/equipamentos desenhados;\r\n5.\tA área de paramentação dos funcionários encontra-se localizada dentro da área de higienização, desfavorecendo o fluxo linear (funcionários acessando pelo depósito). Sugestão: como a área de higienização de matéria-prima será pouco utilizada, segundo a descrição do memorial, transferir essa atividade para a área de produção, deixando a mesma somente para paramentação de funcionários, utilizando o tanque como lavatório de mãos, e o armário para guarda de objetos pessoais, fazendo o acesso a esta área pelo corredor de circulação;\r\n6.\tIdentificar com legenda ou nomenclatura todos os equipamentos e mobiliários da área de produção, especificamente a balança e a modeladora de salgados;\r\n7.\tO memorial descritivo de atividades e obras deve descrever inclusive características do isolamento (portas e sistemas de fechamento). Ressaltamos que para o acesso à área de produção, a porta deverá possuir mecanismo de fechamento automático.\r\n \r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\r\n\r\nAnápolis, 17 de fevereiro de 2022.\r\n\r\n\r\n \r\n\r\n\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}