{"ndoc":8264,"descr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 10/06/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: CAPS Vida Ativa\r\nATIVIDADE: Centro de Atenção Psico Social \r\nENDEREÇO: Av. Alberico Borges de Carvalho; Bairro: São José\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n               \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n2.\tRESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n4.\tNATUREZA:\r\nPública\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; \r\n\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n7.\tGeral:\r\n\r\n\"\tAs lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\r\n\"\tNão há sanitários exclusivos para os funcionários;\r\n\r\n\"\tNa unidade não possui barreira de proteção (murro);\r\n\r\n\"\tNa unidade não possui tampa nem assento nos vasos sanitários;\r\n\r\n\"\tPossui varias infiltrações (mofo) na parede e teto;\r\n\r\n\"\tNa unidade não possuem ralos escamoteáveis (abre-fecha);\r\n\r\n\"\tPossui avarias em mobiliários, equipamentos, portas e utensílios.\r\n\r\n\"\tAs paredes de toda a unidade não são revestidas de materiais monolítico;\r\n\r\n\"\tVarias almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n\"\tEm alguns consultórios não há forro;\r\n\r\n\"\tNão há identificação de ambientes;\r\n\r\n\"\tA unidade necessita de uma criteriosa organização (limpeza) na área externa da unidade;\r\n\r\n\"\tProvidenciar abrigo externo de resíduos conforme a RDC 306/04.\r\n\r\n8.\tSala de Terapia Ocupacional\r\n\r\n\"\tRepor vidro quebrado na janela;\r\n\r\n\"\tDisponibilizar sabonete liquido na sala;\r\n\r\n9.\tBanheiros:\r\n\r\n\"\tNão possui tampa e assento no vaso sanitário;\r\n\r\n\"\tNão possui sabonete liquido e papel toalha no banheiro masculino.\r\n\r\n\r\n10.\tConsultórios de Enfermagem / Farmácia \r\n\r\n\"\tNecessita de uma criteriosa organização do local;\r\n\"\tPossui cadeira e objetos de madeira não impermeabilizada.\r\n\"\tO armário de medicamentos psicotrópicos não é trancado;\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n11.\tSala Multiuso\r\n\r\n\"\tPossui almofadas de tecidos e carpete;\r\n\"\tPossui fiações expostas na sala.\r\n\"\tUtiliza copos de uso coletivo.\r\n\r\n12.\tCozinha\r\n\r\n\"\tNo local usa sabão em barra;\r\n\"\tRecobrir com tecidos mobiliários e alimentos;\r\n\r\n13.\tBanheiro Masculino\r\n\r\n\"\tPossui entulhos no local (cadeiras, pneus, espumas e etc.);\r\n\"\tNo lavabo de mãos não possui as cubas.\r\n\r\n14.\tDocumentação\r\n\r\n\"\tNão apresentou o POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n15.\tCONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade de corrigir as irregularidades encontradas urgentemente, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. \r\n  \r\nInspetores:\r\n\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\n            Fiscais VISAM                                                     Fiscal VISAM\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}