{"ndoc":84064,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Fundo Municipal de Saúde \r\nCNPJ: 01.067.479/0001-46\r\n1.2.\tNome fantasia: Hospital Dia do Idoso\r\n1.3.\tEndereço: Rua Larga, 25- Jardim Calixto.\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizado diligência fiscalizatória no presente estabelecimento para verificação da condição sanitária segundo legislações vigentes.\r\nManifesto que não foram apresentadas no momento da inspeção sanitária as seguintes documentações:\r\n\"\tCertificado de Regularidade junto ao Corpo de Bombeiros, atualizado;\r\n\"\tCertificado de realização do Controle de pragas e vetores e Programa especificam para o gerenciamento do mesmo;\r\n\"\tCertificado de responsabilidade técnica junto aos conselhos profissionais: CREMEGO e COREN;\r\nQuanto aos itens estruturais, foi verificado:\r\n\"\tA unidade passou por reforma estrutural, apresentando boas condições, necessitando instalar portas de acesso em banheiros dentro dos consultórios.\r\nQuanto aos itens de boas praticas de assistência:\r\n\"\tHá a necessidade de organizar todos os ambientes de assistência retirando objetos alheios depositados no interior dos banheiros, disponibilizar armários para guarda de objetos pessoais, retirando-os dos ambientes de assistência.\r\n\"\tAs cortinas de tecido devem ser substituídas por outras laváveis, a quantidade de lençóis no momento da inspeção, era insuficiente para a troca a cada paciente;\r\n\"\tOs equipamentos/aparelhos de fisioterapia, autoclave e seladora devem sofrer manutenções preventivas e corretivas;\r\n\"\tA unidade não possui gerenciamento algum de RSS-resíduos em saúde, elaborar e implementar o PGRSS- plano de gerenciamento de resíduos (rdc222/18) de todo o fluxo do resíduo;\r\n\"\tNão existe nenhum procedimento operacional, treinamento de limpeza e desinfecção na CME, presença de  sabão em barra e esponja de aço, a diluição do detergente enzimático esta sendo realizado de forma errada conforme fabricante e não realizam testes biológicos na autoclave.\r\n\"\tAs pias de higienização de mãos, em sua maioria, não possuem papel toalha e sabonete líquido.\r\n3.\tCONCLUSÃO\r\n\tA unidade passou por reforma de ambientes, mas as boas práticas de assistência em saúde estão necessitando das correções apontadas neste relatório, bem como a apresentação das documentações para a melhoria da assistência ao usuário.\r\n\r\n4.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 50, DE 21 DE FEVEREIRO DE 2002- Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\n"}