{"ndoc":87964,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Sebastião Pedro Junqueira, Qd 24, LT 33 – Vila Industrial Jundiaí – Fone: (62) 3902-1368\r\n \r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa:\r\nFUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS.\r\nRUA VISCONY DE TAUNAY\r\nCNPJ: 01.038.751/0001-60\r\n\r\n\r\n\r\nAnápolis,27/03/2023\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\n1.2.\tNome fantasia: FASA\r\n1.3.\tCNPJ: 01.038.751/0001-60\r\n1.4.\tResponsável Legal: \r\n1.5.\tResponsável Técnico: \r\n1.6.\tEndereço: RUA VISCONDE DE TAUNAY nº 134, Centro, Anápolis-Go\r\n1.7.\t Atividade – AGÊNCIA TRANSFUSIONAL; SERVIÇO DE DIÁLISE E NEFRÓLOGIA.\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada inspeção na instituição no dia 24 de março de 2023, para averiguar as condições sanitárias, a fim de elaborar o presente relatório técnico.\r\n\r\n\r\n3.\tIRREGULARIDADES ENCONTRADAS\r\n\r\n\r\nAgência Transfusional:\r\n•\tFoi observado que a instituição funciona com projeto arquitetônico e memorial descritivo aprovado. Porém o fluxo de trabalho necessita de adequações.\r\n•\tA instituição necessita apresentar os seguintes documentos do Termo de Intimação nº 098801.\r\n\tCertificado de conformidade com o corpo de bombeiro atualizado;\r\n              RT do médico responsável pela agência;\r\n?\tComprovantes das manutenções preventivas e corretivas de todos os equipamentos;\r\n?\tCertificado de calibração das pipetas;\r\n?\tCópia do contrato do fornecedor de hemocomponentes;\r\n?\tCertificado de capacitação em procedimentos realizados na agencia transfusional de todos os profissionais/colaboradores que trabalham no local;\r\n?\tOs POPs das atividades executadas (incluindo o transporte, recebimento dos hemocomponentes);\r\n?\tRegistros das atividades do comitê transfusional;\r\n?\tO registro do Controle de Qualidade Interna (CQI);\r\n?\tComprovar a participação na AEQ;\r\n?\tComprovantes de capacitação de recursos humanos envolvidos nos procedimentos referentes a agencia transfusional, e na administração de hemocomponentes;\r\n?\tCópias dos contratos com os serviços terceirizados;\r\n?\tRegistros de hemovigilância, e retrovigilância;\r\n?\tSubstituir tampa do ralo aberta por outra de sistema escamoteavel;\r\n•\tRealizar criteriosa higienização nas pipetas, e no local,\r\n•\tGarantir a presença de profissionais legalmente habilitado para o serviço, e durante todo o funcionamento da agencia transfusional;\r\n•\tApresentar o fluxo de garantia referente ao tempo de entrega e administração de hemocomponentes.\r\n\r\n             SERVIÇO DE DIÁLISE E NEFROLOGIA\r\n\r\n\tO serviço de dialise é nefrologia está funcionando em uma sala adaptada. Assim necessita apresentar o Projeto arquitetônico e memorial descritivo aprovado pelos órgão sanitários competentes. E assim adequar toda estrutura física as legislações vigentes (RDC 50/02, e RDC 11/14).\r\n\t\r\n•\tA instituição necessita apresentar os seguintes documentos do Termo de Intimação nº 098801.\r\n?\t RTs médico e enfermeiros responsáveis pela hemodiálise;\r\n?\t POPs de higienização, desinfecção, esterilização e demais;\r\n?\tRegistro de capacitação de todos os profissionais;\r\n?\t Análise microbiológico, e físico químico da água para hemodiálise; \r\n?\tAnálise microbiológica do dialisato; \r\n?\tCertificado/comprovantes de manutenções preventivas e corretivas de todos os equipamentos;\r\n•\tDeverá instalar pia de lavagem de fistulas;\r\n•\tNecessita retirar do local objetos alheios à atividade;\r\n•\tDeverá garantir o uso de capilares e vias arteriais e venosas de uso único (pois conforme informação em loco, foi que não irão processar artigos).\r\n\r\n4.\tCONCLUSÃO\r\n \r\nO serviço de dialise e hemodiálise funcionando de forma adaptada, sem o conhecimento da Vigilância sanitária. Oferece risco aos pacientes, pois não possue nenhum um lavatório de fistulas. Não possui projeto arquitetonico aprovado pelos órgãos santarios competentes.\r\nFaz-se necessária a adequação  do serviço de diálise e nefrológia, e da agência transfusional  às normas e procedimentos conforme as legislações vigentes. \r\nObs.: Caso atenda pacientes com sorologia desconhecida ou com atenção ao paciente HBsAG deverá adequar toda estrutura a legislação vigente.\r\n\tNa Agência Transfusional a presença de profissionais legalmente habilitados para exercer as funções é fundamental. Necessita cumprir na integra o Termo de Intimação nº 098801.\r\nA Vigilância Sanitária Municipal de Anápolis adotará as medidas cabíveis para assegurar o cumprimento dos regulamentos que estabelecem os requisitos de referentes aos serviços.\r\n\r\n\r\n5.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\nLuciene de Souza Barbosa\t\r\n\r\nAnápolis, 27 de março de 2023.\r\n"}