{"ndoc":93964,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\nRazão Social: Nathália Horácio Queiroz\r\nNome Fantasia: Dra Nathália Queiroz\r\nCNPJ: 45.644.834/0001-78\r\nAtividade: 8630-5/04\r\nEndereço: Avenida José Neto Paranhos, quadra J, lote 27, bairro Jundiaí, Anápolis-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL:\r\n\r\n- Na área de esterilização apresentada no projeto, a autoclave está localizada na área suja ao lado da pia de lavagem de instrumentais. Conforme orientado na primeira análise, a disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado.\r\n- Como todas as atividades relativas ao processamento dos instrumentais serão realizadas na mesma bancada, é necessária a instalação de uma barreira física entre a área suja e a área limpa.\r\n- ÁREA SUJA: As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas \"sujas\" e, portanto, devem ser realizadas na área setorizada como área suja na bancada. \r\n-ÁREA LIMPA: Atividades de preparação, empacotamento, esterilização e armazenamentos dos instrumentais devem ser realizadas na área limpa da bancada.\r\n- Na área limpa, devem ficar as embalagens próprias para esterilização, a seladora, a autoclave e armário para armazenamento do material estéril. \r\nObs: todas estas orientações já haviam sido detalhadas na primeira análise e estão sendo descritas novamente para que o fluxo de esterilização, no projeto a ser apresentado para análise na Vigilância Sanitária, esteja adequado e desta forma possa ser aprovado.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,  01 de novembro de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}