{"ndoc":107551,"decr":"                                    Relatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\na.\tRazão Social: Conselho Escolar Antensina Santana\r\nb.\tNome Fantasia: CE Antensina Santana\t\t\r\nc.\tCNPJ: 00.701.448/0001-32\r\nd.\tEnd.: Rua Arinesto de Oliveira Pinto, nº 26.Centro, Anápolis - GO\r\ne.\tAtividade exercida: Ensino fundamental, médio e EJA.\r\nf.\tTurnos: Matutino, vespertino e noturno (aproximadamente 900 alunos)\r\n\r\n2.\tResponsáveis pela de inspeção:\r\n\"\t Luciana Consolação dos Santos\r\n\r\n3.\tObjetivo:\r\na.\tApresentar as condições atuais do estabelecimento e, apresentar as exigências sanitárias do estabelecimento supracitado para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 02 de dezembro de 2024,em atendimento ao requerimento nº 20244929, na qual inúmeras não conformidades foram observadas. Tais irregularidades são de caráter recorrente, haja visto os documentos fiscais emitidos em inspeções de anos anteriores (T.I.s nº 917.02, de 08/03/2022 e  098.434, de 27/02/2023).\r\nPara atendimento das disposições legais e garantia de melhores condições de trabalho e de atendimento aos alunos e funcionários faz-se necessário atender às determinações:\r\n\r\n\"\tInstalação de sistema eficiente de captação e escoamento adequado das águas servidas ,especialmente as residuais dos aparelhos de ar condicionado;\r\n\"\tAdequação da capacidade da rede elétrica à demanda da unidade;\r\n\"\tAdequação de depósitos,em geral (de materiais pedagógicos, de itens diversos e de produtos de limpeza (DML), com reposição de vidros em janelas, limpeza e organização.Destaca-se o a situação mais crítica do almoxarifado localizado sobre o teto da cozinha \r\n\"\tAdequação da cozinha e depósito de alimentos com dimensões, estrutura e fluxograma inadequadas à demanda (RDC 216/04);\r\n\"\tVedação de aberturas no fôrro avariado do depósito de alimentos bem com o em entradas de energias abertas e outras frestas expostas nas paredes da cozinha e de depósito de alimentos;\r\n\"\tInstalação de exaustor de gorduras/coifa sobre fogão da cozinha;\r\n\"\tGarantir melhor ventilação do depósito de alimentos;\r\n\"\tEliminação de infiltrações nas paredes do depósito de alimentos;\r\n\"\tManutenção das instalações sanitárias avariadas como torneiras, descargas sanitárias bem como reparação e/ou reinstalação de portas avariadas  nos boxes sanitários; \r\n\"\tDisponibilizacão de instalações sanitárias em quantidade proporcional ao número de alunos;\r\n\"\tManutenção dos alambrados avariados da quadra de esportes;\r\n\"\tInstalação de barreiras eficientes para evitar acesso e abrigo de pombos na quadra de esportes;\r\n\"\tAdaptação do número de funcionários da limpeza à demanda da unidade;\r\n\"\tManutenção de calhas e monitoramento de áreas externas bem como a retirada de entulhos que possam abrigar pragas e servir de criadouros do mosquito trnasmissor da dengue.\r\n5.\tDocumentos gerados:\r\nTermo de Intimação nº112830, do dia 02/12/2024.\r\n\r\n6.\tConsiderações finais:\r\nDiante da inspeção sanitária foi verificada que a estrutura física do prédio, em geral, não é satisfatória ao fim que se destina, e deverá ser adequada de forma à proporcionar maior conforto, segurança e salubridade aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis.\r\n\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97, Portaria nº 321/88 e CME 05/09\r\n\r\n\r\n"}