{"ndoc":109851,"descr":"\n\n\n\n\nRELATÓRIO DE INSPEÇÃO\n\n\n\n\n\n\nEstabelecimento: VITAL EXPRESS DISTRIBUIDORA DE MEDICAMENTOS LTDA\n\n\n\n\n\n\n\n\n\nAnápolis, 27 de fevereiro de 2025. \n\n\n\n\nIDENTIFICAÇÃO DO ESTABELECIMENTO\nRazão Social: VITAL EXPRESS DISTRIBUIDORA DE MEDICAMENTOS LTDA\nCNPJ: 57.974.019/0001-56     \t?Matriz \t? Filial \nEndereço: AV COLORADO, QUADRA 04 LOTE 12 SALA 04, CHÁCARAS COLORADO, ANÁPOLIS GO, CEP: 75.071-650\nTelefone: (62) 99485-1671     \nE-mail: vitalexpressdistribuidora@gmail.com\nResponsável legal: VINICIUS ANTONIO FERREIRA SILVESTRE / CPF: 756.338.761-72\nResponsável técnico: VINICIUS ANTONIO FERREIRA SILVESTRE / Registro no Conselho Regional: 16433/CRF/GO    \n\nDADOS DA INSPEÇÃO\n    Período:     18/02/2025      à    24/02/2025   \n    Objetivo da inspeção: Elaboração de Relatório para requerimento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) para Armazenamento e Distribuição de Medicamentos, inclusive aqueles sujeitos a controle especial (Portaria SVS/MS nº344/1998).\n\n2.3       Informações complementares sobre a inspeção: Projeto arquitetônico e memorial descritivo aprovados pela Visa Municipal de Anápolis-GO em 27/12/2024, certificado de vistoria do corpo de bombeiros - PROTOCOLO: 176142/24 - Validade: 10/12/2025, certificado de regularidade do RT junto ao CRF-GO nº 2341500 - VINICIUS ANTONIO FERREIRA SILVESTRE, CRF: 16433-GO - Validade: 31/03/2026, cartão de inscrição do CNPJ contemplando a atividade econômica pleiteada. Programa de gerenciamento de resíduos sólidos, VED-PGRS-001, rev.00 de 01/25. A empresa não possui filiais. Apresentou Laudo Técnico \n\nPESSOAS CONTATADAS\nNome: VINICIUS ANTONIO FERREIRA SILVESTRE           Cargo: Farmacêutico Contato:vitalexpressdistribuidora@gmail.com   (62) 99485-1671\n\nINSTRUMENTOS NORMATIVOS \nPortaria n° 344/SVS/1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos.\nRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas\n\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\nPossui procedimento POP - 0018 Cadastro de Clientes e Qualificação de Fornecedores, rev.00 de 24/01/2025, o qual define as diretrizes para seleção, avaliação e monitoramento do desempenho dos provedores de produtos e serviços externos. \nA empresa terceirizada responsável pela atividade de transporte, JMF TRANSPORTE CARGAS E ENCOMENDAS LTDA possui contrato firmado onde se estipula as responsabilidades de cada parte. Encontra-se com sua qualificação atualizada, será acompanhada por relatório de qualificação, conforme descrito em procedimento POP - 009 Qualificação de Transportadoras e Serviços de Logística Terceirizados, rev.00, aprovado em 24/01/2025.\n\nAtividades Terceirizadas\nEmpresa(s) Contratada(s)\nCNPJ\nAFE\nAE\nTRANSPORTE\nJMF TRANSPORTE CARGAS E ENCOMENDAS LTDA\n10.425.665/0001-09\n1.08115-8; \n1.22468-4\n\n\nDentre os prestadores de serviços, encontram-se as seguintes empresas:\nTQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA, 15.551.480/0001-56;\nDIAMANTE DEDETIZADORA E DESENTUPIDORA, 28.200.538/0001-69;\nINDCOM AMBIENTAL LTDA, 00.995.353/0001-79;\nSOLUTT - SEGURANCA DO TRABALHO LTDA, 40.933.039/0001-86;\n\nFoi verificada a qualificação realizada, a regularidade dos estabelecimentos perante os órgãos reguladores e os formulários “QUALIFICAÇÃO DE FORNECEDOR” destes fornecedores, anexo ao procedimento, estando os mesmos em conformidade com o procedimento e atualizados. \n\nPESSOAL\nA empresa dispõe de recurso humano qualificado para o desempenho das atividades. Conta atualmente com o farmacêutico responsável técnico para atividades de operação, gerênciais e sistema da qualidade. Possui procedimento POP - 003 Treinamento de Funcionários, rev.00 de 24/01/2025, o qual estabelece a matriz e o plano de treinamento, o método para identificar necessidades de treinamento, realizar a execução e avaliar eficácia dos mesmos, as responsabilidades e as metodologias de aplicação. As capacitações encontram-se divididas em: Treinamento Inicial (integração novos colaboradores) e Treinamento Contínuo (conforme a necessidade). Também encontram-se descritas as metodologias de avaliação, os registros e indicadores dos mesmos. Foram verificados os registros de treinamentos e de avaliação dos mesmos. Apresentou o PGR e o PCMSO, ambos emitidos em fevereiro/2025, estando os mesmos vigentes. Também foi verificado o atestado de saúde ocupacional, estando o mesmo vigente, condizente com os programas apresentados e com status “apto para função”. \nESTRUTURA FÍSICA E INSTALAÇÕES\nRecepção\nA empresa possui área de recepção separada fisicamente das áreas de expedição e da área de armazenagem, protegida contra intempéries. Possui procedimento POP - 007 Recebimento, rev.00, 24/01/25 o qual estabelece as responsabilidades no momento do recebimento,  a identificação do tipo de carga, o exame dos produtos no momento do recebimento e quais itens deverão ser verificados, entre eles, condições gerais de embalagens, temperatura de recebimento e transporte, notas fiscais, pesagens, condições diferenciadas para produtos sujeitos a controle especial e etc. Possui formulário para registro destas informações VED-REG-008 CHECKLIST DE CONFERÊNCIA DOCUMENTAL E FÍSICA DE RECEBIMENTO DE MERCADORIAS. Os lançamentos de informações no sistema e endereçamento dos locais de armazenagem também ocorrem nesta etapa, sendo emitido o local do armazenamento. Caso sejam constatadas, pelo conferente, avarias ou produtos com embalagens violadas ou suspeitas de qualquer contaminação, ou por orientação do cliente, o armazenamento deverá acontecer na ÁREA DE PRODUTO NÃO CONFORME, área segregada com acesso restrito diferenciado. Formulários Anexos ao procedimento: Anexo I: Checklist de Conferência Documental e Física, Anexo III: Fluxograma do Processo de Recebimento.\n\nArmazenamento\nO armazenamento ocorre em áreas segregadas das áreas de recepção e de expedição, com temperaturas controladas. Possui procedimento POP - 008 Armazenagem, rev.00 de  24/01/2025, o qual estabelece os procedimentos necessários para o armazenamento de medicamentos, incluindo medicamentos controlados. descreve as responsabilidades, inclusive sobre a necessidade do monitoramento e registro das condições ambientais do local de armazenamento, que deverá ocorrer conforme POP - 0011 Monitoramento e controle de temperatura e umidade, rev. 00 de 24/01/2025, o qual descreve a faixa de temperatura aceitável (15ºC a 30ºC) e as ações em caso de excursões de temperatura. \nNa área de armazenamento classificada com temperatura ambiente (15°C a 30°C) foi realizado o mapeamento térmico e a qualificação térmica, conforme relatório RQD 0035/25 com status “Aprovado” para temperatura e para umidade e certificado de qualificação térmica apresentados, sendo que o mesmo definiu o posicionamento dos equipamentos para monitoramento da temperatura nos pontos considerados mais críticos, conforme mapeamento térmico.\nO endereçamento é realizado logo após as conferências iniciais, no momento do recebimento, após aprovação dos itens conferidos, discriminados no procedimento de recebimento, identificando-se os produtos e alocando-os em locais/prateleiras também identificados, visando minimizar a possibilidade de erros.\nApresentou o procedimento POP - 004 Limpeza dos Ambientes e Controle de Vetores e Pragas, rev.00 de 24/01/2025, que define a metodologia, frequência e registros das atividades de limpeza e conservação dos ambientes de armazenagem, juntamente com a periodicidade dos serviços relacionados a controle de pragas e necessidade dos laudos atualizados de realização do mesmo. \nPossui procedimento POP - 0023 Gerenciamento de Medicamentos Sujeitos ao Controle Especial, rev.00 de 24/01/2025, que estabelece os critérios e ações para gerenciamento, armazenamento e controle desta categoria de produtos. Possui sala segregada, com acesso restrito com tranca e chave para guarda dos produtos sujeito ao controle conforme portaria nº344/98.\nConforme documento da qualidade VED-MBP-001 Manual de boas práticas distribuidora, rev.00 de 24/01/25, toda a área alocada para estocagem deve destinar-se somente a esse propósito. Possui área com divisões claras e bem delimitadas para armazenamento de produtos de categorias/naturezas distintas e conforme recomendações dos fabricantes, bem iluminada. Os acessos são restritos e diferenciados para aqueles que a legislação exige (possui área segregada com acesso restrito para produtos devolvidos e área segregada com acesso restrito para produtos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados).\n\nControle de Estoque\nO controle de estoque, de acordo com procedimento POP - 0014 Controle de Estoque, rev.00 de 24/01/2025 será realizado através de sistema computadorizado. O sistema deverá registrar o  recebimento, realizar o endereçamento, realizar a segregação quando necessária e a expedição dos itens em estoque. Possui previsão de inventários regulares, a serem registrados no formulário VED-REG-0013 INVENTÁRIO DE ESTOQUE, o qual é descrito detalhadamente em relação às atividades a serem realizadas e suas respectivas frequências. Possui verificações previstas para serem realizadas semestralmente e sempre que houver necessidade. O controle relativo a datas de expiração de validades dos produtos é realizado desde o recebimento dos produtos, sendo adotado o sistema “FEFO”, o qual prioriza a venda de produtos com data de validade mais próxima.\n\nExpedição\nA empresa possui área de expedição separada fisicamente da área de recebimento e expedição. Possui procedimento POP - 0015 Expedição, rev.00 de 24/01/25, que descreve instruções para localização e alocação dos produtos a serem expedidos, os itens a serem conferidos (denominação, volume, lote, condições de embalagens, condições de armazenagem e transporte, etc) e as ações para liberação de produtos no sistema para a expedição. Todas as ações são registradas em sistema, mantendo a rastreabilidade da movimentação dos mesmos.\n\nTRANSPORTE\nO procedimento POP - 0016 Transporte, rev.00 de 24/01/2025 descreve as responsabilidade e a maneira que deverá ser realizado o planejamento do transporte, levando-se em consideração a verificação da rota com a priorização de trajetos minimizando os riscos. Descreve a maneira que ocorrerá a inspeção do veículo em relação às condições sanitárias e de equipamentos (refrigeração, quando for o caso e monitoramento das condições ambientais de transporte). Também está proposto quais serão as ações em caso de desvio e quais treinamentos necessários.\nPossui formulário, VED-REG-0016 CHECKLIST DE INSPEÇÃO DE VEÍCULOS, no qual é realizado o registro das verificações das condições de transporte, tanto do veículo, quanto das condições ambientais das cargas e em caso de qualquer inconsistência, o correto encaminhamento e quais ações a serem tomadas.\nO estabelecimento não realizará a atividade de transporte, ficando a cargo de empresas terceiras contratadas. Possui procedimento POP - 009 Qualificação de Transportadoras e Serviços de Logística Terceirizados que estabelece os critérios e procedimentos para a qualificação e monitoramento de transportadoras.\n\nSISTEMA DE GESTÃO DA QUALIDADE\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os responsáveis no estabelecimento pela sua implementação. Os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos, conforme lista mestra de documentos da qualidade (em anexo).\nOs documentos que norteiam a Gestão da Qualidade da empresa são o VED-MBP-001 Manual de boas práticas distribuidora, revisão 01, aprovado em 24/01/2025 e POP - 001 Sistema de gestão da qualidade, revisão 01, aprovado em 24/01/2025.\n\n9.1 Gerenciamento das documentações\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade está descrita no POP - 0017 Gerenciamento da Documentação, revisão 01, aprovado em 24/01/2025. O procedimento estabelece a abordagem para a elaboração e controle de documentos, dados e registros referentes ao Sistema de Gestão da Qualidade.\n\n9.2 Cadastro de fornecedores e clientes\nO estabelecimento possui POP que assegura que os fornecedores e clientes estejam devidamente regularizados junto às autoridades sanitárias competentes, quando aplicável,  POP - 0018 Cadastro de Clientes e Qualificação de Fornecedores, revisão 01, aprovado em 24/01/2025.\nO POP define diretrizes para solicitação inicial de documentos, análise, visita técnica, aprovação, revisão e monitoramento dos fornecedores.\nO cadastro de clientes envolve a solicitação dos documentos obrigatórios, aprovação e atualização do cadastro.\nO estabelecimento possui qualificação atualizada dos seus fornecedores e o cadastro dos clientes será realizado com o início das atividades, atendendo ao disposto no procedimento operacional.\n\n9.3 Recolhimento e devolução\nO estabelecimento possui POP para recolhimento e devolução dos produtos do mercado, incluindo a comunicação aos órgãos sanitários, POP - 0019 Recolhimento e Devolução de Produtos, revisão 01, aprovado em 24/01/2025.\nO plano de recolhimento permite a rastreabilidade de forma eficiente. A Instrução descreve todas as situações em que o processo de recolhimento de produtos sob controle sanitário do mercado deve ser efetuado. O acompanhamento do processo de recolhimento é realizado pelo responsável técnico, que irá avaliar e fornecer ao detentor do registro as informações necessárias para o processo de recolhimento conforme o POP - 0025 Plano de Ação para Recolhimento de Medicamentos, revisão 01, aprovado em 24/01/2025. A empresa possui local identificado e segregado para  a guarda dos medicamentos recolhidos.\nO processo de devolução aos fornecedores é realizado conforme o POP - 0019 Recolhimento e Devolução de Produtos, revisão 01, aprovado em 24/01/2025. Os produtos devolvidos ao fornecedor ficam segregados em área devidamente identificada aguardando disposição do fornecedor.\nO processo de devolução de clientes é realizado conforme o POP - 0012 Devolução, revisão 01, aprovado em 24/01/2025, garantindo a rastreabilidade e conformidade, sendo realizado com a supervisão do responsável técnico. A empresa possui local identificado e segregado para  a guarda dos devolvidos até a sua disposição final ou reintegração ao estoque.\n\t\n\n9.4 Auto inspeção\nO programa de auto inspeção, ressaltando a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades, está descrito no POP - 0020 Autoinspeção, revisão 01, aprovado em 24/01/2025.\nA auto inspeção aplica-se a todas as áreas, atividades e processos relacionados ao armazenamento, transporte e distribuição de medicamentos. O Responsável Técnico (RT) é quem coordena as atividades de autoinspeção e garante a implementação das ações corretivas e preventivas. As auto inspeções devem ser realizadas, no mínimo, semestralmente. Inspeções extraordinárias podem ser realizadas em caso de mudanças significativas nos processos, reclamações críticas ou por solicitação das autoridades sanitárias.\nSerá utilizada uma lista de verificação (checklist) baseada nos requisitos da RDC 430/2020 e nos procedimentos internos da empresa. Em seguida será elaborado um Relatório de auto inspeção contendo as não conformidades encontradas e as recomendações. Para cada não conformidade, encontrada será elaborado um plano de ação contendo as ações corretivas e/ou preventivas, o prazo para implementação e o responsável pela execução. A execução das ações serão acompanhadas e verificadas a sua eficácia.\n\n9.5 Gerenciamento de resíduos\nO estabelecimento possui um plano para gerenciamento de resíduos VED-PGRSS-001 PLANO DE GERENCIAMENTO DE RESÍDUOS DE SERVIÇOS DE SAÚDE, aprovado em 24/01/2025 e o POP - 005 Gerenciamento de resíduos, revisão 01, aprovado em 24/01/2025 que estabelecem as responsabilidades, classificação, normas para o manejo e gerenciamento dos resíduos gerados no estabelecimento. Os resíduos farmacêuticos não conformes provenientes de vencimento, avarias (quebra) são mantidos em embalagem original e em área segregada e serão coletados por empresa prestadora de serviço de tratamento de resíduos. Foi apresentado o contrato com a empresa Indcom Ambiental Ltda de prestação de serviços de coleta, transporte e destinação final de resíduo gerado pela empresa, bem como as responsabilidades.\n\n9.6 Sistema de investigação de desvios e controle de ações corretivas\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas descritas no POP - 0021 Investigação de Desvios e Controle de Ações Corretivas, revisão 01, aprovado em 24/01/2025. \nO Procedimento estabelece as diretrizes para a investigação de desvios de qualidade, processos ou procedimentos, bem como para o controle, implementação e monitoramento de ações corretivas e preventivas. Qualquer desvio identificado deve ser imediatamente comunicado ao RT e registrado no formulário de registro de ocorrência. O RT ou pessoa designada deve iniciar a investigação em até 24 horas após a notificação, realizar uma análise preliminar para determinar a gravidade do desvio, os impactos potenciais na qualidade, segurança e eficácia do medicamento e a necessidade de ações imediatas. Determinar a(s) causa(s) raiz do desvio com base nos dados coletados,  utilizando a ferramenta 5W2H, e com base na análise da causa raiz, propor ações corretivas e preventivas e por fim implementar, monitorar  e avaliar as ações propostas.\n\n\n9.7 Gerenciamento de reclamações\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, POP - 0022 Gerenciamento de Reclamações, revisão 01, aprovado em 25/01/2025. O procedimento estabelece as responsabilidades e metodologia para gerenciamento das reclamações com abordagem que envolve a coleta e análise de dados. Toda reclamação recebida deve ser registrada no Formulário de Reclamação ou em sistema específico que será classificada em crítica e não-crítica. A equipe designada deve iniciar a investigação em até 48 horas após o registro e realizar uma análise detalhada, registrar os resultados da investigação no Relatório de Reclamação e propor ações corretivas e/ou preventivas com base nos resultados da investigação. Por fim dar uma resposta ao cliente em até 15 dias. Reclamações críticas devem ser comunicadas à autoridade sanitária competente, conforme exigido pela legislação.\n\n9.8 Sistemas computadorizados\nO estabelecimento possui sistemas computadorizados que impactam na qualidade e segurança dos produtos - SIFAC – Sistema Integrado de Faturamento e Cobrança. Como ainda não iniciou as atividades apresentou o Plano de Validação de Sistemas Computadorizados, revisão 1.0, aprovado em 19/02/2025 elaborado pela empresa Digito sistemas e informática. O Plano de Validação estabelece as atividades, responsabilidades e estratégias utilizadas para validação do sistema informatizado que será utilizado pela empresa para as movimentações dos produtos.\nO Plano de Validação é composto pelas seguintes etapas: Introdução, objetivos, escopo, metodologia de validação (abordagem baseada em riscos, plano de testes, controle de versão e manutenção, backup e recuperação de dados), requisitos regulatórios, critérios de aprovação, documentação e evidências.\nFoi apresentado no Plano de Validação, um cronograma de execução com início no mês 02/2025 e previsão de conclusão no mês 06/2025 com a emissão do Relatório Final de Validação.\n\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\nO gerenciamento de produtos sob controle especial, tais como, áreas específicas de armazenamento, soluções utilizadas para restrição de acesso, escrituração e balanços (RMV - Relação Mensal de Vendas) estão descritos no POP - 0023 Gerenciamento de Medicamentos Sujeitos ao Controle Especial, revisão 01, aprovado em 24/01/2025. O estabelecimento possui locais de armazenamento de produtos sujeitos a controle especial (Portaria 344/98) com controle de acesso,  trancado e a chave fica sob responsabilidade do Farmacêutico Responsável.\n\nCONTROLE DE QUALIDADE \n10.1\tInstalações\nNão aplicável\n10.2\tAtividades\nNão aplicável\n\nCONCLUSÃO\nO estabelecimento possui estrutura física adequada com projeto arquitetônico aprovado pela autoridade sanitária local e um Sistema de Gestão da Qualidade capaz de documentar, verificar e assegurar os requisitos específicos a cada processo que possua impacto na qualidade dos produtos. Portanto foi considerado apto a executar a atividade de Armazenagem e Distribuição de medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98) \n\n11.1 SATISFATÓRIA ?\n11.1.1 ATIVIDADE(S): Armazenar, Distribuir e Expedir medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98)    \n \n11.2 INSATISFATÓRIA ?\n11.2.1 ATIVIDADE(S):      \n\nEQUIPE INSPETORA\nInspetores/ Instituição\nMatrícula\nAssinatura\n\nEDSON ARANTES FARIA FILHO\n\n\n\n13112\n\n\n\nMARCIO HENRIQUE GOMES RODOVALHO\n\n\n\n31635\n\n\n\n\n\n\n\n\n\n\n\n\nANEXOS\n\n\n\n\n"}