{"ndoc":118551,"decr":"Secretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício nº 43454/2025/SES de 03 de julho de 2024 e anexos.\r\n\"\tProcesso SEI nº 202500010017053\r\n\"\tLaudo de Análise 1812.1P. 0/2024, emitido pelo LACEN/GO.\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Neo Flora Indústria e Comércio de Cosméticos Ltda.\r\nNome fantasia: Neo Flora Cosméticos\r\nEndereço: Av. Bernardo Sayão, Nº 920, Distrito de Interlândia.\r\nCidade: Anápolis - GO\r\nCNPJ: 24.271.176/0001-46\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia C. de Moraes e Souza - Matrícula 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 48/2013\r\nRDC 698/2022\r\n\r\nDos fatos\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Neo Flora Indústria e Comércio de Cosméticos Ltda\", referente ao produto Shampoo Flora Liso. \r\nO questionamento é referente ao resultado INSATISFATÓRIO, emitido pelo LACEN, referente a análise de rotulagem, com a indagação de quais foram as medidas sanitárias tomadas por esta gerência em relação à fabricante.\r\nEm 06/08/2025, foi realizada a visita fiscal à empresa e emitido o Auto de Infração nº 02211, documentando a entrega do Laudo 1812.1P. 0/2024, para ciência dos responsáveis, legal e técnico, nos seguintes termos:\r\no Não atender todos os requisitos para rotulagem obrigatória, não apresentando a descrição qualitativa de todos os componentes da fórmula;\r\no Constar no rótulo comercializado os componentes Dimethiconol, TEA dodecylbenzenesulfonate, Propylene glycol, Ricinus comonunis seed oil que não foram declarados na fórmula do produto;\r\no  Por apresentar no rótulo do produto \"Shampoo Flora Liso\" o número de processo na ANVISA do \"Shampoo Único\".\r\n\r\nHouve a abertura de Processo Administrativo e a empresa apresentou defesa tempestivamente. Estando o processo administrativo ainda em curso.\r\n\r\n\r\nÉ o que temos a relatar.\r\n    \t\t\t\t\t\tAnápolis, 02 de setembro de 2025. \r\n\r\n\r\n\r\n\r\n______________________________ \r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza\r\nFiscal de Vigilância Sanitária\r\nMatrícula 4835\r\n"}