{"ndoc":120251,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: SERENA CLINICA ODONTOLOGICA LTDA\r\nNome Fantasia: SERENA ODONTOLOGIA\r\nCNPJ: 62.387.757/0001-37\r\nAtividade: 8630-5/04\r\nEndereço: Rua Ferroviário Araújo dos Reis, nº 502, jundiaí Industrial\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do gerente de Vigilância Sanitária, Césio Malaquias, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n1.\tRepresentar os equipamentos de climatização no projeto;\r\n2.\tRepresentar no projeto e descrever no memorial descritivo o fornecimento de água potável na recepção aos pacientes;\r\n3.\tDescrever todos os equipamentos, móveis e pias presentes na sala clínica ( consultório odontológico);\r\n4.\tRepresentar todo o mobiliário e equipamentos presentes no DML;\r\n5.\tDML é exclusivo para utensílios e produtos destinados a limpeza do estabelecimento; (corrigir memorial descritivo)\r\n6.\tDemonstrar os equipamentos que permitem a acessibilidade no lavabo (barras), bem como a representação do giro de movimentação do cadeirante no espaço;\r\n7.\tDemonstrar no projeto e memorial descritivo o abrigo de resíduos infectante e comum, conforme RDC 222/18 e a casa de máquinas (compressor, bomba à vácuo).\r\n8.\tPiso superior - não é objeto de análise. Caso em momento posterior houver a implantação de serviços neste piso, será necessária a aprovação de novo projeto.\r\n9.\tHaverá realização de serviços de implantodontia e estética orofacial? Descrever no memorial.\r\n\r\n\r\nAnápolis, 08 de outubro de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n"}