{"ndoc":120351,"decr":"Processo: 000026278/2024 \r\nAutuado: NATURALLIS FARMÁCIA DE MANIPULAÇÃO E HOMEOPATIA LTDA\r\nAuto de Infração: 2166\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nNACIONAL DE PESSOAS JURÍDICAS SOB O Nº 02.221.150/0001-50, COM \r\nENDEREÇO COMERCIAL NA RUA DOUTOR GENSERICO, N° 08, CENTRO, \r\nANÁPOLIS-GO, foi autuado, em 09 de agosto de 2024, por infringir \r\ndispositivos da legislação sanitária. Nos termos do auto de \r\ninfração, o autuado perpetrou a seguinte infração:\r\n1 - Comercializar medicamentos sujeitos a controle \r\nespecial sem a retenção da receita e sem a escrituração no sistema \r\ninformatizado. No sistema informatizado da farmácia havia \r\nquantidade divergente do estoque físico. Os insumos avaliados \r\nforam Bupropiona e Naltrexona. No sistema informatizado constava \r\n555,962g de Bupropiona, mesmo descontando as quantidades do \r\nperíodo não escriturado faltou 97,52g do insumo. Não foi \r\napresentada justificativa no momento da inspeção. No caso do \r\ninsumo Naltrexona havia no sistema 32,67g e de forma física \r\n26,883g faltou apresentar 5,781g. As quantidades faltantes \r\nrepresentam uma considerada falta e não pode ser justificada.\r\nConduta tipificada no Art. 100, VI, Lei Complementar \r\n377/2018 c/c Artigo 52, § 2° da Portaria 344/1998.\r\nO autuado não apresentou defesa, como faculta a \r\nlegislação. Pelo lado fiscal, apresentou-se manifestação \r\nconfirmando as razões subjacentes na autuação. E acrescentaram \r\nque, o comércio de medicamentos sujeitos a controle especial, a \r\nescrituração e a retenção das receitas são itens imprescindíveis \r\npara realizar o devido controle dos medicamentos sujeitos a \r\ncontrole. A empresa deve apresentar a escrituração no sistema \r\ninterno de maneira a comprovar a comercialização correta. E mais, \r\ntais medicamentos podem causar sérios prejuízos à saúde se \r\nconsumidos de maneira indevida ou irracional. \r\nFeito o relatório, decide-se.\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está descrita \r\ncom especificidade a infração e os correspondentes dispositivos \r\nlegais infringidos. As demais formalidades prescritas na Lei \r\nComplementar 377/18, sob a qual se instaura este processo, foram \r\ntambém observadas criteriosamente. Sob esta ótica, a infração está\r\nirrefutavelmente caracterizada e o auto de infração é \r\nperfeitamente válido. \r\n2 \r\nQuanto ao mérito, se não houve apresentação de \r\ndefesa, está caracterizada a revelia e a consequente presunção de \r\nveracidade quanto à matéria de fato. Além disto, a manifestação\r\nfiscal confirmou as alegações do auto de infração. Não resta, \r\nportanto, margem para questionamento a respeito da ocorrência da \r\ninfração nos termos declarados na autuação fiscal.\r\nFUNDAMENTOS DA PENALIDADE – O inciso VI, Art. 100, \r\nLei 377/18, no qual se enquadra a infração cometida, prevê\r\npenalidade de multa, cuja aplicação é adequada ao presente caso, \r\ntendo em vista a reprovabilidade da conduta e a finalidade das \r\npenas. \r\nCom base no sistema de definição de infrações da Lei \r\nComplementar 377/2018, estamos diante de uma infração leve. Em \r\nconsequência, considerando os parâmetros previstos nos artigos 91 \r\nao 96 desta lei, tendo em vista os elementos processuais e as \r\nevidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E \r\nCONDENO O AUTUADO À PENALIDADE DE MULTA NO VALOR DE R$500,00 \r\n(QUINHENTOS REAIS).\r\nAo fim, INTIMO O SUJEITO PASSIVO a pagar a multa no \r\nvalor retro apurado, em 30 (trinta) dias, sob pena de, não o \r\nfazendo, ter o nome inscrito na dívida ativa municipal e sofrer \r\nas consequências judiciais resultantes dessa inscrição. Salvo \r\nrecurso hierárquico à Junta Recursal, no prazo de 15 (quinze) \r\ndias, a contar – tanto para o recurso como para o pagamento da \r\nmulta, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO \r\nDA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA \r\nSANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, \r\nSANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 17 de julho de 2025\r\nSimone Duarte Grossi\r\nGerente da Vigilância Sanitária"}