{"ndoc":122851,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nProcesso (PAS) Sob Protocolo no 20250599\r\nRazão Social: Colégio Provisão Cívico Militar LTDA\r\nNome Fantasia: Colégio Provisão Cívico Militar\r\nAtividade: Educação infantil – creche, pré-escola; Ensino fundamental I e II.\r\nEndereço: Avenida Prof. Zenaide Campos Roriz- Anápolis.\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, quanto à análise\r\ndo projeto arquitetônico da empresa acima citada, segue o seguinte parecer\r\nfiscal:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Aprovado\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nRequisitos necessários para aprovação:\r\n1. Atender as especificações da legislação vigente, Portaria 321/88 e\r\nResolução CME 05 e 06/2019, Portaria 456/95 e RDC 216/04.\r\n2. Deve ser previsto a proporção de bacias sanitárias adequadas à\r\ndemanda de alunos e no tamanho adequado (educação infantil 02 a 4\r\nanos– 01 vaso sanitário para cada 6 crianças, ensino fundamental – 01\r\nvaso sanitário para cada 25 crianças); Prever também trocador na área\r\nde troca/sanitário do infantil 2, podendo ser móvel. Apresentar no\r\nmemorial descritivo e planta.\r\n3. Deve ser previsto chuveiro ou ducha de banho na educação infantil para\r\nemergência. Caso seja atendimento integral à crianças, observar a\r\nproporção de 01 chuveiro para cada 08 crianças.\r\n4. Deve possuir lavanderia e depósito de material de limpeza. Apresentar\r\nno memorial descritivo e na planta.\r\n5. Disponibilizar área para recebimento roupas sujas e rouparia para\r\n\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis – GO\r\n\r\nguarda de roupas de cama limpas de emergência na lavanderia. A\r\nescola deve possuir roupas de cama de emergência para infantil 2 e 3.\r\nApresentar no memorial descritivo e na planta a rouparia.\r\n6. Apresentar na planta a cantina prevista no memorial descritivo e\r\ndescrever a atividade detalhadamente (fornecimento de lanches e/ou\r\npreparação e manipulação de alimentos);\r\n7. Alinhar informações do memorial descritivo e projeto arquitetônico;\r\n8. Caso haja previsão de laboratório para o ensino fundamental, apresentar\r\nno projeto e descrever as atividades;\r\n9. A escola deve prever reservatório de água de acordo com o número de\r\nalunos (40L por criança – Portaria 456/95)\r\n\r\nAnápolis, 09/12/2025."}