{"ndoc":123151,"decr":"NO LABORATÓRIO DE ANÁLISES CLÍNICAS - ROI EAC TIPO III - LABORATÓRIOS CLÍNICOS.\r\n\r\n01. APRESENTAR CONTRATOS COM OS LABORATÓRIOS DE APOIO ATUALIZADOS E ASSINADOS POR AMBAS AS PARTES (CONTRATANTE E CONTRATADO)\r\n02.APRESENTAR CONTRATO COM AS EMPRESAS COM AS QUAIS FORAM FEITOS OS COMODATOS DOS EQUIPAMENTOS DE ANÁLISES CLINICAS\r\n03. OS CONTRATOS COM OS LABORATORIOS DE APOIO DEVEM PREVER OS REQUISITOS ESTABELECIDOS NOS INCISOS I, II, III, IV, V, VI DO ART 82 DA RDC 978/25\r\n05. IMPLANTAR O PGT (PLANO DE GERENCIAMENTO DE TECNOLOGIAS) NO LABORATÓRIO CONTEMPLANDO TODOS OS EQUIPAMENTOS E INSTRUMENTOS, QUALIFICAÇÃO DE DE INSTALAÇÃO, CALIBRAÇÕES, MANUTENÇÕES PREVENTIVAS E CORRETIVAS, LAUDOS, DATAS DAS PRÓXIMAS MANUTENÇÕES, ETC...\r\n06.APRESENTAR OS LAUDOS DE MANUTENÇÃO PREVENTIVA DE TODOS OS EQUIPAMENTOS DO LABORATÓRIO, ATUALIZADOS.\r\n07. APRESENTAR LAUDOS DE CALIBRAÇÃO DOS EQUIPAMENTOS E INSTRUMENTAIS DO LABORATÓRIO, ATUALIZADOS.\r\n08.MONITORAR O DESEMPENHO E SEGURANÇA NO USO DE PRODUTOS SOB VIGILANCIA E NOS PROCESSOS DE ASSISTÊNCIA A SAUDE ATRAVÉS DA NOTIFICAÇÃO DE EVENTOS ADVERSOS E QUEIXAS TÉCNICAS  NO NOTIVISA.\r\n09. ACRESCENTAR NAS NOTIFICAÇÕES DE EVENTOS ADVERSOS DENTRO DO EPIMED A IDENTIFICAÇÃO DE POSSÍVEIS FALHAS DE EQUIPAMENTOS, A INVESTIGAÇÃO QUE DETERMINE AS CAUSAS DESSAS FALHAS, SUAS CONSEQUENCIAS E AS AÇÕES PREVENTIVAS E CORRETIVAS NECESSÁRIAS (NÃO SOMENTE AS INVESTIGAÇÕES DE ERROS HUMANOS)\r\n10. MANTER NO LOCAL O PROJETO BÁSICO DE ARQUITETURA (PBA) APROVADO PELA VISA LOCAL (DA ÁREA DO LABORATÓRIO)\r\n11. ELABORAR UM INVENTÁRIO DE TODOS OS PRODUTOS SUJEITOS A VIGILANCIA SANITÁRIA PRESENTES NO LABORATÓRIO\r\n12. APRESENTAR TODOS OS POPS RELACIONADOS AOS PROCESSOS DOS EXAMES DE ANALISES CLÍNICAS DESDE A FASE PRÉ ANALÍTICA ATÉ A FASE PÓS ANALÍTICA - ATUALIZADOS E ASSINADOS - DEVEM FICAR À DISPOSIÇÃO DOS FUNCIONÁRIOS\r\n13. INSATLAR TORNEIRA E ARMÁRIO DENTRO DO DML\r\n14. DISPONIBILIZAR RALO DENTRO DO DML COM TAMPA ESCAMOTEÁVEL\r\n15. DISPONIBILIZAR EQUIPAMENTOS DE REFRIGERAÇÃO PARA ARMAZENAMENTO DO MATERIAL BIOLÓGICO ADEQUADOS, QUE NÃO PERMITAM ACÚMULO DE GELO EM SEU INTERIOR\r\n16. REGISTRAR EM PLANILHA A DATA DE ABERTURA E DE FINALIZAÇÃO (DESCARTE) DE TODOS OS KITS DIAGNÓSTICOS E REAGENTES UTILIZADOS NOS EQUIPAMENTOS E EXAMES\r\n17. APRESENTAR PROCEDIMENTO ESCRITO PARA A SESTEMÁTICA DE REGISTROS E LIBERAÇÃO E RESULTADOS DE EXAMES; PARA RESULTADOS POTENCIALMENTE CRÍTICOS E PARA A SISTEMÁTICA DE REVISÃO DE RESULTADOS E LIBERAÇÃO DE LAUDOS POR PROFISSIONAL LEGALMENTE HABILITADO\r\n18. ACRESCENTAR TANTO NO CADASTRO DOS EXAMES DE ANÁLISES CLÍNICAS DO PACIENTE COMO NO LAUDO DO EXAME O NUMERO DO CNES DO HOSPITAL\r\n19. ACRESCENTAR NO CADASTRO DOS EXAMES QUE VÃO PARA O LABORATÓRIO DE APOIO O NOME DO PROFISSIONAL QUE FEZ A COLETA DO MATERIAL BIOLÓGICO E A HORA DA COLETA, INCLUSIVE PARA COLETAS DA UTI E INTERNAÇÃO REALIZADAS POR MÉDICOS OU ENFERMEIROS\r\n20. TODAS AS AMOSTRAS BIOLÓGICAS ACONDICIONADAS E PREPARADAS PARA TRANSPORTE DEVEM ESTAR ENVOLTAS NO PAPEL ABSORVENTE (ENTRE EMBALAGEM PRIMÁRIA E SECUNDÁRIA)\r\n21. TODOS OS LAUDOS DE EXAMES REALIZADOS PELOS LABORATÓRIOS DE APOIO DEVEM CONTER A INFORMAÇÃO DO NOME DO LABORATÓRIO QUE REALIZOU O EXAME. ACRESCENTAR ESSA INFORMAÇÃO\r\n22. REALIZAR CONTROLE DE QUALIDADE INTERNO (CIQ) NOS PRODUTOS PARA DIAGNÓSTICO IN NITRO DE USO ÚNICO, NO MÍNIMO, A CADA TROCA DE LOTE E MANTER REGISTRO DOS MESMOS (TESTES RAPIDOS, FITAS DE URINA, ETC)\r\n23. APRESENTAR COMPROVANTE DE FORMAÇÃO PROFISSIONAL DE TODOS OS FUNCIONÁRIOS DO LABORATÓRIO COMPATÍVEL COM SUAS FUNÇÕES DESEMPENHADAS."}