{"ndoc":13451,"decr":"PROCESSO Nº 000041403/2011\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Hospital da Criança de Anápolis\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Arianne Ferreira Vieira, kamilla Chrystine dos Santos e Simone Duarte Grossi\r\n\r\n                                     RÉPLICA FISCAL\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos: \r\nNo dia 10 de novembro de 2011, foi realizada visita fiscal no Hospital da Criança de Anápolis no intuito de verificar a procedência de denúncia recebida pela Vigilância Sanitária, sobre a ausência da enfermeira no estabelecimento. Durante a fiscalização foi solicitada, pela fiscal, a presença da enfermeira e a mesma não se encontrava no local. O mesmo fato vem acontecendo em visitas anteriores com todas as equipes de fiscalização que visitam o local.\r\nSegundo a legislação pertinente Lei 7498/86, artigo 15: As atividades referidas nos artigos 12 e 13 desta Lei, quando exercidas em instituições de saúde, públicas e privadas, e em programas de saúde, somente podem ser desempenhadas sob orientação e supervisão de Enfermeiro.\r\nArtigo 12- O Técnico de Enfermagem exerce atividade de nível médio, envolvendo orientação e acompanhamento do trabalho de Enfermagem em grau auxiliar, e participação no planejamento da assistência de Enfermagem, cabendo-lhe especialmente:\r\n§ 1º Participar da programação da assistência de Enfermagem;\r\nExecutar ações assistenciais de Enfermagem, exceto as privativas do Enfermeiro, observado o disposto no Parágrafo único do Art. 11 desta Lei;\r\n§ 3º Participar da orientação e supervisão do trabalho de Enfermagem em grau auxiliar;\r\n§ 4º Participar da equipe de saúde.\r\nArtigo 13- O Auxiliar de Enfermagem exerce atividades de nível médio, de natureza repetitiva, envolvendo serviços auxiliares de Enfermagem sob supervisão, bem como a participação em nível de execução simples, em processos de tratamento, cabendo-lhe especialmente:\r\n§ 1º Observar, reconhecer e descrever sinais e sintomas;\r\n§ 2º Executar ações de tratamento simples;\r\n§ 3º Prestar cuidados de higiene e conforto ao paciente;\r\n§ 4º Participar da equipe de saúde.\r\n\r\nAssim sendo, solicitamos o adequado prosseguimento do seguinte processo pelo departamento jurídico da VISAM.\r\n\r\n\r\n                                                                           Anápolis, 13 de dezembro 2011.\r\n\r\n\r\n_______________________________________________________________\r\nAutoridades Sanitárias \r\n"}