{"ndoc":13651,"decr":"Nº Processo: 000035243/2011\r\nAutuado: k & E MEDICAMENTOS LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Juliana Ferreira Viturino e Ludimila Pereira de Almeida.\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nConsiderando o auto de infração nº 50.001 que constatou as seguintes irregularidades: \r\n1- o estabelecimento vendeu medicamento sujeito a controle especial por meio remoto, ou seja, por telefone sem a verificação da receita, pois ela só retornou com o balconista posteriormente a venda, a RDC 44/2009 é clara em seu artigo 52:\r\nArt. 52. Somente farmácias e drogarias abertas ao público, com farmacêutico responsável presente durante todo o horário de funcionamento, podem realizar a dispensação de medicamentos solicitados por meio remoto, como telefone, fac-símile (fax) e internet.\r\n§1º É imprescindível a apresentação e a avaliação da receita pelo farmacêutico para a dispensação de medicamentos sujeitos à prescrição, solicitados por meio remoto.\r\n§2º É vedada a comercialização de medicamentos sujeitos a controle especial solicitados por meio remoto.\r\n\r\n2- a drogaria ficou com um medicamento sobressalente no armário, baixou no sistema mas não fez a venda, ou seja, não aviou corretamente  deixando uma caixa de Rivotril solução oral, os medicamentos sujeitos à prescrição somente podem ser dispensados mediante apresentação e avaliação da respectiva notificação de receita de acordo com artigo 43, 49 da RDC 44/2009; artigo 35 da -Portaria 344/98.\r\nOs medicamentos sujeitos a controle especial devem obrigatoriamente serem guardados sob chave e sob a responsabilidade do farmacêutico, segundo a Portaria nº 344, desde 12 de maio de 1998.\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                    Anápolis, 21 de dezembro de 2011.\r\n"}