{"ndoc":17951,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 11270 a empresa foi autuada, por dispensar o medicamento Sibutramina 15mg, anorexígeno psicotrópico, com a Sertralina um antidepressivo. Além de estar realizando o fracionamento de cápsulas oleosas e dispensando medicamentos com a rotulagem inadequada. \r\nNa defesa apresentada a empresa afirma que a associação entre Sibutramina e Sertralina neste caso é permitida, pois não se tratava da obesidade e sim de outra doença. Porém no momento da inspeção não foi apresentado aos fiscais nenhum documento que justificasse a associação realizada. Somente na defesa apresentada a empresa se pronunciou sobre o fato. \r\nConforme preconiza na bula do medicamento de referência Reductil (Cloridrato de Sibutramina) o tratamento usual é para obesidade:\r\n\"Reductil está indicado para o tratamento da obesidade quando a perda de peso está clinicamente indicada; deve ser usado em conjunto com dieta e exercícios, como parte de um programa de gerenciamento de peso, quando somente a dieta e exercícios comprovam- se ineficientes.(retirado do bulário eletrônico da ANVISA).\"\r\n\r\nConforme preconizado na Resolução RDC Nº 58/2010:\r\n\"Art. 3° Fica vedada a prescrição, a dispensação e o aviamento de fórmulas de dois ou mais medicamentos, seja em preparação separada ou em uma mesma preparação, com finalidade exclusiva de tratamento da obesidade, que contenham substâncias psicotrópicas anorexígenas associadas entre si ou com as seguintes substâncias:\r\nI -ansiolíticas, antidepressivas, diuréticas, hormônios ou extratos hormonais e laxantes;\r\nII - simpatolíticas ou parassimpatolíticas\".\r\nA fórmula apreendida, de óleo de coco, estava lacrada, não estava identificada com o nome de nenhum cliente, não havia número de produção, portanto não era um produto manipulado. A preparação magistral é aquela preparada na farmácia, a partir de uma prescrição de profissional habilitado, destinada a um paciente individualizado.\r\n A rotulagem precisa ser adequada, pois apresentam requisitos indispensáveis para o correto uso do medicamento. Conforme Resolução RDC 67/07:\r\n\r\n\"12.1. Toda preparação magistral deve ser rotulada com:\r\na) nome do prescritor;\r\nb) nome do paciente;\r\nc) número de registro da formulação no Livro de Receituário;\r\nd) data da manipulação;\r\ne) prazo de validade;\r\nf) componentes da formulação com respectivas quantidades;\r\ng) número de unidades;\r\nh) peso ou volume contidos;\r\ni) posologia;\r\nj) identificação da farmácia;\r\nk) C.N.P.J;\r\nl) endereço completo;\r\nm) nome do farmacêutico responsável técnico com o respectivo número no Conselho Regional de Farmácia.\"\r\n\r\nA defesa citou que no conceito de \"Manipulação\" se insere a atividade de fracionamento de especialidades farmacêuticas. Porém não é o caso pois as referidas cápsulas oleosa não é especialidade farmacêutica, segundo a Resolução RDC 67/2007:\r\n\r\n\"Especialidade Farmacêutica: produto oriundo da indústria farmacêutica com registro a Agência Nacional de Vigilância Sanitária e disponível no mercado.\"\r\n\r\nA fórmula de óleo de coco apreendida não era produto de revenda, pois no rótulo deveria possuir o nome da empresa que o fabricou, o número de registro no Ministério da Saúde. Segundo a Resolução RDC Nº 44/2009:\r\n\r\n\"Art. 30. Somente podem ser adquiridos produtos regularizados junto à Anvisa, conforme legislação vigente.\r\n§1º A regularidade dos produtos consiste no registro, notificação ou cadastro, conforme a exigência determinada em legislação sanitária específica para cada categoria de produto.\"\r\n\r\nConforme apresentado a fórmula apreendida está sim com rotulagem inadequada e não poderia ser comercializada em desacordo com a legislação vigente uma vez que estava na área de dispensação. Ademais todas as informações citadas na defesa referentes a alteração de rótulos para clientes não foram citadas durante a inspeção.\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                      Anápolis, 23 de abril de 2012.\r\n\r\n"}