{"ndoc":21351,"decr":"Número do Processo: 000028140 /2012\r\nAutuado: MAIRSO RODRIGUES DA SILVA\r\nCPF: 306.099.921.04\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Daniel Soares Barbosa; Davidmom da Silva Isidoro\r\n\r\nRÉPLICA (Fabrica)\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 03/03/12, verificou-se a necessidade da autuação do estabelecimento, devido o descumprimento de exigências sanitárias.\r\nLei Estadual de nº 16.140/2007\r\n             Art. 117. Os estabelecimentos sujeitos ao controle e à fiscalização sanitários somente funcionarão mediante alvará sanitário expedido pelo órgão competente estadual ou municipal, conforme habilitação e condição de gestão, com validade para o ano em que for concedido.\r\nArt. 118. A exigência de alvará sanitário, conforme o art. 117, obedecerá às seguintes normas:\r\n                           I - a concessão fica condicionada ao cumprimento de requisitos técnicos e à inspeção da vigilância sanitária;\r\nII - no caso de simples renovação da licença sanitária, a inspeção poderá ser realizada posteriormente, a critério do Órgão de Vigilância Sanitária competente;\r\nIII - serão inspecionados os ambientes internos e externos dos estabelecimentos, produtos, equipamentos, das instalações, máquinas, normas e suas rotinas técnicas;\r\nIV - o alvará sanitário poderá, a qualquer tempo, ser suspenso, cassado ou cancelado, no interesse da saúde pública, sendo assegurado ao proprietário do estabelecimento o direito de defesa em processo administrativo instaurado pelo órgão sanitário competente;\r\nVI - todo estabelecimento, ao encerrar suas atividades, deve comunicar formalmente o fato ao órgão que emitiu a respectiva licença sanitária;\r\nVII - cada estabelecimento terá licença específica e independente, ainda que exista mais de um na mesma localidade, pertencente à mesma empresa.\r\n\r\n\tO estabelecimento já havia sido intimado por varias vezes, a adequar sua estrutura física e regularização de documentação. Inclusive o estabelecimento já foi objeto de denúncia, protocolada com o nº 20110521.\r\n \r\n1.\tEm consulta ao sistema de informações municipais verificou-se que o referido estabelecimento encontra-se irregular desde o ano de 2008, o que significa que o estabelecimento autuado funciona sem alvará sanitário há mais de 04 anos. Além disso, desde a autuação no dia 03/04/2012, o responsável pelo estabelecimento não realizou qualquer regularização junto à vigilância sanitária, inexistindo documentos comprobatórios junto ao histórico do local. Inclusive o estabelecimento já havia sido autuado em 07/10/2008 e julgado procedente por descumprir as exigências sanitárias do Termo de Intimação 30863 de 29/08/08.\r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nAnápolis, 19 de Julho de 2012.\r\n\r\n_______________________________\r\nAutoridade Sanitária\r\n\r\n"}