{"ndoc":29051,"decr":"Processo: 000004038/2013\r\nAutuado (a): ROGERIO FERREIRA TELES EIRELI ME\r\nAuto de Infração: 24526\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O N° 17.213.411.0001-68, COM ENDEREÇO COMERCIAL NA RUA QUINTINO BOCAIUVA, 1592, CENTRO, ANÁPOLIS-GO, foi autuado em 24 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Sala de manipulação aberta em relação à área externa não possui telamento milimetrado nas aberturas; falta de higiene em todo o estabelecimento; presença de objetos alheios as atividades, especialmente no deposito; os manipuladores de alimento não possuem aso; presença de alimentos desprotegidos e sem identificação; os manipuladores não apresentam capacitação comprovada; utiliza, na produção, produtos sem rotulagem. Conduta tipificada na Lei Complementar 096/04, art.17, IV e IX  c/c a RDC 216/04, itens 4.1.4, 4.2.1, 4.1.7, 4.6.1, 4.9.1, 4.6.7 e com a RDC 259/02 item 05.\r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV e IX, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de sete infrações leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 840,00 (oitocentos e quarenta reais) subdividido pelas sete infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 560,00 (quinhentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 560,00 (QUINHENTOS E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento, caso ocorra o pagamento em até 30 dias haverá redução de 50%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 19 de fevereiro 2013\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}