{"ndoc":47751,"descr":"REF.: Avaliação do fluxo de produção da planta baixa\r\nPANIFICADORA NEDPAN LTDA\r\nCNPJ: 08.700.822/0001-97\r\n\r\nRELATÓRIO TÉCNICO - AVALIAÇÃO PRELIMINAR DO PROJETO\r\n\r\nO responsável apresentou um croqui do projeto de construção da indústria de alimentos. Conforme combinado, este relatório corresponde uma análise preliminar, uma vez que a ausência de alguns dados impede a visualização do fluxo de funcionamento:\r\n\r\n1.Deve ser apresentado o memorial descritivo da indústria, com representação, na planta, de todas as bancadas, paletes, câmaras (túnel de congelamento?), exaustores, coifas e quaisquer outros equipamentos que forem instalados na indústria;\r\n2.Representar pias para higienização de mãos em todas as áreas onde houver manipulação de alimentos (incluir no memorial descritivo que próximo a elas serão disponibilizados papel toalha e sabão líquido);\r\n3.Todas as atividades da indústria devem estar descritas na planta, representadas através dos fluxos (matéria-prima, produto acabado, funcionários, lixo);\r\n4.Se a área de limpeza de utensílios incluir os utensílios sujos das áreas de fabricação (pão de queijo e salgados), reposicioná-la no fluxo a fim de evitar cruzamento;\r\n5.Posicionar a sala de embalagens ao lado da área de embalagem para não cruzar;\r\n6.Caso os produtos precisem ser congelados antes de embalar, há um cruzamento (vai para descongelar e volta para ser embalado)que deve ser corrigido;\r\n7.Descrever o fluxo de produção de pão de queijo e de salgados; \r\n8.Descrever as atividades realizadas na sala de testes, diferenciando-as das atividades realizadas no controle de qualidade;\r\n\r\nA falta de informações dificultou a emissão de um parecer mais detalhado, que mesmo considerando as informações obtidas nas fiscalizações, não permitiu uma avaliação completa. Lembramos ainda que, este relatório é apenas um norteador e não deve ser considerado como o resultado de uma avaliação técnica exatamente pela falta de informações necessárias.\r\n"}