{"ndoc":56651,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\nResposta a Requisição Ministerial\r\nNº 21/2019- PA nº 2013 0037 2327\r\n\r\n\r\n\r\n\r\n                                     Instituição: \r\n\r\n                                          FUNDO MUNICIPAL DE SAÚDE\r\n                                      \r\n                                      Nome Fantasia:\r\n                                     \r\n                                        UPA\r\n\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n11 de março de 2019.\r\nIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: UPA\r\n1.2.\tRazão Social: FUNDO MUNICIPAL DE SAÚDE\r\n1.3.\tCNPJ: 01.067.479/0001- 46.\r\n1.4.\tEndereço: rua 29 de dezembro , nº s/n, Bairro - Vila Esperança: Município/cidade: Anápolis   UF: GO  \r\n1.5.\tRepresentante legal: -\r\n1.6.\tResponsável Técnico: Sérgio Marques A. Araújo , CRM/ GO: 12439.\r\n\r\n\r\n6.\tLEGISLAÇÃO PERTINENTE\r\nConstituição Federal de 1988, Lei 8.080 de 1990; Lei 16.140/07; Lei Complementar 377/18; RDC 11/14; RDC 36/14; RDC- 42/10; RDC- 222/18; LC - 377/18; RDC 07/10; RDC 50/02 RDC 52/14; RDC 51/ 11; NBR 9050; RE 2.606/06; RDC 63/11; RDC 06/12. \r\n\r\n7.\tCONSIDERAÇÕES:\r\nEm resposta a Requisição Ministerial nº 21/2019- PA nº 2013 0037 2327, segui abaixo informações referente a  Instituição Supracitada.\r\n\r\n7.1  Solicitação sobre as irregularidades encontradas nas inspeções anteriores se ainda persistem: \r\n7.1.1  As não conformidades  que persisti,  referente ao Termo de Intimação 68.659 dia 11/10/2018.\r\n\"\tÁrea vermelha ou Sala vermelha: \r\n1.\tArmazenamento de caixas em contato direto com o chão;\r\n2.\tAusência de local exclusivo para a guarda de objetos pessoais.\r\n\"\tCentro de Material e Esterilização-CME:\r\n1.\tPresença de ventiladores na área suja;\r\n2.\tPresença de janelas abertas;\r\n3.\tAusência de climatização na área suja e limpa;\r\n4.\tAusência de detergente enzimático para a lavagem de instrumentais e outros materiais.\r\n\"\tCozinha :\r\n1.\tAusência de telamento milimétrico nas janelas;\r\n2.\tPresença de ventiladores;\r\n3.\tAusência de armários em quantidade suficiente para a guarda de objetos pessoais dos funcionários;\r\n4.\tPossui avarias nas coifas e exaustores;\r\n5.\tPossui climatização ineficaz;\r\n6.\tNão foi apresentado os Atestados de Saúde Ocupacional- ASOs dos funcionários.\r\n\r\n\"\tAbrigo externo de resíduos:\r\n1.\tPossui mofo, infiltrações nas paredes;\r\n2.\tPresença de sujidade;\r\n3.\tAusência de telamento nas grelhas de escoamento de água.\r\n4.\tAusência de coletores ou recipientes de material liso , lavável para armazenar os sacos de resíduos.\r\n5.\tOs sacos de resíduos são armazenados diretamente em contato com o chão.\r\n\r\n\"\tGeral:\r\n1.\tPresença de ralos com tampas abertas;\r\n2.\tPresença de lixeiras com avarias, outras  sem tampas , e muitas com acionamento manual.\r\n3.\tAusência do Certificado de conformidade com o corpo de bombeiro atualizado;\r\n4.\tNão foi apresentado os certificados de manutenções preventiva e corretivas dos equipamentos( desfibriladores, gerador de energia, autoclave, coifas , exaustores e etc.);\r\n5.\tNão foi apresentado o contrato com a lavanderia hospitalar.\r\n\r\n7.2 As novas constatações de não conformidades.\r\n\"\tCME:\r\n1.\tAusência de tela milimétrica nas janelas;\r\n2.\tNão estão realizando os testes biológicos na autoclave desde o mês de outubro de 2018, o último foi realizado no dia 04/11/2018.\r\n3.\tPresença de objetos pessoais nas áreas;\r\n4.\tNecessita providenciar local adequado para a guarda dos objetos pessoais dos funcionários;\r\n5.\t Ausência de lavatório exclusivo para higienização das mãos na área suja;\r\n6.\tNecessita corrigir avarias no exaustor da área suja.\r\n\r\n\"\tCozinha:\r\n1.\tPresença de rodos, vassouras , baldes , produtos de limpeza em contato direto com o chão no deposito de material de limpeza-DML.\r\n2.\tNecessita repor espelho na tomada no deposito de alimentos;\r\n3.\tNecessita telar ou substituir tampas das grelhas de escoamento de água por outras de sistema escamoteável (abre-fecha);\r\n4.\tPresença de avarias em piso;\r\n5.\tAusência de pias exclusivas para higienização das mãos nas áreas de manipulação de alimentos , e preparo de dietas especiais;\r\n6.\tA porta de acesso a área de manipulação fica aberta durante o processo de manipulação;\r\n7.\tNão foi apresentado os comprovantes do curso em boas praticas em manipulação de alimentos dos manipuladores;\r\n8.\tNão foi apresentado o manual de boas praticas atualizado;\r\n9.\tNecessita apresentar os Procedimentos Operacionais Padronizados - POPs conforme a RDC 216/04.\r\n\r\n\"\tAbrigo externo de resíduos:\r\n1.\tPresença de entulho, objetos em desuso na área destina a higienização dos carros de coletas de resíduos;\r\n2.\tNecessita adequa o abrigo com  ponto de iluminação , ralos sinfonados  com tampas, e tela de proteção contra acesso de vetores;\r\n3.\tPresença de avarias nas portas.\r\n\r\n\"\tRouparia:\r\n1.\tPresença de objetos pessoais e alimentos. \r\n\r\n\"\tDepósito de Material de Limpeza-DML:\r\n1-\tPresença de vassouras, rodos, caixas, produtos de limpeza em contato direto com o chão;\r\n2-\tNecessita retirar da janela de vassouras, rodos que estão pendurados.\r\n\r\n\"\tÁrea Amarela:\r\n1-\tNecessita realizar criteriosa organização no posto de enfermagem;\r\n2-\tPresença de avarias e ausência de telamento nas janelas do posto de enfermagem.\r\n\r\n\"\tSala de Observação: \r\n1-\tAusência de distancia mínima conforme legislação vigente;\r\n2-\tPresença de caixas contendo Soro Fisiológico em contato direto com o chão.\r\n\r\n\"\tSala de Nebulização:\r\n1-\tA sala é usada para observação de pacientes. A mesma não possui condições sanitárias para esse fim.\r\n\r\n\"\tConsultório Odontólogico: \r\n\r\n1-\tNecessita de uma criteriosa organização no local;\r\n2-\tAusência de fluxo no processamento de artigos;\r\n3-\tAusência de detergente enzimático;\r\n4-\tPresença de objetos pessoais no local;\r\n5-\tPresença de caixas , água para autoclave e outros objetos em contato direto com o chão;\r\n6-\tAusência de teste biológico na autoclave.\r\n\r\n\"\tÁrea Pediátrica:\r\n1-\tNecessita adequar sanitários para o atendimento pediátrico. \r\n\"\tÁrea Vermelha / Sala Vermelha:\r\n1-\tAusência de distancia mínima entre leitos conforme legislação vigente;\r\n2-\tPresença de objetos pessoais, alimentos na bancada destina a guarda de equipamentos médicos hospitalares;\r\n3-\tPresença de objetos, equipamentos de RX, bomba de infusão e demais equipamentos na área destinada a observação/ internação pediátrica.\r\n4-\tPresença de objetos pessoais, alimentos no posto de enfermagem.\r\n\"\tGeral:\r\n1-\tPresença de avarias em mobiliários , equipamentos e estrutura física;\r\n2-\tAusência de preparação alcóolica para fricção antisséptica das mãos contento concentração a 70% conforme a RDC 42/10, ARTIGO 6º.\r\n3-\tPresença de recipientes de perfuro cortante improvisados;\r\n4-\tAusência de local adequado para a guarda de objetos pessoais dos profissionais, ocasionando assim a guarda em área como posto de enfermagem , CME e etc.\r\n\"\tDocumentação não apresentada: \r\n1-\tComprovante de higienização do reservatório de água;\r\n2-\tComprovante do controle de pragas e vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado.\r\n3-\tContratos e comprovantes das manutenções preventivas e corretivas de todos os equipamentos e instrumentais conforme a RDC 63/11, Artigo 23, Inciso IX.\r\n4-\tContrato de terceirização do serviço de higienização da unidade;\r\n5-\tComprovante de higienização  de todos os ar condicionados e demais sistemas de climatização e exaustão da unidade;\r\n6-\tO Plano de Gerenciamento de Resíduos em Serviço de Saúde atualizado;\r\n7-\tOs Procedimentos Operacionais Padronizados - POPs de higienização, desinfecção e esterilização de instrumentais, equipamentos , mobiliários e estrutura física.\r\n\r\n\"\tGeral II:\r\n1-\tAusência de detergente enzimático para lavagem de instrumentais na unidade.\r\n2-\tPresença de resíduos infectante em recipiente destinado a resíduo comum. Necessita realizar a segregação dos resíduos conforme a RDC 222/18.\r\n\"\tÁrea Externa:\r\n1-\tPresença de entulhos, equipamentos em desuso e demais objetos.\r\n\r\nOBS.:  Não constam nesse relatório técnico os setores de farmácia hospitalar e laboratório  clinico.\r\n            A lavanderia Hospitalar está desativada.\r\n\r\n8- CONSIDERAÇÕES FINAIS: \r\n \tA instituição hospitalar possui problemas relacionados ao perfil de atendimento, pois esse atendimento é referente a pronto atendimento, e o que observa em loco é internação, onde o paciente permanece no local após as vinte quatro horas de observação. Com esse perfil surgi  problemas pontuais como internações na sala de nebulização sem nenhuma condição sanitária para esse fim, atendimento pediátrico de forma inadequada. Crianças sendo observadas/internadas junto com adultos na Sala Vermelha.\r\n\tOutras não conformidades graves são a ausência dos testes biológicos, detergentes enzimáticos, ausência de organização nos postos de enfermagens, e no consultório odontológico, ausência de climatização na CME e cozinha. O abrigo externo de resíduos não contempla a legislação vigente.  As demais irregularidades estão detalhadas no decorrer do relatório.\r\n\tNão foi liberado o alvará sanitário.\r\n\tFoi emitido o Termo de Intimação nº 71708, as inspeções foram  realizadas  nos  dias 07/03/18, 08/03/2018 e 11/03/2018. Segui anexo cópia do mesmo, e fotos referente à unidade.\r\n\r\n______________________________________                    \r\nLuciene de Souza B. G. Silva \r\n              Fiscal Sanitário\r\n______________________________________\r\nJulio Cesar Teles Spindola\r\nCoordenador de Vigilância \r\nSecretaria Municipal de Saúde\r\nAnápolis/GO\r\n"}