{"ndoc":56851,"descr":"Fica a pessoa jurídica supracitada a: \r\n01-Corrigir avarias no piso , mobiliários , equipamentos.\r\n02-Retirar objetivos pessoais dos postos de enfermagem;\r\n03-Retirar  do contato  direto com o chão recipientes improvisados de resíduos infectantes , caixas;\r\n04-Providenciar local adequado para a guarda de objetos pessoais;\r\n05-Realizar criteriosa organização no local ( internação de objetos e postos pessoais );\r\n06- Manter almotolias tampadas após o uso e datar com data de envase ou fracionamento ;\r\n07-Garantir os recipientes de perfuro-cortante conforme a RDC - 222/18 , os mesmos deve ser: Recipientes identificados , rígidos, provido com tampa, resistente à punctura, ruptura, vazamento;\r\n08-Deixar de usar recipientes de perfuro cortante improvisado em caixas de papelão sem condições que garanta contemplar a RDC 222/18;\r\n09-Corrigir avarias nas lixeiras ( quebrados, sem tampas);\r\n10- Disponibilizar tampas sem acionamento manual nas lixeiras sem tampas;\r\n11-Corrigir avarias nos ralas dos sanitários ;\r\n12- Realizar criteriosa higienização nos sanitários e adaptá-los;\r\nRetaguarda:\r\n13- Deixar de realizar internação de pacientes no local com perfil clínico de UTI, ou adequar estrutura física , organizacional, recursos humanos conforme legislação vigentes ( RDC 50/02 e RDC 07/10);\r\nDML:\r\n14-Retirar objetos alheios do local;\r\n15-Retirar sacos com roupas, caixas , extintores de incêndio do local ;\r\n16- Garantir climatização no local.\r\nGeral:\r\n17- Retirar ventiladores dos postos de enfermagem;\r\n18- Garantir climatização adequada e eficaz nos setores de internações;\r\n19-Garantir  distância entre leitos mínima de um metro entre leitos conforme a RDC 50/02;\r\n20- Deixar de realizar  internação de pacientes nos corredores ;\r\n21-Manter tampas dos ralos escamoteáveis fechadas após a higienização dos locais/hospital;\r\n22-Realizar segregação dos resíduos conforme a RDC 222/18;\r\n23-Deixar de realizar o armazenamento de resíduos Comum em recipiente destinado aos  resíduos infectantes e vice-versa.\r\n24-Corrigir avarias na rampa de acesso ao  setor de internação ( a mesma está sendo apoiada com pedaço de madeiras improvisados e possui ferrugens);\r\n25- Retirar objetos em desuso ou alheios do corredor de acesso a CME e área externa;\r\nCME:\r\n26-Adequar toda estrutura física as legislações vigentes ( RDC- 50/02, RDC- 15/12);\r\n27-Garantir climatização e exaustão eficaz na área suja e limpa ;\r\n28- Disponibilizar pia exclusiva para a higienização das mãos na área suja;\r\n29- Identificar e datar recipientes destinado ao detergente enzimático  e tec.;\r\n30-Corrigir avarias em piso, parede e teto;\r\n31-Realizar a troca de vasilhame sempre que o mesmo estiver avariado;\r\n32- Deixar de usar detergente de uso domestico para higienizar instrumentais e etc. ;\r\n33- Manter guichê de passagem de instrumentais  fechado após o uso;\r\n34-Disponibilizar todos os equipamentos de proteção individual-EPIs para os profissionais da CME;\r\n35-Realizar criteriosa higienização na área externa da autoclave;\r\nCENTRO CIRÚRGICO:\r\n36- Adequar estrutura física a legislação vigente (RDC 50/02);\r\n37-Garantir local adequado para a guarda de equipamentos ;\r\n38-Adequar o quantitativo de leitos de RPA conforme a legislação vigente;\r\nABRIGO EXTERNO DE RESÍDUO:\r\n39-Deixar de armazenar sacos de resíduos fora do abrigo;\r\n40- Deixar de armazenar sacos de resíduos em contato direto com o chão;\r\n41-Realizar telamento nas portas do abrigo de forma que impeça a a entrada de vetores no abrigo;\r\nGERAL:\r\n42- Disponibilizar preparação alcóolica para fricção antisséptica das mãos  conforme a RDC 42/10;\r\nDOCUMENTAÇÃO:\r\n43-Apresentar certificado de conformidade com o corpo de bombeiro atualizado;\r\n44- Apresentar todos os POPs;\r\n45- Apresentar comprovantes de higienização dos ar-condicionado ;\r\n46-Apresentar cronograma das manutenções preventivas de todos os equipamentos  do hospital;\r\n47-Apresentar do CME documentos que garanta a rastreabilidade de cada lote processado;\r\n48-Apresentar certificado do RT pelo CME;\r\n49- Apresentar o monitoramento do processo de esterilização  que deve ser realizado em cada carga em pacote teste desafio com integradores químicos ( classe 5 ou 6 ) , segundo rotina definida pelo próprio CME;\r\nGERALIII;\r\n50- Corrigir avarias em piso, teto e paredes do hospital;\r\n51-Garantir climatização e iluminação conforme legislações vigentes ( RDC 50/02);\r\nEndoscopia:\r\n52- Realizar procedimento no local após o cumprimento do artigo-20 da RDC 06/13;\r\n53-Disponibilizar desfibrilador no local;\r\n54-Realizar criteriosa organização no local;\r\n54- Garantir todos os EPIs para os funcionários;\r\n55-Garantir a climatização e exaustão eficaz na endoscopia.\r\n56-Apresentar o PAB aprovado pelos órgãos sanitários competentes da reforma.\r\nAs inspeções foram realizadas em 11/03, 13/03, 18/03"}