{"ndoc":60551,"descr":"Processo: 000011471/2017\r\nAutuado (a): ROSINEI RAMOS FERNANDES \r\nCNPJ/CPF: 942.736.501-34\r\nAutos de Infração: 55797\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nROSINEI RAMOS FERNANDES, devidamente qualificado às fls. 2/3, localizado na Rua 6, QD. 13, Lote 54, Setor Munir Calixto, Anápolis/GO, foi autuado em 24 de agosto de 2017, por ter cometido a seguinte infração:\r\n1 - POR DESCUMPRIR ATO PROCEDENTE DE AUTORIDADE, MANTENDO ATIVIDADE NÃO LICENCIADA. \r\nAs condutas acima estão tipificadas nos artigos 8º e 17, VII e XV da Lei Complementar 096/2004 c/c artigos 102, I do Decreto Municipal 8.297/97. \r\n\r\nA representante legal da empresa apresentou defesa escrita, alegando em síntese que fechou o salão, pois possui um filho com problemas de saúde que necessita de benefício e caso ela faça regularização de empresa perderá o referido benefício, e mais o filho necessita de internações de vez em quando.\r\nEm réplica, o fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois a autuação obedece às formalidades legais, que seja o mesmo analisado de acordo com o entendimento da gerência.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos VII e XV da Lei Complementar 096/2004 c/c artigos 102, I e 110 V do Decreto Municipal 8.297/97, no qual se enquadra a infração cometida, prevê, dentre outras, as penalidades de Advertência, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ROSINEI RAMOS FERNANDES a penalidade de advertência. \r\n\r\nCABE INFORMAR AINDA A AUTUADA QUE, EM CASO DE REINCIDÊNCIA ESPECÍFICA NÃO CABERÁ MAIS A APLICAÇÃO DE AVERTENCIA PARA O MESMO FATO.\r\n\r\nAo fim, Ao fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o processo ao arquivo morto.\r\n\r\n     Anápolis, 09 de janeiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}