{"ndoc":64651,"descr":"Fica a pessoa jurídica intimada a:\r\n1. Apresentar comprovante de treinamento dos manipuladores\r\n2. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado\r\n3. Apresentar atestado de saúde ocupacional dos manipuladores.\r\n4. Possuir localização adequada, livre de lixo, roedores, insetos. Com acesso adequado, não comum a residência\r\n5. Possuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais, livre de odores ou incômodos à vizinhança\r\n6. Recipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos\r\n7. PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros \r\n8. Ralos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto\r\n9. Depósito de alimentos de acordo com o ramo e volume de produção (RDC 216/04 item 4.1.1), sem comunicação direta com banheiro e vestiário (RDC 216/04, item 4.1.12). Limpo e organizado\r\n10. Área protegida e limpa para recebimento de matéria prima, livre de materiais inservíveis\r\nrover armários para guardar objetos pessoais\r\n11. Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito)\r\n12. Área de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão\r\n13. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal \r\n14. Instalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas\r\n15. Equipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento \r\n16. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade)\r\n17. Descongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura ambiente. Proibido recongelar \r\n18. Alimentos devidamente rotulados\r\n19. Não utilizar panos convencionais, como panos de prato, para secagem das mãos e utensílios\r\n20. Armazenar os produtos de limpeza em local específico\r\n21. Gelo que entra em contato com os alimentos: origem comprovada, fabricado com água potável, manipulado e armazenado de maneira protegida contra contaminantes\r\n"}