{"ndoc":70051,"descr":"Processo: 000037651/2020\r\nRazão Social: INSTITUTO KAMILLA LACERDA EIRELI \r\nNome de Fantasia: INSTITUTO KAMILLA LACERDA\r\nCNPJ/CPF: 32.096.738/0001-90\r\nCNAE: 86.30-5-04 - Atividade odontológica\r\nEndereço: Av. Mato Grosso, quadra 70, lote 23 A, Jundiaí, Anápolis/GO\r\nAuto de Infração: 0340\r\nAuto de Imposição de Penalidade - Interdição: 81944\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nINSTITUTO KAMILLA LACERDA EIRELI, devidamente qualificada às fls. 2/4, foi autuado e interditado, cautelarmente, em 14 de setembro de 2020, conforme documentos acima mencionados.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - POR ESTAR REALIZANDO TESTES RÁPIDOS PARA COVID-19, SEM POSSUIR VÍNCULO A UM LABORATÓRIO CLÍNICO E/OU POSTO DE COLETA;\r\n2 - POR EMITIR LAUDO DE TESTE RÁPIDO PARA O COVID-19, SEM A DETERMINAÇÃO DE SUAS LIMITAÇÕES DIAGNÓSTICAS E SEM IDENTIFICAÇÃO D LABORATÓRIO DE APOIO;\r\n3 - POR NÃO ESTAR REALIZANDO A NOTIFICAÇÃO COMPULSÓRIA DOS CASOS DE COVID-19 AOS ÓRGÃOS COMPETENTES (VIGILÂNCIA EPIDEMIOLÓGICA).\r\nDE ACORDO COM O DOCUMENTO FISCAL Nº 81944, HOUVE INTERDIÇÃO DO ESTABELECIMENTO, NA MESMA DATA E PELOS MESMOS MOTIVOS DA AUTUAÇÃO. \r\n\r\nAs condutas acima estão tipificadas nos artigos 63, 56 e 85 c/c o item 6.2, subitem 6.2.13 da RDC 302/2005 c/c o artigo 2º, Anexo I do Anexo V da portaria 264/2020 e artigos 29 e 100, I, XVIII, XX e XXXVI, da Lei Complementar 377/2018.\r\n \r\nO representante legal da empresa apresentou defesa escrita, à autuação. Juntou documentos às fls. 08/28. Alegou, em síntese, que havia sido feito um contato telefônico com a Vigilância Sanitária de Anápolis, tendo sido informada sobre a desnecessidade, ao menos num primeiro momento, de vinculação da clínica que possui profissional técnico legalmente habilitado para a realização dos exames (farmacêutico) com laboratório ou posto de coleta. Assevera que a clinica providenciava a notificação compulsória por e-mail tendo em vista a indisponibilidade presencial de atendimento dos órgãos de controle. Juntou cópias dos e-mails fls. 27 e 28. A autuada esclarece que, em observância à autuação, na clínica não está sendo realizado teste para COVID-19, enquanto não for estabelecido convênio com laboratório parceiro. Desta forma, solicita a impugnação do auto de infração, tendo em vista a não existência de agravantes e que seja aplicada apenas advertência. \r\n\r\nEm cumprimento ao artigo 103, da Lei 377/2018, os autos foram encaminhados ao fiscal responsável pela autuação e interdição para as devidas manifestações que afirmou que, no dia 14/09/2020 dirigiu-se ao local para atender denúncia, encaminhada por este órgão de Vigilância Sanitária. Foi constatado que os testes rápidos para COVID-19 estavam sendo realizados pela empresa. Confirmam portanto o descumprimento dos artigos 29, 85, e 100, I, XVIII, XX e XXXVI da Lei Complementar 377/218. Assim opinam pela desinterdição e pelo prosseguimento do processo com aplicação de multa.\r\n\r\nAGUARDAR\r\n\r\nFoi intimado da decisão sobre a desinterdição e, ainda, caso quisesse, de eventual complementação da defesa, às fls. 14-v.\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e que, embora tenha sido apresentada defesa escrita, nesta não foi contestada de maneira eficiente as irregularidades cometidas, tampouco foram apresentados documentos hábeis para refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I, XX e XXXVI, estabelecem as penalidades:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa;\r\n\r\n\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. Pena: advertência cumulada ou não com multa;\r\n\r\n\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c 92, II e III desta lei, estamos diante de duas infrações  leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora\r\nconsiderar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, II e III c/c art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$711,69 (setecentos e onze reais e sessenta e nove centavos), para cada infração cometida, fixando o valor final de R$ 2.135,07 (dois mil cento e trinta e cinco reais e sete centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado BRONSON DISTRIBUIDORA E COMÉRCIO EIRELI, à penalidade de MULTA no valor de R$ 2.135,07 (DOIS MIL CENTO E TRINTA E CINCO REAIS E SETE CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 25 de setembro de 2020, quinta-feira.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\n       INSTITUTO KAMILLA LACAERDA\r\n\r\n\r\n\r\n\r\n"}