{"ndoc":70651,"descr":"Processo nº: 000004664/2021\r\nAutuado: Ultraanapolis Drogaria LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Juliana Ferreira Viturino.\r\n\r\nManifestação do Servidor Autuante\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02969, a empresa foi autuada por permitir que o estoque físico dos medicamentos controlados não esteja quantitativamente idêntico ao estoque no SNGPC (sistema nacional de gerenciamento de produtos controlados) e por comercializar medicamento controlado sem a devida retenção da receita. \r\nNa defesa a empresa que não conseguiu chegar á conclusão do erro ocorrido, solicitou uma empresa para a contagem do inventário do estoque. Ainda realizou o treinamento da equipe.\r\nÉ preciso compreender que o comércio de medicamentos controlados não pode, de maneira alguma, ficar sem a devida escrituração/ registro no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados) da Anvisa e as receitas devem estar guardadas para comprovar o comércio no período não escriturado permitido em lei. A empresa pode apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta.\r\nTais medicamentos podem causar sérios prejuízos à saúde das pessoas se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\n\r\n                                                \r\nDiante do exposto acima, sugerimos a autoridade julgadora considerar o auto de infração motivador do presente processo. E sugerimos a penalidade de multa ao autuado.\r\n\r\n\r\n\r\n\r\nAnápolis, 11 março de 2021.\r\n                                            \r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}