{"ndoc":75751,"descr":"Número do Processo: 000049666/2021\r\nAutuado: LAR DO ANCIÃO \"O CAMINHO\"\r\nCNPJ:  02.526.358/0001-88\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Clóvis Rafael Borges Ferreira e Viviane Miyada.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 0344, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\n\r\n\r\nDOS FATOS\r\n\r\nNo dia 22 de outubro de 2021, fomos fazer uma inspeção de rotina na Instituição supracitada, a pedido do escritório de contabilidade da mesma. Ao chegarmos no local, estávamos fazendo a fiscalização de rotina, observando os ambientes, quando primeiramente nos deparamos com uma enorme quantidade de medicamentos doados, e com prazo de validade curto, pedimos para olhar o depósito de alimentos e ao adentramos no cômodo, observou-se que a maioria dos alimentos armazenados estavam com prazo de validade expirados e/ou encontravam-se inapropriados para consumo, por estarem contaminados com insetos (caruncho). O ambiente onde os alimentos estavam armazenados, estava imundo, cheio de insetos (baratas, lacraias e aranhas), ou seja, encontrava-se insalubre.\r\nApós esse fato, fomos olhar o cômodo ao lado, onde armazenava produtos de higiene pessoal e fraldas, observou-se muita desorganização do ambiente, que foi sanado em 24 horas. Fomos também à farmácia, e onde ficamos muito preocupados pela desorganização dos medicamentos e a grande quantidade de remédios vencidos. Também foi organizado em 24 horas, e a equipe da vigilância sanitária recolheu todo o medicamento vencido.\r\nNo dia seguinte retornamos com uma equipe maior para recolhermos todos os alimentos vencidos e/ou impróprios para o consumo, e assim foi feito. Foram recolhidos mais ou menos 1,5 toneladas de alimentos perdidos.\r\nNo momento da ação fiscal, o responsável legal e seus funcionários cooperaram com a equipe de fiscalização.\r\n\r\n\r\nDOS PEDIDOS\r\n\r\nO autuado fez uma justificativa fazendo uma mea culpa e pedindo para considerarmos os problemas financeiros que a instituição vive. Explicaram que o Recursos Humanos é completo e muito responsável e por fim, pedem que tenhamos benevolência com a instituição.\r\n\r\nCONCLUSÃO\r\n\r\nEm conclusão aos fatos expostos, considerando que não foram apontados pela defesa argumentos contraditórios ao auto, solicita-se que seja mantida a presente autuação, mas que tenha apenas uma ADVERTÊNCIA, mesmo tendo gravidade nos atos, mas pelos serviços prestados à sociedade Anapolina e pelas circunstâncias em que se encontram, a perda de insumos de alimentos e de medicamentos, já foi uma punição mais que suficiente.\r\n"}