{"ndoc":78251,"decr":"PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: - 20220189\r\nRazão Social: MCL MEDIC CENTER\r\nNome Fantasia: MCL MEDIC CENTER\r\nCNPJ: 26.570.466/0001-16\r\nAtividade: Clinica médica e cirúrgica \r\nEndereço: RUA SETE DE SETEMBRO 844 CENTRO,  Anápolis-GO.\r\n\r\n(  x   ) Parecer Fiscal de Projeto Arquitetônico  (  x  ) Parecer Fiscal de Memorial Descritivo\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n\r\n(    ) Parecer Fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Parecer Fiscal do Projeto Arquitetônico - Reprovado\r\n(    ) Parecer Fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado\r\n(x  ) Parecer Fiscal do Memorial descritivo - Reprovado\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nPAVIMENTO 2\r\n\r\nMEMORIAL DESCRITIVO:\r\n\"\tEspecificar, descrever quais atividades, consultas, procedimentos serão executados na clinica.\r\n\"\tNa lavanderia serão processados quais tipos de rouparias? Da clinica? Somente limpeza? Esclarecer\r\n\"\tAusência de mobiliários para guarda de objetos e demais, no Depósito de Material de Limpeza-DML.\r\n\r\n\r\nNO PROJETO ARQUITETÔNICO\r\n\"\tEsclarecer quais salas serão submetidas a análise e destaca-las.\r\n\"\tDisponibilizar elevador de maca ou rampa, para transporte de pacientes.\r\n\"\tIdentificar todas as salas de acordo com a atividade exercida;\r\n\"\tTodos os consultórios deverão ter pia exclusiva para higienização das mãos;\r\n\"\tEspecificar se as salas / consultórios não atenderão especialidades que requerem sanitários anexos, pois caso atenda, as portas dos sanitários deverão seguir a legislação vigente ( RDC - 50/02 );\r\n\"\tDescrever quais procedimentos serão realizados nas salas de \"Pequenas cirurgias\"; \r\n\"\tAs portas de todos os banheiros de paciente deverão abrir para fora do ambiente. \r\n\"\tDisponibilizar abrigo externo de resíduos de acordo com a RDC 222/18.\r\n\r\nCENTRO CIRÚRGICO AMBULATORIAL\r\n\"\tAdequar fluxo do centro cirúrgico.\r\n\"\tO único acesso ao centro cirúrgico é pelo vestiário de barreira.\r\n\"\tAdequar vestiários de barreira, deverá ter banheiro dentro do vestiário.\r\n\"\tDisponibilizar DML exclusivo do setor.\r\n\"\tDisponibilizar lavabo cirúrgico \r\n\"\tAdequar o dimensionamento das salas ao mínimo exigido pela RDC 50/02 (20,0 m²)\r\n\"\tDisponibilizar posto de enfermagem.\r\n\"\tDisponibilizar depósito de equipamentos, área de guarda de medicamentos...\r\n\"\t\r\nCME\r\n\"\tDisponibilizar CME adequada a  RDC 50/02 e RDC 15/12, pelo menos CME simplificada\r\n\"\tDisponibilizar vestiário de barreira para área limpa.\r\n\"\tDisponibilizar pistola de água na área suja.\r\n\"\tDisponibilizar pistola de ar na área limpa.\r\n\"\tDisponibilizar pia exclusiva de lavagem das mãos na área suja.\r\n\"\tAdequar dimensionamento das áreas.\r\n\"\tApresentar layout dos equipamentos (autoclave, ultrassônica...)\r\n\"\tA comunicação entre as áreas deve ser somente por guichê, não pode ter porta.\r\n"}