{"ndoc":80651,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: IMEDIATO PRONTO ATENDIMENTO MEDICO LTDA\r\nFantasia: IMEDIATO PRONTO ATENDIMENTO\r\nCNPJ: 41.107.920/0001-90\r\nEndereço: RUA CARLINHOS JOSÉ RIBEIRO, Nº 104, VILA JAIARA, ANÁPOLIS.\r\nAtividade:  8610 – 1/01 ATIVIDADE DE ATENDIMENTO HOSPITALAR; LABORATÓRIO CLÍNICO – 8640-5/02 E OUTRAS DIVERSAS\r\nLEGISLAÇÃO RDC 50/02; RDC 302/05; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nLABORATÓRIO CLÍNICO\r\n•\tRepresentar no projeto arquitetônico, na planta de layout e fluxograma, todo o fluxo das amostras biológicas, desde a coleta nos boxes e leitos de atendimento até a sala de separação e distribuição de amostras e dessa sala até o veículo de transporte que levará as mesmas para o laboratório de apoio.\r\n•\tComo o estabelecimento possui atividade de pronto atendimento médico, o resultado dos exames de análises clínicas solicitados aos pacientes devem ter a liberação dos resultados com certa urgencia. A RDC 50/02 preconiza que unidades de saúde em que há atendimento de urgência e emergência é obrigatório que haja um laboratório dando suporte 24 horas. Já a RDC 302/05 diz assim:\r\n?\t6.2.4 O laboratório clínico e o posto de coleta laboratorial devem definir mecanismos que possibilitem a agilização da liberação dos resultados em situações de urgência.\r\n?\t 6.2.5 O laboratório clínico e o posto de coleta laboratorial devem definir limites de risco, valores críticos ou de alerta, para os analitos com resultado que necessita tomada imediata de decisão.\r\n?\t 6.2.5.1 O laboratório e o posto de coleta laboratorial devem definir o fluxo de comunicação ao médico, responsável ou paciente quando houver necessidade de decisão imediata.\r\n•\tLevando em consideração que o estabelecimento pretende terceirizar o processamento de todas as amostras biológicas pra um laboratório externo, com suas instalações fora da unidade de saúde aqui representada, é imprescindível entender qual será o fluxo dessas amostras até a área técnica, a distância do hospital para o laboratório de apoio (se é próximo ou não), e precisamos ter a certeza que o laboratório presta assistência durante as 24 horas do dia. Há uma preocupação por parte da Vigilância Sanitária em relação a esse laboratório de apoio, visto que na cidade de Anápolis apenas os laboratórios situados dentro de alguns hospitais disponibilizam a realização de exames 24 horas e pela logística de distância e tempo, não há possibilidade alguma que esse laboratório esteja situado fora do município de Anápolis. Portanto, solicita-se que a indicação do nome e do endereço do laboratório que prestará esse serviço para o hospital.\r\n\r\nAnápolis, 28 de maio de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n"}