{"ndoc":83951,"decr":"Número do Processo: 000048562/2022\r\nAutuado:  SANEAMENTO DE GOIAS S/A \r\nCNPJ: 28.547.251/0001-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro e  Rodrigo Alessandro Togo Santos e Vanessa Santana.\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 0652 de 15/09/2022, sendo elas descritas conforme a Lei Complementar 377/2018, Decreto Municipal 8.297/1997 e Lei Estadual 16.140/2007, Portaria GM/MS 888/2021. \r\nA defesa alega que o material foi adquirido e posteriormente ao Auto de Infração e será confeccionada a correção das avarias encontradas no reservatório de abastecimento d água do Distrito de Joanópolis.\r\nNo entanto a empresa autuada foi intimada para regularizar as irregularidades encontradas no que se trata da Qualidade da água para consumo humano. Uma vez que já é de conhecimento da mesma que é de competência da vigilância sanitária realizar a fiscalização da Qualidade da água para consumo humano, bem como outros riscos aos quais podem causar danos a saúde. \r\nPortanto foram evidenciadas as irregularidades nos documentos apresentados no ato da fiscalização:\r\nPor não manter instalações destinadas ao abastecimento de água Potável (Reservatório) em conformidade com as normas e legislações pertinentes, conforme imagens em anexo;\r\nPor não manter devidamente tampado e/ou vedado o reservatório de água potável, comprometendo a qualidade da água distribuída;\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nAnápolis, 31 de outubro de 2022.\r\n\r\n\r\n__________________________\r\nVanessa Santana\r\nAutoridade Sanitária\r\n"}