{"ndoc":88151,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\n\r\nNº do Processo: 20230181\r\nRazão Social: FABIO S DE AGUIAR\r\nNome de fantasia: DROGARIA VITTA MED\r\nCNPJ: 49.847.090/0001-40\r\nAtividade principal: Comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas - CNAE 4771/701\r\nEndereço: R RA-006, Qd.08, Lt10, SL.04 - Lot. Res. América - Anápolis-GO.\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Realocar em projeto arquitetônico e memorial descritivo local para recebimento de produtos (pela natureza do produto - medicamentos - o local de recebimento não poderá acontecer no balcão de atendimento, podendo o mesmo ser substituído por área no interior do balcão, neste caso deverá haver paletes para recebimentos ou em área administrativa, desde que não fique acessível ao público);\r\n- Incluir em projeto arquitetônico e memorial descritivo mais um assento destinado ao PNE (conforme legislação municipal deverá haver 03 três assentos destinados a idosos, gestantes e PNE);\r\n- Incluir em projeto arquitetônico e memorial descritivo armário para guarda de pertences de funcionários, preferencialmente em área administrativa;\r\n- Alocar termohigrômetro no ambiente \"Estoque\";\r\n- Incluir no memorial descritivo a ambiente área administrativa e suas respectivas funções;\r\n\r\nAnápolis, 31 de março de 2023.\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}