{"ndoc":88351,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Assunção Odontologia Avançada LTDA\r\nNome Fantasia: Assunção Odontologia Avançada\r\nCNPJ: 49.514.468/0001-93\r\nAtividade: 8630-5/04\r\nEndereço: AVENIDA Juscelino Kubstichek, 500, Jundiaí- Edifício Genesis \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n() Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL:\r\n\r\n- A legislação citada no Memorial Descritivo com relação aos Resíduos em Serviços de Saúde e no PGRSS já foi revogada. Atualizar a informação nos documentos apresentados de acordo com a normativa em vigor (RDC 222/2018). O PGRSS apresentado está baseado na RDC 306/2004 que já foi revogada desde 2018.\r\n- O fluxo de esterilização apresentado no projeto não está de forma unidirecional. Conforme orientado na primeira análise, na bancada onde será realizado o processamento do instrumental,deve haver área setorizada para limpeza de instrumentais (área suja) e para preparo e esterilização de materiais (área limpa).\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas \"sujas\" e, portanto, devem ser realizadas na área setorizada como área suja na bancada. \r\n- Após a realização de todos estes processos na área suja, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa da bancada para posterior uso.\r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte: embalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril. \r\n- No projeto apresentado, a pia para lavagem dos instrumentais está no início da bancada enquanto a cuba ultrassônica está no final dela e a autoclave, que deve ficar na área limpa, está localizada em uma bancada abaixo da cuba ultrassônica, ou seja, não está ocorrendo a devida separação da área suja com a área limpa, pois o fluxo não ficou em um único sentido.\r\n\r\n\r\n\r\n\r\nAnápolis, 12 de abril de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}