{"ndoc":89051,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: MINI MERCADO E PANIFICADORA CITY\r\nNome Fantasia: MINI MERCADO\r\nCNPJ: 03.465.561/0001-54\r\nAtividade Principal: 4712.1.02 - Padaria e confeitaria com predominância de revenda\r\nEndereço: Avenida Mato Grosso, 2400, sala 01, Anápolis City,  Anápolis - GO\r\nProcesso: 20230209\r\nÁrea total construída: 345,36 m2\t\t\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico Sanitário (PAS) - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico Sanitário (PAS) - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico Sanitário (PAS) - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial Descritivo Sanitário (MDS) - Aprovado\r\n(X) Análise fiscal do Memorial Descritivo Sanitário (MDS) - Reprovado\r\n(  ) Análise fiscal do Memorial Descritivo Sanitário (MDS)  - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02; Resolução 20/GAB/SES/GO/2019; Decreto Municipal 8297/97, Resolução 002/2014; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\n1.\tInformar no PAS, o quadro de área discriminando: área do terreno, área construída total e áreas construídas por pavimento e/ou conjunto, se for o caso.\r\n2.\tCorrigir fluxo de funcionários, cuja paramentação deve ser anterior a sua entrada na sala de manipulação e/ou início das atividades;\r\n3.\tEm relação ao fluxo de matéria-prima:\r\na.\tToda ela passará pela Dispensa 01, seguida pela Dispensa 02 para então ter acesso à cozinha? Rever fluxo.\r\nb.\tOnde ocorrerá o armazenamento de congelados, já que as dispensas servirão apenas para armazenamento de produtos secos conforme descrição no memorial descritivo;\r\n4.\tRepresentar o fluxo de produto acabado;\r\n5.\tIncluir o local de armazenamento externo de lixo na representação de fluxo do mesmo;\r\n6.\tIdentificar a caixa de gordura no desenho arquitetônico;\r\n7.\tDispor de lavatórios exclusivos para higienização de mãos nas áreas de manipulação na cozinha e conveniência, posicionados estrategicamente no interior desses ambientes, munidos de sabão líquido e papel toalha próximos;\r\n8.\tInserir e identificar exaustor sobre o fogão e a chapa, na cozinha;\r\n9.\tAs janelas e demais aberturas (como os exaustores e coifas) devem ser milimetricamente teladas;\r\n10.\tRever representação gráfica de mobiliários e equipamentos na cozinha (há banco nesta área - qual a finalidade), diferenciando-os graficamente;\r\n11.\tO acesso às instalações da área de manipulação deve ser controlado através de portas dotadas de fechamento automático, cuja característica deve ser mencionada no quadro de aberturas;\r\n12.\tRepresentar o Depósito de Materiais de Limpeza (DML) que será utilizado pelo estabelecimento no qual deve existir pia para higienização dos panos de limpeza;\r\n13.\tNo MDS, especificar o tipo de matéria prima (produtos secos) armazenada nas dispensas 01, 02 e 03;\r\n14.\tRever legenda da foto 6, no memorial descritivo (consultório odontológico 02);\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\nAnápolis, 10 de maio de 2023. \r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: NEURACEMA RODRIGUES ARAUJO\r\nNome Fantasia: SABOR DA NEURA\r\nCNPJ: 47.103.086/0001-41\r\nAtividade Secundária: 1096-1/00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Rua Senai, nº 30, Qd.01, Lt.16, loja 01, vila Goiás - Anápolis - GO\t\t\r\nÁrea total do terreno: 47,18 m2\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(X) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018, Dec. Municipal 8297/97\r\n\r\nANÁLISE FISCAL\r\nApós a análise do desenho arquitetônico e memorial descritivo foi constatado que o projeto em questão está APTO para aprovação, do ponto de vista de adequações físico-estruturais às normas sanitárias em questão.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nÉ parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitária pertinente, estando APTO para aprovação. Vale RESSALTAR que todas as adequações apresentadas serão verificadas durante o processo fiscalizatório.\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\n\r\n\r\nAnápolis, 12 de maio de 2023.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\t                 Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\t\t\r\n\r\n\r\n\r\n\r\n\r\n"}