{"ndoc":94151,"descr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\nRazão Social: CENTRO DE REABILITAÇÃO VIDA EIRELI\r\nNome Fantasia: CENTRO DE REABILITAÇÃO VIDA\r\nCNPJ: 18.035.434/0001-92\r\nINSCRIÇÃO MUNICIPAL: 83964\r\nEndereço: RUA 2, S/Nº, QUADRA 03, LOTE 07, CHÁCARAS DE RECREIO MANSÕES DO PLANALTO\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da desinterdição do imóvel : 07/11/2023\r\nData do Relatório: 13/11/2023\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n1.RESPONSÁVEIS PELA INSPEÇÃO\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n1\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Sebastião Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\n2.OBJETIVO\r\n- .Em atendimento ao despacho nº 204 /2023, emitido pelo Diretor de Vigilância em Saúde da Secretaria Municipal de Saúde de Anápolis, referente ao processo administrativo nº000032714/2023, considerando a solicitação da empresa CENTRO RE REABILITAÇÃO VIDA EIRELI, esta diretoria determinou liminarmente a DESINTERDIÇÃO da propriedade para devolução do imóvel e ou quem suas vezes fizesse para retirada de pertences existentes no local.\r\n3. DA DESINTERDIÇÃO DA PROPRIEDADE:\r\nNo ato da fiscalização realizada no dia sete de novembro do ano de dois mil e vinte e três, às quatorze horas, os fiscais responsáveis supracitados e designados dirigiram-se ao endereço do estabelecimento para cumprimento da determinação do Diretor de Vigilância em Saúde deste município. Fomos acompanhados por uma equipe da Policia Militar.\r\nAo chegarmos estavam presentes o proprietário do imóvel locado para o Centro de Reabilitação Vida, Sr. Marcelo da Silva Barreto, CPF: 826.493.751-91, o representante do Sr. Roberto Guimarães Macedo ( responsável legal do estabelecimento), Sr, Elisandro Ângelo Formighieri , CPF: 112.859.997-03, RG 111.859.235,ssp BA, devidamente munido de procuração e os policiais militares: Sgto Donário Rogério de Godoy Jr. e mais dois policiais que o acompanhavam.\r\nEncontramos o estabelecimento com os lacres 0532678, 0532662 rompidos, que foram colocados junto ao portão de acesso ao estabelecimento, bem como o 2\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Sebastião Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nadesivo de interdição. A cerca farpada sobre o muro estava danificada. O portão elétrico não estava funcionando ao comando do controle em posse do proprietário, sendo este violado e danificado, conseguindo abrir o portão com movimento manual de arraste. Havia uma escada encostada junto ao muro na direção onde a cerca farpada foi violada.\r\nO local estava com claras evidências de arrombamento, com portas e janelas violadas, quebradas e danificadas, além de objetos pessoais e utensílios domésticos esparramados e jogados pelo chão do local .\r\nO proprietário , o responsável legal do estabelecimento, os fiscais sanitários visualizaram ao mesmo tempo e entenderam que houve total modificação e descaracterização do espaço e objetos lá deixados na data da interdição fiscal sanitária , aos 30/10/2023.\r\nHavia um véiculo moto Honda, NX-4 FALCON, ano 2008, modelo 2008, cor preta, , laca JJT 2372 DF , chassi 9C2ND0700BR024011, RENAVAM 00129396648, no nome de Patrick dos Santos Chamone Marques, DUT nome de Urbano Valadares de Morais – RG 1615178, CPF 781.889.891-34, que foi entregue ao procurados Elisandro Ângelo Formighieri. 3\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Sebastião Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\n4.MEDIDAS ADOTADAS\r\nFoi cumprida a determinação do despacho nº204/2023 da Diretoria de Vigilância em Saúde, sendo entregue a área locada ao proprietário, Sr. Marcelo da Silva Barreto , sendo devolvido o controle do portão eletrônico e chaves do estabelecimento, inseridos pelas autoridades fiscais na caixa de correios do local após a interdição, ficando a área com livre acesso ao proprietário a à quem ele designar, porém, o estabelecimento anteriormente citado, CNPJ 18.035.434/0001-92, PERMANECE INTERDITADO para qualquer atividade cadastrada junto aos seus documentos legais até a finalização do presente processo administrativo e até que sejam sanadas todas as irregularidades pontuadas no mesmo. Foi lavrado um termo de notificação nº 102586, nos termos da lei, sendo descritos os atos fiscais e situação do local no momento da desinterdição, testemunhado e assinado pelo proprietário do imóvel , pelo procurador do representante legal do estabelecimento, pelos três policiais militares em serviço , pelos três fiscais designados para ação fiscal sanitária.\r\n5. CONCLUSÃO\r\nENTENDENDO que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde e por colocar em risco a saúde pública e coletiva dos indivíduos residentes e internos do 4\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Sebastião Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nestabelecimento, mediantes todos os atos infringidos e detectados em flagrante, entendemos que a Vigilância Sanitária para cumprimento de sua missão não se furta do seu papel perante à defesa da saúde da população em toda e qualquer situação que cabe cumprir seu papel e poder de polícia. No entanto, reconhece que a realização desta ação é completa somente com o apoio dos demais órgãos que se colocam à realizar também o que cabe na situação encontrada, e aproveitamos para agradecer o apoio da Polícia Civil, Policia Militar, visando a manutenção de nossa segurança e ordem da ação .\r\nAnápolis, 13 de Novembro de 2023.\r\n\r\nRodrigo Alessandro Tôgo Santos\r\nMatrícula 12185\r\nFiscal Sanitário\r\n"}