{"ndoc":94951,"descr":"    RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CONFRARIA DAS FRUTAS LTDA\r\nCNPJ: 47.067.967/0001-54\r\nProtocolo: 20230676\r\nAtividade Principal: 4724-5/00- Comércio varejista de hortifrutigranjeiros\r\nEndereço: Avenida São Francisco, nº45 A, Qd. C, Lt.13 e 14, Bairro Jundiaí, Anápolis - GO\r\nÁrea do terreno: 480,98 m2\t\tÁrea construída: 480,98 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Resolução 20/19; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tRepresentar na planta de fluxos, o fluxo da matéria-prima e produto acabado na panificadora; fluxo de funcionários e fluxo de lixo, a fim de identificar possíveis cruzamentos que possam comprometer a segurança do alimento (Observação: manter os fluxos já representados);\r\n2.\tEm relação ao fluxo de lixo, incluir o local de acondicionamento externo do mesmo;\r\n3.\tIdentificar o local para paramentação dos manipuladores, e incluir este local na representação do fluxo dos funcionários;\r\n4.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, fornos e fogões, refrigeradores e freezers de armazenamento, bem como sua legenda, a fim de favorecer o entendimento do fluxo de produção;\r\n5.\tAs portas de acesso às áreas de manipulação (panificadora, produtos cárneos e hortifrúti) devem ser providas de mecanismo de fechamento automático e estarem ajustadas ao batente, isolando completamente a área- incluir esta informação no quadro de aberturas e fazer as correções necessárias;\r\n6.\tRepresenar o sistema de exaustão existente na área de fornos;\r\n7.\tIncluir ponto de água na sala de manipulação de produtos cárneos;\r\n8.\tA área de manipulação de carnes deve ser climatizada entre 16° e 18°C;\r\n9.\tIdentificar os lavatórios exclusivos para higienização de mãos, nas áreas de manipulação de alimentos - panificadora, produtos cárneos e hortifrúti, lanchonete e área de frios - dotados de sabão líquido, papel toalha e lixeira sem acionamento manual;\r\n10.\tAs câmaras frias representadas são resfriadas ou congeladas? Definir os insumos acondionados no local, matéria-prima ou produto acabado, e representar também o fluxo de entrada e saída dos produtos desta área, conforme a categoria dos mesmos;\r\n11.\tNo memorial descritivo, detalhar a finalidade de cada área, assim como peculiaridades das mesmas (piso, parede, teto, ventilação, iluminação, revestimentos, e outros) e os equipamentos presentes nelas, caracterizando-os separadamente;\r\n12.\tNo item final \"Notas\", redigir novamente:\r\na.\tO texto que classifica o lixo produzido por este estabelecimento como \"infectante\", o que não é o caso; \r\nb.\tRever a informação de que as torneiras tenham sistema de fechamento não manual;\r\nc.\tA denominação de \"áreas técnicas\" não é adequadamente utilizada neste tipo de estabelecimento.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 11 de dezembro de 2023.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nMatrícula 13.118\r\nFiscal Sanitário\t\t\r\n\r\n    RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CIGA COZINHA INDUSTRIAL E GESTÃO ALIMENTAR LTDA\r\nCNPJ: 11.133.237/0014-81\r\nAtividade Principal: 5620-1/01 - Fornecimento de alimentos preparados prep. para empresas\r\nEndereço: Rua Ipe, nº400, Qd.26, Lt.15, Jardim Alvorada, Anápolis - GO\r\nÁrea total: 868,88 m2\t\t\tÁrea construída no bloco: 509,79 m2           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(X) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002/2014, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\nANÁLISE FISCAL\r\nApós a análise do Desenho Arquitetônico e Memorial Descritivo foi constatado que o projeto em questão está APTO COM RESSALVAS para aprovação, do ponto de vista de adequações físico-estruturais às normas sanitárias, devendo-se levar em conta as seguintes considerações que serão verificadas na vistoria:\r\n1.\tOs fluxos não estão bem representados no desenho arquitetônico, sendo melhor descritos no memorial descritivo. Desta forma, algumas observações são necessárias:\r\na.\tGarantir que não haja cruzamento entre entrada de matéria-prima no estoque seco pelas áreas de circulação 02 e 03 e saída de refeições;\r\nb.\tEspecificar horários de entrada de carnes no açougue após seu acondicionamento na câmara fria a fim de não cruzar com a produção de alimentos;\r\nc.\tA saída de lixo está sendo representada apenas pela porta da área de higienização de utensílios e, igualmente, deve ser escalonado com a produção de refeições, já que os resíduos provenientes de outras áreas devem \"passar\" pela área de cocção;\r\n2.\tGarantir ventilação natural descrita no memorial descritivo no estoque de pães, uma vez que não está representada janela ou outra abertura no ambiente;\r\n3.\tDisponibilizar armários para guarda de pertences pessoais dos manipuladores, considerando que os mesmos não foram representados;\r\n4.\tPromover climatização na área do açougue (entre 16ºC e 18ºC) caso as carnes sejam manipuladas.\r\nCONCLUSÃO\r\nÉ parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitária pertinente, estando APTO para aprovação. Vale RESSALTAR que todas as adequações solicitadas serão verificadas durante o processo fiscalizatório.\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 14 de dezembro de 2023.                                                                                                           \r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n\r\n"}