{"ndoc":95451,"descr":"fica a pessoa jurídica supracitada notificada de que foi realizada verificação das amostras referente ao pregão 046/2023, das quais abaixo descritas.\r\n1.\tA empresa MERCAFRIOS MAUA LTDA APRESENTOUA AMOSTRA DE:\r\nA-\tLARANJA PERA (LOTE 27 E 28)- APROVADO DO PONTO DE VISTA HIGIENICO SANITRIO;\r\n\r\n2.\t.\tA empresa DORANICE DISTRIBUIDORA apresentou amostras de:\r\nA-ABOBORA CABOTIA DESCACADA E PICADA EM PACOTES DE 1 KG – APROVADO do ponto de vista higiênico sanitário. , porem fale ressaltar que o alvará sanitário da empresa distribuidora não aprsenta atividade de manipulação de alimentos, por isso faz necessário a apresentação do alvará sanitário do estabelecimento manipulador e no ato da entrega o transporte deve considerar a temperatura de 5 C conforme o edital;\r\nb- TOMATE DE 1 QUALIDADE-B APROVADO \r\n3.\tCAVIUNA COMERCIO E SERVIÇOS LTDA – Apresentou amostras de \r\na-\tMilho lote 41 e 42 – aprovado\r\nb-\tBeterraba lote 15 – aprovado\r\nc-\tAlho descascado encontrasse APROVADO do ponto de vista higiênico sanitário. , porem fale ressaltar que o alvará sanitário da empresa distribuidora não aprsenta atividade de manipulação de alimentos, por isso faz necessário a apresentação do alvará sanitário do estabelecimento manipulador.\r\n4.\tEMPRESA COMERCIAL HORTIPR4.\tEMPRESA COMERCIAL HORTIPRANA LTDA APRSENTOU AMOSTRAS DE \r\nA-\tABOBRINHA LOTE 3 E 4 – APROVADA\r\nB-\tALFACE- LOTE 5 E 6 APROVADA\r\nC-\tALHO DESCASCADO- APROVADO porem Vale ressaltar que o alvará sanitário da empresa distribuidora não aprsenta atividade de manipulação de alimentos, por isso faz necessário a apresentação do alvará sanitário do estabelecimento manipulador;\r\nD-\tBANANA PRATA LOTE 9 E 10 – APROVADO;\r\nE-\tBETERRABA LOTE 16- APROVADO;\r\nF-\tBATATA INGLESA LOTE 13 E 14 APROVADO;\r\nG-\tBETERRABA LOTE 16- APROVADO;\r\nH-\tCEBOLA LOTE 17 E 18- APROVADO;\r\nI-\tCENOUTRA LOTE 19 E 20 - APROVADO;\r\nJ-\tCHUCHU LOTE 21 E 22 - APROVADO;\r\nK-\tCOENTRO LOTE 23 E 24- APROVADO;\r\nL-\tCOUVE FOLHA PICADA- - APROVADO porem Vale ressaltar que o alvará sanitário da empresa distribuidora não apresenta atividade de manipulação de alimentos, por isso faz necessário a apresentação do alvará sanitário do estabelecimento;\r\nM-\tMAMAO LOTE 31 E 32- - APROVADO;\r\nN-\tMANGA LOTE 35 E 36 - APROVADO;\r\nO-\tMELANCIA LOTE 37 3 8- APROVADO;\r\n\r\nP-\tMEXERICA POKA- - APROVADO;\r\nQ-\tREPOLO LOTE 45 E 46 - APROVADO;\r\nR-\tPEPINO LOTE 43 E 44 - APROVADO;\r\nS-\tTOMATE LOTE 47 - APROVADO;\r\n5.\tCOMENCIAL DISTRIBUIDORA IPE REI LTDA APRESENTOU AMOSTRAS DE:\r\nA-\tMANDIOCA DESCASCADA CONGELADA LOTE 33 E 34- -APROVADO porem Vale ressaltar que o alvará sanitário da empresa distribuidora não apresenta atividade de manipulação de alimentos, por isso faz necessário a apresentação do alvará sanitário do estabelecimento;\r\n\r\n"}