{"ndoc":99551,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(1ª análise - APROVAÇÃO)\r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nProcesso: 20240102\r\nNome Fantasia: EMPORIO REPRESENTAÇÕES\r\nCNPJ: 19.007.762/0003-00\r\nEndereço da edificação pretendida: Rua 1º de Maio, n. 104, St. Central, Anápolis (GO)\r\nResponsável legal:Tagory do Valle de Carvalho\r\nResponsável técnico:Wanderson Charlles B. Lima- Eng. Alimentos CRQ XII 12300292\r\n\r\nAtividadeeconômica relacionada a este desenho arquitetônico:\r\n56.20-1-01 Fornecimento de alimentos preparados preponderantemente para empresas.\r\n56.20-1-02 Serviços de alimentação para eventos e recepções - bufê\r\nÁrea: 898,70 m2\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/04, Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\nOBJETIVO DA OBRA\r\nRegularização da empresa de segmento alimentício junto à vigilância sanitária.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(x) Parecerfiscal do Projeto Arquitetônico - Favorável \r\n() Parecerfiscal do Projeto Arquitetônico - Contrário\r\n() Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecerfiscal do Memorial Descritivo - Favorável\r\n() Parecerfiscal do Memorial Descritivo - Contrário\r\n(x) Parecerfiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISEDO DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nConsiderando-se o projeto arquitetônico sanitário atual, mediante a primeira análise fiscal do memorial descritivo sanitário (MDS) e desenho arquitetônico (DA) do estabelecimento, tem-se a necessidade de traçar os seguintes apontamentos:\r\n1.\tÉ necessária a existência de coifas de exaustão sobre todos os equipamentos geradores de fontes de calor, inclusive os fornos (COZINHA e PADARIA);\r\n2.\t Devem ser adotadas barreiras técnicas robustas de forma a impedir a contaminação cruzada das refeições prontas (para transporte) durante a saída destas da área da COZINHA para a área de CIRCULAÇÃO2 (e carregamento/transporte);\r\n3.\tO MDS não deixa registrado que na área destinada à PADARIA ocorrerá apenas o assamento dos produtos de panificação, adquiridos previamente congelados de empresa regularizada junto ao Sistema Nacional de Vigilância Sanitária. A área disponível não possui estrutura que comporte a manipulação das massas de produtos de panificação;\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ATENDE à legislação sanitária em vigor, e deve considerar as ressalvas apontadas neste relatório, as quais serão verificadas nas inspeções in locu, podendo ser solicitadas a qualquer tempo, adequações relacionadas à aplicação das boas práticas de fabricação e estrutura física, pertinentes.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat. 12183\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\r\nAnápolis, 22 de abril de 2024.\r\n"}