{"ndoc":102949,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\nEmpresa: 01 CARGO TRANSPORTES LTDA\r\nEndereço: ARTICO LOG\r\n\r\n\r\nAnápolis, 22 de julho de 2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: 01 Cargos Transportes Ltda\r\n1.2. Nome Fantasia: Artico Log\r\n1.3. CNPJ: 04.400.295/0002-25            0 Matriz         1 Filial\r\n1.4. Endereço: Av. Brasil, 5559, Parque São João, Anápolis-GO.\r\n1.5. País: Brasil\r\n1.6. Telefone: 62 98282-2998\r\n1.7. Endereço eletrônico: danielle.andrade@articolog.com.br\r\n1.8. Responsável legal: Marlene Granzotti  Rosa Trozeli\t CPF: 040.565.206-23\r\n1.9. Responsável técnico: Danielle Medeiros de Andrade      Conselho/UF: CRF/GO 4468\r\n1.10. Licença de Funcionamento/Sanitária n° 202401417       Data:  24/06/2024, válido até 24/06/2025.\r\n1.11. Autorização de Funcionamento n° (pleiteado nesta inspeção)\r\n1.12. Certificação de BPF nº: não aplicável                Validade: \r\n1.13. Outros documentos importantes: \r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 170312/23; validade 18/10/2024. \r\n\"\tLicença Ambiental de Funcionamento nº 1394/2023; validade: 24/10/2025. \r\n\"\tCertidão de Regularidade Técnica - CRF/GO, cadastro nº 2300300, válida até 30/06/2024.\r\n\r\n2. REGULARIDADE SANITÁRIA\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar                 \r\n0 Exportar                 \r\n0 Distribuir\r\n\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar   \r\n0 Transportar\r\n\r\n0 Fabricar       \r\n0 Embalar\r\n0 Outras: Expedir\r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar                 \r\n0 Exportar                 \r\n0 Distribuir\r\n\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar   \r\n0 Transportar\r\n\r\n0 Fabricar       \r\n0 Embalar\r\n0 Outras: Expedir\r\n\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 15, 16, 17, 18, 19 e 22 de julho de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para o TRANSPORTE de produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0 Empresa já inspecionada \r\n1 Empresa inspecionada pela primeira vez\r\n  Produtos Fabricados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Importados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Distribuídos: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  \r\n  Produtos Armazenados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Césio Malaquias.\r\nCódigo do inspetor 1: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome:  Danielle Medeiros de Andrade Cargo: Responsável Técnica Contato: danielle.andrade@articolog.com.br - 62 98282-2998\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS (não se aplica)\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende transportar produtos para saúde, entre outras categorias, e está instalada em uma estrutura física com 716,23 m² de área construída. O projeto arquitetônico e o memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária de Anápolis em 07/05/2024.\r\nA empresa dispõe de uma área para armazenamento eventual dos produtos, quando necessário. Normalmente, esses produtos são coletados e seguem diretamente para o destino, sem passar pelo depósito da transportadora.\r\nFoi apresentado o PCMSO - Programa de Controle Médico de Saúde Ocupacional, de 14/11/2023, sob responsabilidade do médico do trabalho Dr. Reinaldo Farina, CRM-SP 14937. O programa prevê a realização de exames admissionais, periódicos, de retorno ao trabalho, de mudança de riscos e demissionais.\r\nTambém foi apresentado o PGR - Programa de Gerenciamento de Riscos, de 14/11/2023, elaborado por Cínita Feitosa Vieira Cezar, Técnico de Segurança do Trabalho, MTE-SP 0121682.\r\nA empresa possui uma frota de 23 veículos, todos compartilhados com a matriz.\r\n\r\nQuantitativo de prédios/unidades fabris:\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0 classe I e II                      0 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0 fabrica produtos estéreis \r\n0 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n0 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0 Nacional                     0 Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nFoi verificado o MA-QUA 02 - Manual da Qualidade, V. 02, de 09/04/2024, que estabelece as diretrizes para a concepção, implantação, manutenção e aprimoramento do SGQ, com base na Política da Qualidade da empresa Ártico Log e na NBR ISO 9001:2015 - Sistemas de Gestão da Qualidade - Requisitos. O documento descreve a missão, visão e valores da CSA e se aplica a todos os setores da empresa. A razão de ser da empresa, conforme o Manual da Qualidade, consiste em levar saúde para as pessoas através de uma gestão logística segura e de qualidade, ser referência em qualidade e segurança no transporte refrigerado, garantir a preservação de vidas e auxiliar no sucesso dos clientes. Os valores incluem comprometimento e transparência dos parceiros comerciais e colaboradores, qualidade no serviço para gerar qualidade de vida, práticas sustentáveis para o negócio e segurança na cadeia logística para garantir a entrega.\r\nO Manual da Qualidade também apresenta informações sobre o contexto da organização, estrutura do Manual, liderança e comprometimento, planejamento, recursos e apoio, operação logística, avaliação de desempenho e análise crítica pela alta direção.\r\nFoi apresentado o MBPT 03 - Manual de Boas Práticas de Transporte, V. 03, de 04/06/2024, que define as diretrizes para auto-inspeção, treinamento, elaboração, registro e controle de documentos, qualificação de fornecedores, rastreabilidade, serviço de atendimento ao cliente, manutenção e conservação do ambiente, controle de temperatura e umidade, controle de saúde e higiene dos funcionários, ações corretivas e preventivas.\r\nFoi apresentado também o MA-QUA 03 - Manual do Motorista, V. 01, de 06/02/2024, que tem como objetivo auxiliar os motoristas com informações importantes para o melhor desempenho de suas funções. O documento aborda responsabilidades, política de SGI - Sistema de Gestão Integrado, cuidados e manutenção do veículo, pagamento de pedágio, abastecimento, conduta e higiene pessoal, código de disciplina, rota de serviços, política contra o uso de álcool e outras drogas, procedimentos de carga e descarga, EPI e conjunto de equipamentos para emergências, documentação pessoal e do veículo, e atendimento a emergências.\r\nFoi apresentado o POP-RH-03 - Estrutura Organizacional - Organograma, V. 0, de 04/06/2024, que detalha o organograma da empresa, incluindo as seguintes posições: Direção Executiva, Farmacêutico Responsável, Financeiro e Motorista. O documento estabelece as funções e a estrutura organizacional da empresa. Observou-se que o organograma não condiz com a descrição dos cargos.\r\n\r\n8.2. Responsabilidade Gerencial \r\nO MBPT 03 - Manual de Boas Práticas de Transporte, V. 03, de 04/06/2024, descreve em seu item 5.3 que a empresa é composta pela área técnica e de qualidade, conferindo ao Farmacêutico Responsável Técnico a autoridade e responsabilidade para elaborar e implementar o Manual de Boas Práticas de Transporte, realizar o treinamento de funcionários e assegurar que os requisitos do sistema da qualidade sejam estabelecidos e mantidos em conformidade com as legislações vigentes.\r\n\r\n8.3. Pessoal \r\nO treinamento de pessoal está descrito no POP-RH nº01 - Treinamento e Desenvolvimento, V. 03, de 07/05/2024, que detalha que as necessidades de treinamento são levantadas anualmente, ocorrendo treinamentos para melhorias e/ou desenvolvimento profissional, registrados no FO-48 - Programa de Treinamento - Plano Anual. A comprovação do treinamento é feita por meio da FO-06 - Lista de Presença, certificado ou outro documento equivalente. Sempre que um funcionário realiza uma operação pela primeira vez, seja por contratação ou mudança de função, ele é treinado nos documentos pertinentes e registrado na FO-06 - Lista de Presença. Após os treinamentos, o departamento de Recursos Humanos avalia a eficácia dos treinamentos através de Análise Crítica em conjunto com a Qualidade e Direção, verificando se o colaborador necessita de reciclagem e ações corretivas.\r\n\r\n8.4. Gerenciamento de Risco \r\nNão se aplica.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nFoi apresentado o POP-COMP 01 - Compras e Qualificação de Fornecedores Rodopar, V. 03, de 26/03/2024. Este procedimento tem por objetivo documentar como deve ser realizada a qualificação dos fornecedores e a aquisição de materiais e serviços. Segundo o procedimento, somente os fornecedores críticos, conforme a tabela no item 4.4.1, devem ser qualificados previamente, devendo preencher o FO-15 - Avaliação de Fornecedor e o FO-21 - Acordo de Qualidade e Condições de Compras e Fornecimento de Serviços, e enviar os documentos pertinentes constantes na tabela. As compras somente serão autorizadas através do sistema Rodopar pelo setor de compras.\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO POP-QUA-03 - Controle da Informação Documentada, V. 4, aprovado em 03/06/2024, descreve as diretrizes para elaboração dos documentos, incluindo os conteúdos necessários, cabeçalhos, códigos de controles, controle de emissão, revisão e aprovação. O procedimento estabelece um período de 5 anos para retenção e armazenamento dos documentos. O documento também descreve as diretrizes para a utilização do sistema Visual Rodopar, a fim de padronizar as atividades dentro do sistema. O sistema realiza o armazenamento, controle das versões, validade dos documentos e anexos disponíveis no sistema, bem como a leitura dos documentos e anexos, além da emissão de cópias controladas e não controladas. \r\n\r\n9.2. Registro Histórico de Produtos \r\nNão se aplica.\r\n\r\n9.3. Liberação dos Produtos \r\nNão se aplica.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão se aplica.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão se aplica.\r\n\r\n10.3. Registro Mestre de Produto \r\nNão se aplica.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa é composta por dois acessos com áreas separadas para armazenagem, recepção, expedição, conferência, administração e devolução de mercadorias. O armazenamento será temperário em situações de contigência.\r\n\r\n11.2. Embalagem/Rotulagem \r\nNão se aplica.\r\n\r\n11.3. Limpeza e Sanitização \r\nO POP-OPE 12 - Limpeza de Veículos e Áreas Rodopar, V. 02, de 26/01/2024, descreve que a limpeza das áreas é realizada pelo colaborador de serviços gerais. O documento determina a periodicidade da atividade, bem como a forma de execução, além dos utensílios e saneantes a serem utilizados. Os veículos são higienizados uma vez a cada 15 dias ou, em caso de veículos em viagem, realizam a lavagem no retorno à base operacional, ou ainda, em prazo inferior, quando necessário. \r\nO registro da limpeza dos ambientes é realizado no FO-03 - Limpeza das Áreas, que apresenta campos para descrição de área, data, horário, periodicidade e colaborador que executou a atividade.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. Não se aplica.\r\n0 Sim           1 Não \r\nQual o grau farmacopéico da água utilizada. Não se aplica.\r\n0 água potável             0 água purificada            0 água ultrapurificada             1 água para injetáveis \r\nSistemas de Purificação de água: Não se aplica.\r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros: A empresa adquire água para injetáveis embalada, fabricada por outra empresa.\r\n\r\nQuantitativo de anéis de Distribuição: Não se aplica.\r\nTipo de anel de Distribuição: 0 quente 0 frio 0 ambiente \r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\nQuantitativo de unidades de tratamento de ar: 01 \r\nAs salas utilizadas para produção de produtos para saúde são: \r\n0 controlada                0 classificada                    0 outros: \r\nSe classificada, informar a classificação: Não se aplica.\r\nA classificação das salas produtivas é: \r\n0 ISO 4.8 \r\n0 ISO 5 \r\n0 ISO 7 \r\n0 ISO 8 \r\nDescrição da(s) unidade(s) de tratamento de ar: Não se aplica.\r\n0 filtro grosso: G4 tipo Manta \r\n0 filtro médio:  \r\n0 filtro fino: F8 tipo Bolsa\r\n0 filtro absoluto:  18 Filtros Hepa H13 terminais\r\n\r\n11.6. Outros sistemas de suporte \r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nFoi apresentado também o MA-QUA 03 - Manual do Motorista, V. 01, de 06/02/2024, que tem como objetivo auxiliar os motoristas com informações importantes para o melhor desempenho de suas funções. O documento aborda responsabilidades, política de SGI - Sistema de Gestão Integrado, cuidados e manutenção do veículo, pagamento de pedágio, abastecimento, conduta e higiene pessoal, código de disciplina, rota de serviços, política contra o uso de álcool e outras drogas, procedimentos de carga e descarga, EPI e conjunto de equipamentos para emergências, documentação pessoal e do veículo, e atendimento a emergências.\r\n\r\n11.8. Controle de Contaminação\r\nO POP-OPE-09 - Controle de Pragas Urbanas, V. 1, de 06/02/2024, descreve que o controle de pragas é realizado por empresa especializada. Foi apresentado o registro de controle de pragas, executado pela empresa D.D. Paulista, em 06/11/2024. Todos os veículos passam por controle químico.\r\nO POP-OPE-05 - Programa de Gerenciamento de Resíduos PGR-Filial-ANP, V.00, de 06/06/2024, informa que no estabelecimento são gerados resíduos dos grupos B e D. Os resíduos dos grupos B são provenientes de terceiros, sendo um gerador indireto, e são destinados ao distribuidor ou fabricante. Os resíduos do grupo D são coletados pelo serviço municipal de coleta e encaminhados ao aterro sanitário ou destinados à reciclagem, quando aplicável.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica.\r\n\r\n11.10. Programa de Manutenção \r\nNão se aplica.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nNão se aplica.\r\n\r\n12.2. Programa de Calibração\r\nO POP-OPE-03 - Calibração de Instrumentos de Medição e Monitoramento, V.02, de 06/02/2024, descreve que as calibrações devem ser realizadas por empresa especializada, devendo ser estabelecida uma frequência, identificação e aprovação dos instrumentos, além da distribuição dos certificados, sendo registrados no FO-30 - Registro de Calibração.\r\nFoi apresentado os laudos de calibração dos Termohigrômetro Digital, TH1, certificado 12403818, calibrado em 17/05/24 e, Termohigrômetro Digital, TH2, certificado 12403819, calibrado em 17/05/24, ambos calibrados pela empresa Competec. \r\n\r\n13. VALIDAÇÃO\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica.\r\n\r\n13.2. Validação de processos produtivos\r\nValidação de Selagem:\r\nEnvase Asséptico: \r\nNão se aplica.\r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização: Não se aplica.\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n1 N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica.\r\n\r\n13.5. Validação de limpeza\r\nNão se aplica.\r\n\r\n13.6. Outros\r\nNão se aplica.\r\n\r\n13.7. Controle de Mudanças \r\nNão se aplica.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nFoi apresentado o POP-OPE-002 - Investigação de Acidentes, Sinistros e Avarias Veicular, V. 1, de 15/05/24, que estabelece os procedimentos para a comunicação, investigação e possíveis medidas corretivas e preventivas para acidentes e avarias de veículos. O documento descreve que a comunicação de acidentes ocorre via rastreador ou por qualquer outro tipo de comunicação disponível, em contato com o superior imediato ou a gerenciadora de risco, devendo ser aplicado o processo descrito no POP-OPE-11 - Plano de Contingência. Toda ocorrência deve ser registrada no FO-50 - Boletim de Ocorrência Interno (B.O.I), bem como a sua tratativa.\r\nFoi apresentado o POP-MAN-03 - Manutenção de Veículos Rodopar, V. 3, de 22/05/24, que descreve a manutenção dos veículos e equipamentos para o transporte. Para as manutenções corretivas, o documento determina que, ao detectar o problema, o veículo será bloqueado para operação até que a manutenção seja finalizada, podendo ser executada pela própria empresa ou por terceiros. Para as manutenções preventivas, deve-se seguir os cronogramas estipulados pelos fabricantes. Toda a frota é conferida ao entrar e sair da base, devendo seguir o FO-49 - Check-List de Veículo - Entrada - Rodopar Mobile ou FO-12 - Check-List de Veículo - Saída - Rodopar Mobile.\r\nFoi apresentado o POP-OPE-11 - Plano de Contingência, V. 1, de 29/08/23, que descreve as ações para ocorrências e desvios que possam acontecer durante o transporte, em caso de sinistros, desvios durante o carregamento ou descarregamento, fora da faixa de temperatura, descumprimento das normas da empresa, veículo em mau estado de conservação, falta de colaborador para o carregamento e descarregamento, veículo fora da faixa de temperatura para o carregamento ou descarregamento, avarias nos produtos, falta de produtos, atraso no veículo, recusa no recebimento/descarregamento, quebra do veículo, alertas via rastreador, bloqueio de estrada, alteração de rota e comunicação com o cliente.\r\nFoi apresentado o POP-QUA-05 - Controle de Não-Conformidades Rodopar, V. 2, de 26/01/24, que estabelece os padrões do processo de abertura de não conformidades e suas ações corretivas, preventivas e ações de melhorias dentro do Sistema Rodopar Módulo SSMQ. O documento descreve que, ao identificar uma não conformidade, qualquer colaborador deve registrar no sistema RODOPAR, e a tratativa será realizada pelo superior imediato do setor ou pelo responsável do Departamento da Qualidade. Os envolvidos devem ser comunicados das ações definidas e dos prazos. O prazo máximo para implementação de uma ação é de 20 dias, e a verificação da eficácia deve ocorrer 30 dias após a ação.\r\nFoi apresentado o procedimento POP-OPE-013 - Qualificação Térmica de Veículos Refrigerados, V. 03, aprovado em 10/05/24, que descreve que os veículos refrigerados devem ter os equipamentos calibrados e o baú de acondicionamento dos produtos qualificado. O documento descreve que a qualificação será realizada por empresa terceirizada, devendo ser emitido o certificado de qualificação, contendo o estudo de monitoramento por 24 horas, abertura de porta e queda de energia. A requalificação ocorrerá de 2 em 2 anos, ou quando houver alguma mudança no processo ou nos equipamentos. Foi apresentada uma lista dos veículos qualificados, contendo toda a rastreabilidade da qualificação.\r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nFoi apresentado o POP-OPE-002 - Investigação de Acidentes, Sinistros e Avarias Veicular, V. 1, de 15/05/24, que estabelece os procedimentos para a comunicação, investigação e possíveis medidas corretivas e preventivas para acidentes e avarias de veículos. O documento descreve que a comunicação de acidentes ocorre via rastreador ou por qualquer outro tipo de comunicação disponível, em contato com o superior imediato ou a gerenciadora de risco, devendo ser aplicado o processo descrito no POP-OPE-11 - Plano de Contingência. Toda ocorrência deve ser registrada no FO-50 - Boletim de Ocorrência Interno (B.O.I), bem como a sua tratativa.\r\nFoi apresentado o POP-QUA-05 - Controle de Não-Conformidades Rodopar, V. 2, de 26/01/24, que estabelece os padrões do processo de abertura de não conformidades e suas ações corretivas, preventivas e ações de melhorias dentro do Sistema Rodopar Módulo SSMQ. O documento descreve que, ao identificar uma não conformidade, qualquer colaborador deve registrar no sistema RODOPAR, e a tratativa será realizada pelo superior imediato do setor ou pelo responsável do Departamento da Qualidade. Os envolvidos devem ser comunicados das ações definidas e dos prazos. O prazo máximo para implementação de uma ação é de 20 dias, e a verificação da eficácia deve ocorrer 30 dias após a ação.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nA empresa realizará somente atividade de transporte e armazenamento temporário, portanto as reclamações serão relacionadas à cadeia de distribuição, conforme orientado pelo POP-SAC-01 - Sistema de Atendimento a Reclamação e Satisfação de Clientes, V. 01, de 06/02/24, que descreve o processo para o tratamento das reclamações de clientes, bem como a análise de suas causas, implementação de ações que assegurem a não recorrência das mesmas e registro dos resultados das ações implementadas. O documento determina que o Departamento Comercial é responsável pelo recebimento das reclamações através de e-mail ou telefone. O registro da reclamação deverá ser feito no Relatório de Não Conformidade, dentro de 24 horas úteis, devendo ser classificada como procedente ou não procedente com a equipe multiprofissional, Departamento Operacional e Comercial.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nA empresa informou que faz parte da cadeia de recolhimento e não é responsável pela tomada de decisão do processo, estabelecendo que seguirá o procedimento do cliente. O Departamento Operacional deverá entrar em contato com o parceiro ou cliente sempre que houver algum recolhimento ou ação de campo, verificando a tratativa pertinente. O procedimento POP.OPE-04 - Devolução, Sinistro, Processo de Recall e Recolhimento, V. 01, de 03/01/2022, determina a sistemática para emergências que necessitem que o produto, em caso de contingência, devolução/recusa de produtos ou casos de sinistro, assim como as ações em caso de recolhimento dos mesmos solicitados pelo cliente, sejam solucionados. O documento descreve que as não conformidades detectadas pelo motorista deverão ser comunicadas ao Departamento Operacional, o qual deverá comunicar o cliente para melhor tratativa da não conformidade. Para o recolhimento, o cliente deverá comunicar previamente a Ártico Log sobre o processo, relatório de rastreabilidade e logística reversa.\r\n\r\n14.5. Auditorias da Qualidade \r\nO POP-QUA-04 - Procedimento de Auditoria Interna, V. 01, de 26/01/2024, estabelece que as auditorias serão realizadas anualmente, por empresa terceirizada devidamente qualificada. Todo o questionamento deve ser registrado via formulário de verificação de controle. Após a auditoria finalizada, deve ser emitido um relatório FO-07 - Relatório de Auditoria Interna. As não conformidades e as ações preventivas detectadas durante o processo devem ser tratadas e as ações definidas devem ser acompanhadas pelo responsável pela Qualidade e pelo responsável do processo auditado. O procedimento inclui um check-list como anexo, mas não especifica quando será usado. Foi apresentado o FO-10 - Cronograma de Auditoria Interna, que traz a previsão de auditoria para início em 10/12/24 e término em 12/12/24.\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO procedimento POP.OPE-019 - Recebimento Temporário de Produtos para a Saúde - Filial ANP, V. 00, de 06/06/2024, determina normas e critérios a serem observados para o armazenamento temporário. O documento descreve que os produtos devem ser armazenados de forma a garantir a qualidade, protegidos contra intempéries, respeitando o empilhamento determinado pelo fabricante e segregados em local específico sobre paletes. Os produtos ficarão armazenados temporariamente até a definição de nova rota de transporte.\r\nFoi apresentado o procedimento POP-OPE-18 - Controle de Monitoramento de Temperatura e Umidade - Salas de Armazenagem Temporária - Filial ANP e CPS, V. 00, de 06/06/2024, que descreve que devem ser realizadas leituras diárias e em dois momentos. O parâmetro determinado para temperatura é de 15°C a 30°C e umidade ? 75%.\r\n\r\n15.2. Identificação e rastreabilidade\r\nA rastreabilidade é realizada através de sistema informatizado Rodopar, por meio do controle de notas fiscais, CTRC, conhecimento e manifesto eletrônicos. Todos os clientes, rotas, frotas e motoristas ficam previamente cadastrados no banco de dados do sistema, bem como os registros de ocorrências e instruções.\r\n\r\n15.3. Distribuição de produtos acabados\r\nO procedimento POP-OPE-01 - Transporte de Produtos Farmacêuticos e Saúde, V. 02, aprovado em 10/05/24, informa que os produtos serão carregados no contratante até o cliente do contratante e possui uma tabela com a compatibilidade das cargas.\r\nO procedimento POP-OPE-08 - Retirada e Entrega de Produtos para Saúde - Filial ANP, V. 00, aprovado em 10/05/24, determina os critérios para a área operacional de carga, descarga e entrega de medicamentos, insumos, medicamentos da portaria 344/98, saneantes, cosméticos e correlatos em fase temporária na transportadora. O documento descreve o processo para descarregamento na Filial ANP e no cliente final, bem como o processo de carregamento no veículo. O procedimento descreve os cuidados ao manusear os produtos, como empilhamento, acomodação, paletização, não arremessar e disposição para visualização das etiquetas. Para o descarregamento, o procedimento descreve que o motorista deverá verificar os produtos entregues com os descritivos na nota fiscal e solicitar assinatura dos recebedores nos espaços pertinentes.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nNão se aplica.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa 01 Cargos Transportes Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela RDC 665/22, estando apta à obtenção de AFE para TRANSPORTE de produtos para saúde.\r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nFoi emitido o Termo de Intimação de número _______________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\r\n\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:__________________________________________________________________________________\r\n"}