{"ndoc":110149,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Universitária , Santa Isabel - Fone: (62)\r\n3902-1368.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nESTABELECIMENTO: \r\n\r\nDEUZA LINDA VANESSA DE OLIVEIRA CONSULTORIA LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 10  de março de 2025.\r\n \r\n1-\tIDENTIFICAÇÃO RAZÃO SOCIAL\r\n1.1.\tRazão social: DEUZA LINDA VANESSA DE OLIVEIRA CONSULTORIA LTDA\r\n1.2.\tNome Fantasia: DEUZA LINDA VANESSA DE OLIVEIRA CONSULTORIA LTDA\r\n1.3.\tCNPJ: 41.885.175/0001-00\r\n1.4.\tAtividade - 8650-0/02 PRINCIPAL/ 9602-5/02 SECUNDÁRIA/ 8630-5/04 SECUNDÁRIA\r\n1.5.\tEndereço: Avenida São Francisco, Edificio São Francisco Tower- QD 14 LT 08 SLs 506 e 907 Bairro Jundiaí.\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm atendimento  aos Autos Extrajudiciais n. 202400531493/ Portaria 2025001199900 e Autos Extrajudiciais n. 202400531493/ Requisição de Documentos 2025001236657 - emitidos pela 5ª Promotoria de Justiça da Comarca de Anápolis-  CONSIDERANDO a denúncia formalizada pelo Conselho Federal de Medicina em desfavor de DEUZA LINDA VANESSA DE OLIVEIRA , noticiando suposto exercício ilegal de Medicina, mais especificamente realização de cirurgias plásticas, procedimentos invasivos e consultas clínicas para tratamento de hipertensão e diabetes; CONSIDERANDO que os elementos inicialmente coletados na notícia de fato n. 202400531493 demonstram a realização de procedimentos denominados Endolaser, Lipolaser, \"Bichectolaser\", \"Lipo de Papada\", \"Lifting\", \"Preenchimento de Glúteos\", bem como a aplicação de ácido hialurônico e toxina botulínica.\r\nCONSIDERANDO que todos os serviços relativos à saúde devem obedecer às normas emitidas pela Agência Nacional de Vigilância Sanitária, à qual cabe o dever de interditar os estabelecimentos que violem a legislação pertinente ou possam causar risco iminente à saúde (artigos 1, III, e artigo 7o, XIV e § 1o, ambos da Lei n. 9.782, de 26 de janeiro de 1999, foi REQUISITADO à esta Vigilância Sanitária informações acerca da existência de eventual procedimento para concessão de alvará, o qual foi realizado inspeção em conjunto com a Policia Civil para averiguação das condições sanitárias, boas práticas na assistência e da compatibilidade das atividades desenvolvidas pela investigada com sua qualificação profissional conforme denuncia supracitada.\r\n\r\n3.\tDO REQUERIMENTO DO ALVARÁ SANITÁRIO\r\n\r\nNão houve requerimento de inspeção sanitária à Gerência de Vigilância Sanitária, foi realizado o pagamento da taxa 2025  da sala 907 via site, não constando em seu cadastro a sala 506 para o Alvará Sanitário para as atividades 8650-0/02 PRINCIPAL- Atividades de profissionais de Nutrição/ 9602-5/02 SECUNDÁRIA- Atividades de estética e outros cuidados de beleza / 8630-5/04 SECUNDÁRIA- Atividades de Odontologia,  que de acordo com a Lei Complementar 377/2018 em seu  artigo Art.  78 que para a emissão do alvará de licença sanitária, os estabelecimentos e atividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências:\r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins \r\nde cadastramento;\r\nII - Recolhimento do respectivo valor da taxa de vigilância sanitária, nos termos da \r\nlegislação vigente;\r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal \r\nSanitário competente por meio de prévia inspeção sanitária.\r\nPara fins de inspeção sanitária, a referida Lei em seu Parágrafo 2º descreve que para a emissão do alvará de licença sanitária aquelas atividades definidas no anexo único desta lei complementar como de alta e média complexidade deverão obrigatoriamente peticionar em prazo mínimo de 90 (noventa) dias anteriores à data de vencimento do último alvará de licença sanitária para os casos de renovação. Ainda trás que quando se tratar de emissão de alvará de licença sanitária para o início de atividades previstas no anexo único desta lei complementar como de alta e média complexidade o órgão sanitário competente deverá executar a devida visita de inspeção sanitária dentro dos seguintes prazos, contados a partir da data de peticionamento:\r\nI. 90 (noventa) dias para as atividades de alta complexidade;\r\nII. 60 (sessenta) dias para as atividades de média complexidade no que se refere às atividades da Contribuinte.\r\n\r\n3.1.\tDAS TENTATIVAS DE INSPEÇÃO SANITÁRIA\r\n\r\nO serviço de saúde supracitado, não conta com horários definidos de trabalho, onde foram realizadas inúmeras tentativas de inspeção anteriores, as quais não ocorreram devido aos atendimentos serem realizados, em sua maioria, após as 18:00 horas.\r\nFoi realizado uma força tarefa, onde buscamos informações in loco, rede sociais para assim podermos encontrar a referida profissional em local de trabalho, ainda correndo riscos de não encontrá-la por não termos informações realmente realísticas.\r\nNo dia 27/02/2023, com apoio da 3ª Delegacia Distrital de Polícia de Anápolis, às 16:00 horas aproximadamente, iniciamos a diligência fiscalizatória com êxito em encontrar a contribuinte em uma das salas de atendimento.\r\n\r\n4.\tDA DILIGÊNCIA FISCALIZATÓRIA DO DIA 27/02/2025\r\n\r\nEm 27/02/2025, por volta de 16:00 hs adentramos ao Edificio São Francisco Tower rumo às salas 506 e 907 que são utilizadas pela contribuinte. Dividimos a equipe de fiscalização em duas para inspeção em ambas salas.\r\n\r\n4.1.\tSALA 506\r\nA equipe composta por uma fiscal sanitário, um policial civil e o delegado de policia adentraram à sala, recepcionados pela Juliana, a qual nos informou que a \"Dra Deuza\" estava atendendo nutrição no momento e que poderíamos aguardar. O local é composto por uma recepção com frigobar, um banheiro, um consultório odontológico e um consultório de nutrição.\r\nEnquanto aguardavam, uma paciente saía do banheiro empurrando um suporte de soro se assentando na poltrona da recepção, foi indagado sobre qual o tipo de medicamento que estava sendo administrado e  a paciente relatou ser vitaminas. A embalagem de soro identificada com soro fisiologico 0,9% de cor amarelada sem nenhum rótulo de identificação da paciente, medicamentos e dosagens adicionadas ou qualquer outra rotulagem. \r\nA recepcionista Juliana, informou a \"Dra Deuza\" sobre a nossa presença a qual logo finalizou o atendimento que estava e nos atendeu, dispensando a paciente que estava no soro, retirando o kit de equipo e agulha sem nenhum EPI e higienização das mãos. Logo, foi realizada a orientação sobre a diligência fiscalizatória em conjunto com a Policia Civil e iniciado a averiguação dos fatos presenciados (prescrição, preparo e administração de medicamentos):\r\n\"\tQuanto à prescrição de medicamentos: Não foi apresentado e nem encontrado nenhuma prescrição de medicamentos realizado por profissional qualificado em nome da paciente;\r\n\"\tQuanto ao prontuário da paciente : Não foi apresentado e nem encontrado nenhum prontuário com histórico, prescrição, preparo e administração da infusão.\r\nAinda:\r\n\"\tA referida sala (SALA 506), não consta no cadastro e taxa recolhida na Vigilância Sanitária.\r\n\"\tForam apresentados grande número de certificados de cursos na área de estética, técnico em enfermagem realizados pela \"Dra Deuza\", porém nenhum a habilita a prestar os atendimentos realizados no local. Também não foi apresentado o Certificado de Responsabilidade Técnica dos profissionais responsáveis pela atividade de odontologia, enfermagem, estética e com  curso de pós graduação na área. A referida profissional alega ter concluído o curso de Biomedicina, porém nenhum comprovante ou certificado junto ao Conselho de Biomedicina foi apresentado. A enfermeira que estava no local, também não pode responder tecnicamente pois não tem a habilitação específica em estética (pós graduação em estética com certificado que comprove).  \r\n\"\tInexistência de planta baixa e memorial descritivo aprovados junto à VISA municipal;\r\n\"\tForam encontrados grande número de vitaminas manipuladas, medicamentos de prescrição médica, soros e equipos armazenados inadequadamente. \r\n\"\tO armazenamento dos medicamentos inadequados em sacolas e caixas depositadas sobre o chão.\r\n\"\tA caixa de pérfuro cortantes  com segregação incorreta, seringas reencapadas, armazenamento acima da linha pontilhada (2/3 da capacidade) da quantidade permitida pelo fabricante e aberta.\r\n\"\tO frigobar da recepção armazenava alimentos (bebidas) bem como uma grande quantidade de medicamentos já pré-preparados, aspirados, sem identificação nenhuma, em sua maioria preenchedores sem identificação guardados para reaproveitamento.\r\n\"\tInstrumentais cirúrgicos embalados em grau cirúrgicos amarelados, demonstrando a ineficiência do ciclo da autoclave, armazenados de forma incorreta, em sacolas um sobre o outro, amarrotando e avariando o grau cirúrgico provavelmente trazidos de outro local já estéreis. \r\nO delegado, após a contribuinte não conseguir demonstrar/ apresentar as prescrições médicas dos medicamentos que estavam sendo infundidos no momento, informou à contribuinte/representante legal sobre a sua condução à delegacia.\r\n\r\n            \r\n\r\n    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                     \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                        \r\n\r\n\r\n\r\n                      \r\n\r\n\r\n\r\n\r\n                              \r\n\r\n\r\n\r\n                                           \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n5.\tSALA 907\r\n\r\nA segunda equipe fiscal se dirugiu a sala 907 que havia sido citada em denúncias anteriores como sendo o local onde a \"Dra\" Deuza realizava os procedimentos invasivos e lá escontrava-se a enfermeira Emilly Gabana Coren- Go nº 913314, realizando procedimento de drenagem em paciente. Foi aguardado o término do atendimento para a realização da vistoria do local onde foram encontradas várias irregularidades.\r\n\"\tO local possui uma autoclave porém, nenhum material estava estéril, pois foi encontrado grande quantidade de materiais fora da embalagem de grau cirúrgico e os que estavam no grau cirúrgico não haviam passado pelo processo de esterilização, pois a traja de teste físico encontrava-se rosa e quando passa pelo processo de esterilização a traja fica cinza.\r\n\"\tTambém não foi apresentado nehum comprovante da realização de teste biológico da autoclave.\r\n\"\tOs materiais não estavam sendo lavados de maneira correta utilizando detergente enzimático.\r\n\"\tPresença de vários medicamentos, de tarja preta, uso controlado, restrito a uso hospitalar e com prescrição médica.\r\n\"\tPresença de anestésicos e outros medicamentos que a mesma não poderia utilizar pois não possui habilitação comprovada.\r\n                                   \r\n\r\n\r\n \r\n                   \r\n\r\n                                         \r\n\r\n\r\n\r\n\r\n                 \r\n\r\n\r\n\r\n            \r\n\r\n\r\n\r\n\t   \r\n                             \r\n\r\n\r\n\r\n                      \r\n\r\n\t           \r\n\r\n                 \r\n\r\n\r\n\r\n\r\n\r\n6.\tCONCLUSÃO: \r\nApós a inspeção sanitária em conjunto com a Policia Civil no referido serviço de saúde, foi constatada a ausência de um responsável técnico e a não observância das boas práticas de assistência, resultando na interdição total do estabelecimento. \r\nDevido a inexistência de prescrições médicas para o tratamento que estava sendo realizado no momento da inspeção (administração de medicamentos endovenosos e grande número de medicamentos sujeitos à prescrição médica no local), a responsável legal foi conduzida à 3ª Delegacia de Polícia de Anápolis pelas autoridades competentes por causa dessas irregularidades (RAI N º40498463 em anexo). \r\nA interdição total reflete a gravidade das irregularidades encontradas, ausência de boas práticas na assistência e ausência de Responsável Técnico, que podem comprometer a saúde e o bem-estar dos usuários. Tal medida foi necessária para garantir a segurança dos clientes e a conformidade com as normas regulamentares. É fundamental que o serviço busque regularizar sua situação, contratando um responsável técnico qualificado e implementando processos adequados que assegurem a qualidade e a segurança dos procedimentos realizados. \r\nO estabelecimento responde à processo administrativo nesta Vigilância Sanitária, onde os prazos referentes aos mesmos estão em tramite legal conforme a Lei Complementar 377/2018.\r\n\r\nFISCAL SANITÁRIO\tASSINATURA\r\nALINE CASTRO DAMÁSIO LIMA\r\nMatricula 13103\r\n\r\n\t\r\nARIANNE FERREIRA VIEIRA\r\nMatrícula 12143\r\n\r\n\t\r\nMARINA PERILLO NAVARRETE LAVERS\r\nMatrícula 12147\r\n\r\n\t\r\n\r\nAnápolis, 10 de março de 2025."}