{"ndoc":116049,"decr":"Fica a pessoa jurídica supracitada intimada a :\r\n•\tDOCUMENTAÇÃO:\r\n01-\t Requerer alvará sanitário junto a  VISAM;\r\n02-\tApresentar comprovante do controle de pragas e vetores realizado por firma especializada e que forneça cópia do alvará sanitário atualizada;\r\n03-\tApresentar CERCON;\r\n04-\tApresentar registro de higienização do reservatório de água;\r\n05-\tApresentar ASO de todos os manipuladores;\r\n06-\tApresentar comprovante das materiais primas de or8igem animal;\r\n07-\tApresentar registro de limpeza de caixas de gordura;\r\n08-\tApresentar comprovante de capacitação de todos os manipuladores do curso de boas praticas em manipulação de alimentos;\r\n09-\tApresentar manual de boas praticas de fabricação e POPs;\r\n10-\tApresentar comprovante de RT junto ao respectivo conselho;\r\n11-\tDisponibilizar copia de toda documentação referente a VISAM no local;\r\n•\tÁREA DE MANIPULAÇÃO:\r\n12-\tDisponibilizar uniforme completo aos manipuladores;\r\n13-\tDeixar de usar adornos ( os manipuladores);\r\n14-\tDisponibilizar meios orientativos sobre a higienização das mãos;\r\n15-\tCorrigir avarias em equipamentos , materiais e utensílios;\r\n16-\tGarantir isolamento da sala de manipulação com portas e janelas , telado as aberturas com telamento milimetrado;\r\n17-\tRealizar criteriosa higienização ,organização na área;\r\n18-\tProteger fiações expostas;\r\n19-\tInstalar dispositivo antiqueda e antiexplosão nas lâmpadas;\r\n20-\tCorrigir avarias nos ralos escamoteáveis;\r\n21-\tGarantir piso antiderrapante;\r\n22-\tDisponibilizar pia exclusiva para higienização das mãos; dos colaboradores;\r\n23-\tGarantir sabão liquido e papel toalha não reciclado no lavatório de mãos ;\r\n24-\tRetirar todos objetos alheios a atividade e em desuso do local;\r\n25-\tRevestir de material liso , impermeável e lavável todos as bancadas de madeira ;\r\n26-\tDisponibilizar lixeira com tampa sem acionamento manual e provida de saco plástico em numero suficiente na área de manipulação ;\r\n27-\tGarantir conforto térmico na área;\r\n28-\tIdentificar e datar alimentos fracionados;\r\n29-\tIdentificar alimentos pré-preparados;\r\n30-\tRealizar criteriosa higienização e degelo periódico em todos os equipamentos de refrigeração;\r\n31-\tDeixar de usar  pano de tecido para recobrir alimentos e equipamentos;\r\n•\tDeposito:\r\n32-\tGarantir conforto térmico ;\r\n33-\tCorrigir avarias em piso, tetro e paredes;\r\n34-\tDeixar de armazenar alimentos em caixas de  madeiras e papelão.\r\n\r\nOBS.:\r\nPRAZOS PARA OS ITENS: 02,03,05,06,09,10,12,13,15,18,23,24,29,30,31,32,35, PRAZO 5 (CINCO) DIAS.\r\nOS DEMAIS 30 ( TRINTA ) DIAS.\r\n"}