{"ndoc":18549,"decr":" Processo: 000023774/2011\r\nAutuado (a) NATURAL FARMÁCIA DE FÓRMULAS MANIPULADAS LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 37.662.525/0001-00, COM ENDEREÇO COMERCIAL NA RUA MANOEL D'ABADIA, Nº 258, CENTRO, ANÁPOLIS-GO, foi autuado, em 21 de junho de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: dispensou e aviou fórmula contendo sibutramina acima da dose diária recomendada; a notificação de receita não foi avaliada corretamente com relação à posologia do farmacêutico. Condutas tipificadas no Artigo 17, IV, Lei Complementar 096/04, c/c Art. 2º, RDC 58/2010; Art. 1º, RDC 25/2010; Art. 44, RDC 44/09.\r\n\r\nO autuado, apresentou defesa às fls. 05/11, cuja síntese afirma não ter havido as irregularidades atribuídas ao autuado.  Pelo lado fiscal, apresentou-se réplica e admitiu as razões da defesa, mas afirmou ter havido  arquivamento de notificação de defesa inadequado. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, é mister admitir a precariedade das provas acerca da ocorrência da infração.  O elemento básico para configurar o fato infracional é o flagrante.  Todavia, na réplica, a fiscal autuante não confirma o teor do auto de infração. A par de admitir as razões da defesa, a réplica imputa ao autuado um arquivamento inadequado. Mas essa \"infração sanitária\" não consta da autuação.  Se não há prova irrefutável contra o autuado e se o agente fiscal não confirma o próprio auto de infração, a única conclusão plausível é que não foi provada nenhuma infração sanitária contra o sujeito passivo deste processo.\r\n \r\nSendo assim, considerando os elementos processuais, e a inexistência de provas satisfatórias quanto à ocorrência do fato narrado no auto de infração, JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\nAnápolis, 03 de novembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}