{"ndoc":18649,"decr":" Processo: 000033878/2011\r\nAutuado (a) \tSILVIO SANTANA DE OLIVEIRA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 262.749.901-78, COM ENDEREÇO COMERCIAL NA AV. SENADOR JOSÉ LOURENÇO DIAS, Nº 160, CENTRO, ANÁPOLIS-GO, foi autuado, em 25 de agosto de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  ausência de segregação de resíduos; reprocessamento de material de uso único. Condutas tipificadas no Art. 17, IV, XXV, Lei Complementar 096/04, c/c Capítulo III, Itens 1.1, 1.2, Resolução 306/04, Art. 1º, Itens 27, 57, Resolução 2605/2006.   \r\n    O autuado apresentou defesa à fl. 04. Segundo a qual, as seringas apreendidas são de uso único e, uma vez utilizadas, são descartadas.  Quanto ao dreno, o processo de reesterilização foi apreendido na faculdade, que continua considerando tal procedimento aceitável. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as seringas estavam fora da embalagem original, isto caracteriza a reutilização. Afirma também não ter havido apresentação da embalagem do dreno para esclarecer a viabilidade da prática adotada pelo sujeito passivo. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Porquanto, mesmo sem atribuição de uma conduta específica ao autuado em relação aos materiais de uso único, ao mencionar as disposições legais infringidas, é fixada uma dedução quase obrigatória acerca de quais condutas são imputadas ao infrator. Além disto, houve confissão da irregularidade na defesa. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Acerca dos resíduos, há assentimento do autuado, que nem menciona o tema em sua defesa. Na questão dos materiais de uso único, a dúvida a respeito da existência de permissivo na embalagem para o reprocessamento, como sugere a réplica fiscal, favorece o autuado, que deve ser absolvido nesse item. Mas esta irregularidade envolve a esterilização da seringa, cuja evidência é a retirada do produto da embalagem original. Por isto, excluída a questão do dreno, subsiste a infração sanitária - sem justificativa plausível, referente à reutilização de seringa de uso único. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve e uma grave. Em relação aos resíduos a infração é leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. No tocante à reutilização do material de uso único, vislumbramos uma infração grave, pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto a reutilização de produtos de uso único representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1500,00 (um mil e quinhentos reais). 1200,00 e 300,00 respectivamente à infração grave e à leve. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena da infração grave em 1/3 (um terço), e, considerando a atenuante da primariedade, reduzo em 2/3 (dois terços) a pena referente à infração leve, fixando a penalidade total em um valor definitivo de R$ 1700,00 (mil e setecentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1700,00 (UM MIL E SETECENTOS REAIS), acrescida de juros e atualização monetária até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 29 de dezembro 2011\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}