{"ndoc":19049,"decr":"Processo: 000045819/2011\r\nAutuado (a) FUNDO MUNICIPAL DE SAÚDE\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 06.169.881/0001-55, COM ENDEREÇO COMERCIAL NA AV. MIGUEL JOÃO, S/N,  VILA JUSSARA, ANÁPOLIS-GO, foi autuado em 19 de dezembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  deixou de realizar reuniões da CCIH regularmente; deixou de realizar controle sistemático da prescrição de antimicrobianos por parte da CCIH; deixou de elaborar regularmente relatórios contendo dados informativos e indicadores do controle de infecção hospitalar; não possuir mecanismo para detecção de casos de infecção hospitalar pós-alta;  deixou de realizar inspeção durante os cuidados  com coletores intravasculares e urinários, curativos, por parte dos membros executores da CCIH; deixou de levantar indicadores de infecção hospitalar; deixou de realizar análise do sistema de vigilância epidemiológica, que permite identificação de surto em tempo hábil para medidas de controle; não contar com  laboratório de microbiologia; deixar de emitir relatório de sensibilidade/resistência bacteriana para o corpo clínico e CCIH; deixar de realizar testes biológicos e químicos com a freqüência mínima exigida na CME. Condutas tipificadas no Art.17, I, Complementar 096/04, c/c  Anexo Único, Itens B (8, 10, 15, 20), C 5.3, 5.4, 14, 18, 24, 25), RDC 48/2000/ Art. 152, Parágrafo Único, Lei Estadual 16.140/07.\r\n\r\nO autuado apresentou defesa à fl. 05, que recebo por ser tempestiva, segundo a qual, as infrações merecem os esclarecimentos a seguir expostos: a freqüência de reuniões da CCIH foi regularizada; a prescrição de antimicrobiano está vinculada ao preenchimento de ficha de controle de ATB; a busca ativa de infecção relacionada à assistência à saúde está sendo realizada na enfermaria clínica; foi elaborada a ficha de infecção pós-alta dos pacientes cirúrgicos; instituído mecanismo de busca ativa de infecções de acesso venoso; a identificação precoce de surto está relacionada à presença de serviço de microbiologia na unidade hospitalar; relatório de sensibilidade de resistência bacteriana depende da disponibilidade de serviço de microbiologia; testes biológicos e químicos estão disponíveis para uso da central de material de esterilização. Em anexo, documentos. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a documentação não foi apresentada durante a inspeção fiscal e na defesa foi apresentada incompleta. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nAinda no tocante à questão processual, atenho-me, de ofício, à análise, de uma questão preliminar impreterível. A condição básica para a viabilidade de um processo é a existência de dois pólos distintos, compostos pelas partes. Estas, quando na esfera judicial, demandam a jurisdição do Estado, seja a voluntária ou a contenciosa.  Em suma, só há razão de existência para um processo se duas pessoas diversas litigam ou consentem em torno de um direito, cuja decisão ou homologação compete ao Estado Juiz. Estas regras gerais são repetidas, com maior ou menor formalidade, em todo processo legal, inclusive no processo administrativo. Que, embora não dependa da atuação jurisdicional, não prescinde do conceito de Devido Processo Legal definido na Constituição. \r\n\r\nA partir da instauração, o processo subsegue à medida que atenda os requisitos de formação legalmente previstos. Dentre os quais, o da existência de duas partes distintas. Pois, retomando as definições do parágrafo anterior, quando os pólos processuais se confundem na mesma pessoa, ocorre um impasse definido processualmente como confusão. Cuja solução imposta pelo Direito Brasileiro é a extinção do processo sem julgamento de mérito. Tudo isto, com referência às normais processuais civis.\r\n\r\nAinda que numa modalidade menos imperativa que a judicial, compete à Administração em certas circunstâncias dizer o direito(decidir). Quando isto ocorre, na ausência de normais originais, ao processo administrativo se aplicam, de forma subsidiária, as regras processuais civis. Por isto é preciso, no presente caso, aferir se foi observado o princípio básico da existência de duas partes distintas. Caso a resposta seja negativa, o processo não chegará à decisão de mérito.\r\n\r\nInobstante a parcial independência jurídica, as partes componentes deste processo são meros órgãos dentro de um ente federativo, que é o Município de Anápolis. De um lado, um departamento de fiscalização municipal - a Vigilância Sanitária, do outro, um representante do sistema de saúde municipal, consubstanciado no Fundo Municipal de Saúde. Se abstraído o status menor destes dois órgãos, encontra-se a pessoa jurídica maior que os concebe e os absorve ao seu bel interesse administrativo, a Prefeitura Municipal de Anápolis. Se a Vigilância Sanitária Municipal punir o Fundo Municipal de Saúde, o sujeito punitivo, em última análise, seria o mesmo sujeito passivo da punição. Vez que o orçamento econômico que os sustenta é o mesmo. Nenhuma lógica processual, administrativa ou jurisdicional referenda uma decisão autopunitiva dessa natureza. Cuja conseqüência seria a Prefeitura correr o risco de inscrever o próprio nome no cadastro de devedores do município. Se não chega a ser uma teratologia jurídico-administrativa, sem dúvida, é uma confusão processual.\r\n\r\nDesta forma, restando evidente a coincidência entre sujeitos ativo e passivo, o que gera uma confusão processual, recorro, de forma subsidiária, às regras do Direito Processual Civil e JULGO EXTINTO O PROCESSO SEM DECISÃO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO, o autuado quanto ao teor desta decisão e determino sejam os autos enviados ao arquivo morto.\r\n\r\n\r\nAnápolis, 16 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}