{"ndoc":26549,"descr":"PROCESSO Nº 000051989/2012\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: GGB Anápolis LTDA ME\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Sílvia Marques Naves Mota Souza e Maria Edwiges Pinheiro de Souza Chaves.\r\n\r\nRÉPLICA FISCAL\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno à Clínica Odontológica do autuado citada acima, situado à Rua Coronel Batista, 310, Centro, foi lavrado o Auto de Infração 00455, motivador deste processo, por apresentar diversas irregularidades com relação à legislação sanitária vigente. \r\nEm sua defesa, o autuado solicita prorrogação do prazo por 90 (noventa) dias para correção das irregularidades encontradas e esclarece que ainda estão em fase de instalação da sala de raios-x panorâmico e que a mesma ainda não se encontra em funcionamento. Porém, fomos informadas de que no dia 22/10/2012, uma pessoa conseguiu agendar via telefone um horário para realização da radiografia panorâmica no período vespertino configurando, portanto, o funcionamento do referido serviço de radiodiagnóstico odontológico na Clínica sem as condições necessárias e previstas na legislação sanitária.\r\nRelata também na defesa que já providenciou o detergente enzimático e as embalagens adequadas para esterilização dos artigos odontológicos. Porém, este argumento não exime o profissional de sua responsabilidade técnica pela Clínica Odontológica e do conhecimento atualizado da legislação sanitária referente às normas de biossegurança e processamento de artigos, devendo zelar pelo cumprimento dos dispositivos legais mesmo em sua ausência e capacitar sua funcionária referente a estas normas.\r\nCom relação às irregularidades do setor de Radiodiagnóstico Odontológico descritas no Auto de Infração, afirma que as mesmas já estão em fase de adequação e correção.\r\nPorém, é importante lembrar que o serviço não apresentou no momento da inspeção um responsável técnico legalmente habilitado para adotar medidas que visassem minimizar riscos e maximizar os benefícios das exposições (médicas, ocupacionais e do público) e responder pelos procedimentos radiológicos, levando em conta os princípios e requisitos de proteção radiológica estabelecidos em legislação.  \r\nAlém disso, os profissionais da clínica estavam sendo submetidos a risco ocupacional, pois o serviço não possuía um programa rotineiro de monitoração individual com laboratório credenciado (dosimetria), não sendo possível o controle ou monitoração das doses pessoais recebidas por toda a equipe, evidenciando a negligência do empregador no controle deste risco. É fundamental que o dosímetro individual seja utilizado rotineiramente e corretamente a fim de permitir avaliar não só as condições de trabalho como também situações anormais de exposição à radiação (acidentes).\r\nOutro agravante verificado foi o número insuficiente de vestimentas plumbíferas para os exames realizados, destinadas à proteção de trabalhadores, pacientes e acompanhantes em todas as ocasiões em que estes estiverem expostos às radiações ionizantes. Compete aos titulares do serviço e empregadores, no âmbito do seu estabelecimento, a responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral, devendo assegurar os recursos materiais e humanos para garantir o cumprimento dos requisitos legais.\r\nEm relação à documentação, os itens necessários para o funcionamento do serviço (Programa de Garantia de Qualidade, Licenciamento do Serviço de Radiodiagnóstico pela Vigilância Sanitária, PGRSS) não foram apresentados durante a fiscalização sanitária e a adequação da estrutura física (biombo plumbífero, sinalização luminosa vermelha, câmara escura para revelação) só foram providenciadas após a atuação do estabelecimento.\r\n \t Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\n\r\nAnápolis, 12 de dezembro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\t\r\n"}