{"ndoc":31049,"descr":"Processo: 000003409/2013\r\nAutuado (a): ALCINO ABRANTES DE PINA\r\nAuto de Infração nº 24503\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA FISICA SOB O Nº 892.690.981-68, COM ENDEREÇO COMERCIAL NA RUA R A 16, QD 23, LT 2, RESIDENCIAL AMERICA, ANÁPOLIS-GO, foi autuado em 22 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Acondicionamento de produtos fora da temperatura adequada (os produtos foram gelados e posteriormente retirados da refrigeração e deixados sob temperatura ambiente por aproximadamente 6 horas); não apresentou validade nas cartelas de ovos. Conduta tipificada no Art.17, XI, XVI, \"h\" da Lei Complementar 096/04 c/c artigo 85, VI do Decreto Municipal 8.297/97. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega que os produtos teriam sido retirados para que fosse feito limpeza e já colocou prazo de validade nas cartelas de ovos. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois foi constatado durante a vistoria o descongelamento dos produtos, podendo causar prejuízo à saúde da população em caso de recongelamento e que correções posteriores apenas atenuam, mas não retroagem para elidir a infração sanitária. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto no item nº 4 do auto por se tratar das mesmas situações já descritas nos itens anteriores.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XI e XVI, \"h\" do Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 150,00 (cento e cinquenta reais) para o item produtos em temperatura ambiente. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 100,00 (cem reais) e para o item validade das cartelas de ovos uma advertência.\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 100,00 (CEM REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias reduzirá esse valor em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 03 de abril 2013\r\n\r\n\r\n                  Nélia Marinho de Souza Barreto\r\nDiretora de Vigilância em Saúde\r\n\r\n"}