{"ndoc":35849,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00705, emitido em 03/07/2013 a empresa cometeu a seguinte infração:\r\n1-\tExpôs à venda produtos (plantas medicinais e alimentícios) sem rótulo ou qualquer identificação que contivesse lote, validade e descrição do produto.\r\nO estabelecimento, portanto descumpriu o descrito no artigo 17, inciso IX da Lei complementar n°096 de 28/12/04.\r\n\r\nArt. 17. Considera-se infração, para os fins desta Lei Complementar e de suas normas técnicas, a desobediência ou a inobservância ao disposto nas normas legais regulamentares e outras que, por qualquer forma, se destinam à promoção, preservação e recuperação da saúde, e notadamente:\r\nIX - expor ao consumo, fazer uso, armazenar, transportar, ou manter no estabelecimento, quaisquer produtos relacionados às atividades constantes desta Lei Complementar ou que interessem à saúde pública, sem a devida rotulagem quando exigida, ou cujo rótulo esteja em desacordo com as normas legais e regulamentares pertinentes;\r\nPenalidades: advertência; apreensão de bens ou produtos; inutilização de bens e produtos apreendidos; suspensão ou cancelamento do Alvará de Licença Sanitária; interdição parcial ou total do estabelecimento, cumulados ou não com multa.\r\n\r\nA autuada alega em sua defesa a causa da irregularidade foi uma falha interna de funcionários e que a irregularidade foi sanada.\r\nEste tipo de falha é inadmissível, pois coloca em risco a saúde dos consumidores, uma vez que pode levar ao consumo de produto vencido ou por engano. É de responsabilidade da empresa garantir a correta identificação de todos os produtos que são expostos à venda.\r\n\r\n   Diante do exposto, solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo. Sugiro a pena de multa.\r\n\r\n\r\n\r\n                                                                                    Anápolis, 02 de agosto de 2013.\r\n"}