{"ndoc":37249,"descr":"A/C: Danilo Garcia - Análise de Projeto Arquitetônicos - Gerência de Vigilância Sanitária de Anápolis.\r\n\r\nREF.: Avaliação do fluxo de produção da planta baixa\r\nCENCOSUD BRASIL COMERCIAL LTDA\r\nCNPJ: 39.346.861/0257-41\r\nRELATÓRIO TÉCNICO\r\n\r\nFoi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis a planta baixa do estabelecimento, em cumprimento ao termo de intimação nº 25.871 do dia 14/05/2013. A partir da avaliação feita pelas fiscais, destacamos as seguintes considerações:\r\n\r\n1. Nas prateleiras do depósito, não há identificação dos tipos de produtos armazenados em cada sessão, e mesmo in loco, foi constatado armazenamento de diferentes produtos (alimentos, produtos de limpeza) próximos uns aos outros. Sendo assim, é necessário separação e identificação das prateleiras;\r\n2. Incluir todos os mobiliários das áreas de manipulação (salsicharia, panificadora) tal como estão na realidade, uma vez que durante a fiscalização foram percebidas dificuldades de locomoção devido ao dimensionamento dos mesmos;\r\n3. Na área de fatiamento de frios, estão sendo realizadas outras atividades de manipulação, e diante desta observação ressalta-se a necessidade de isolamento desta área;                                                         \r\n4. Há alguns equipamentos e mobiliários que não estão sendo identificados na planta apresentada, dificultando sua análise mesmo após a visita fiscal no local. Devem-se agregar tais informações para posterior avaliação; \r\n5. Identificar área para troca de produtos, e disponibilizar local com tamanho suficiente para acondicionar o volume normalmente acumulado;\r\n6. O tamanho da câmara de hortifruti não se mostrou suficiente para acondicionar o volume deste gênero acondicionado neste local, havia muitos engradados destes gêneros alimentícios no chão fora da câmara, permitindo o acesso de pragas;\r\n7. É importante ressaltar que é fundamental a presença do responsável técnico pelo local durante a avaliação da planta baixa, de forma que todas as observações mencionadas neste relatório baseiam-se no observado especialmente nas vistorias realizadas no local. \r\n\r\n\r\nAnápolis, 13 de setembro de 2013.\r\n\r\n\r\n\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}