{"ndoc":40549,"decr":"Número do Processo: 000048397/2013\r\nAutuado: Doces & Cia Ltda\r\nCNPJ: 05.890.682/0001-79\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabiola P. Peixoto; Juliana K. Silva;  Thatiane P. Souza\r\n\r\n\r\nRÉPLICA FISCAL\r\n\r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria do dia 22/10/2013, descritas no termo de intimação (TI) nº 29.799 do dia 29/10/2013, verificou-se a necessidade da autuação da empresa. \r\n\tO estabelecimento foi autuado pelos seguintes itens: área externa e interna do estabelecimento com acúmulo de objetos em desuso/alheios às atividades; pisos quebrados em várias áreas do estabelecimento; portas das áreas de manipulação não estão ajustadas aos batentes e não possuem mecanismo de fechamento automático; aberturas dos exaustores nas áreas de manipulação sem telas milimétricas; não há registro atualizado dos procedimentos de higienização de instalações, sendo que a higiene encontra-se deficiente; não há laudo que ateste a potabilidade da água utilizada no estabelecimento; algumas lixeiras não possuem tampa sem acionamento manual e outras estão quebradas; as planilhas de registro de temperatura de equipamentos não estão atualizadas; não há registros da manutenção preventiva de equipamentos; ausência de Atestados de Saúde Ocupacional (ASOs) atualizados de alguns manipuladores de alimentos; embalagens armazenadas em local inadequado em contato direto com o chão; fluxo de atividades não é linear havendo cruzamentos e risco de contaminação; produto final (salgados) armazenado sem proteção nas câmaras frias; manual de boas práticas de fabricação não corresponde à validade das operações executadas no estabelecimento.\r\n\tSegundo a defesa apresentada, manifestamo-nos nos seguintes termos, seguindo a ordem com que os documentos foram apresentados no documento:\r\n1.\tFoi anexada a cópia do manual de boas práticas do estabelecimento, que aparentemente está mais bem descrito e próximo à realidade. Todavia, em todas as visitas anteriores realizadas neste estabelecimento, foi constatada a não conformidade do Manual de Boas Práticas com a realidade, e não havia sido adequada até então;\r\n2.\tForam apresentados os 5 (cinco) Atestados de Saúde Ocupacional (ASOs), pendentes na última vistoria. Lembro que a realização deste exame é o primeiro passo para a contratação de manipuladores de alimentos, e a finalidade dele é atestar a aptidão para realização de manipulação de alimentos. Logo, a apresentação posterior não deve desconsiderar este item, uma vez que esta documentação deve estar sempre atualizada;\r\n3.\tO laudo de potabilidade apresentado tem data posterior à fiscalização (04/11/2013) e mesmo que represente um interesse em adequar a documentação, a intimação para que este documento estivesse atualizado no local, foi feita desde 2011, no Termo de Intimação nº 11.780;\r\n4.\tQuanto à comprovação de capacitação em Boas Práticas de Manipulação, foi anexado um registro de participação em treinamento, todavia, sem conter todos os manipuladores. Mesmo sem ter a relação de todos os manipuladores da empresa, alguns daqueles cujos ASOs foram anexados, não tinham seus nomes nesta lista. Sendo assim, não se pode confirmar que todos os manipuladores tenham sido capacitados, como prevê a Legislação;\r\n5.\tAs planilhas de higienização e controle de temperatura também foram anexadas à defesa, apesar de não estarem atualizadas no momento da visita;\r\n6.\tAinda, podemos ver fotografias de aberturas da área de manipulação com telamento milimétrico, o que não foi observado na visita. Outras não-conformidades relacionadas a estrutura, foram justificadas simplesmente pela manifestação do projeto de reformar a Unidade. Mesmo que haja previsão desta reforma, o estabelecimento deve garantir a estrutura funcional básica que garanta as condições sanitárias essenciais para um estabelecimento que industrialize alimentos.\r\n7.\tOutras não-conformidades foram justificadas apenas como cumpridas e, como não foi realizado retorno ao local, não puderam ser constatadas.\r\n\r\nNesta defesa, nota-se que houve relativo interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, contudo, a gravidade das não conformidades que motivaram este auto não pode ser desconsideras.\r\nNesse sentido, tendo como base a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada. Sugere-se, desta forma, a aplicação de penalidade de multa, devido ao risco sanitário existente na atual rotina de produção de alimentos. \r\n\r\n\r\n\r\nAnápolis, 11 de dezembro de 2013.\r\n"}