{"ndoc":53849,"decr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000061279/2018\r\nAutuado: Delci Lima Batista\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 1462, a empresa foi autuada por: \r\n1 - Fazer funcionar ervanarias sem possuir alvará sanitário para o ano corrente;\r\n2 - Comercializar medicamentos sem o devido registro no Ministério da Saúde (Cura Tudo, Gotas do Zeca, Aguardente Alemã). Ainda foram encontrados produtos denominados de Úlcera e gastrite e Canela de Velho todos com indicação terapêutica e medicamentosa e sem registro no Ministério da Saúde.\r\nA empresa em sua defesa alega que retirou a taxa de vigilância sanitária no ano corrente e não sofreu a fiscalização. Alega ainda que no dia 17/08/2018 fez a o comunicado de alteração de endereço na vigilância local. Também informa que os produtos são 100% natural e jamais imaginaria que estes pudessem oferecer risco, pois são livremente comercializados no mercado municipal e bancas de produtos naturais e agora que tem a informação não mais irá comercializar. \r\nA empresa não poderá fazer funcionar estabelecimento, sujeito a inspeção sanitária sem o devido alvará sanitário. A solicitação de inspeção deve ocorrer no endereço correto mediante o pagamento da taxa. Conforme a Lei Nº 377/18:\r\nArt. 77. Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária. \r\nQuanto ao comércio de produtos irregulares no ministério da Saúde este coloca em risco a saúde da população, pois as denominadas \"garrafadas\" em questão (Cura tudo, Canela de Velho, Aguardente Alemã), além de não serem registrados no Ministério da Saúde, não tem segurança e eficácia comprovados, os fabricantes dos produtos não são identificados e estes não possuem licença para produzir medicamentos. Ademais em casos de reações adversas não é possível investigação, pois as embalagens não possuem as substâncias presentes no frasco. As \"garrafadas\", muito utilizadas, denominadas de produtos naturais são órfãs de regulamentação sanitária especifica, de maneira geral são complexos que não podem ser plenamente identificados e com alegações terapêuticas não comprovadas.\r\nMedicamentos servem para recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5991/73 e LC Nº 377/18 e estes devem ser produzidos e elaborados por empresas que possuem Boas Práticas de Fabricação e devem ser registrados no Ministério da Saúde.\r\nLei 5991/73:\r\nArt. 1º - O controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, em todo o território nacional, rege-se por esta Lei.\r\nII - Medicamento - produto farmacêutico, tecnicamente obtido ou elaborado, com finalidade profilática, curativa, paliativa ou para fins de diagnóstico;\r\nLei 377/18:\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\n...\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\n...\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. Sugiro a pena de advertência para a primeira infração e a destruição dos produtos apreendidos para a segunda infração.\r\n                                                                               \r\n\r\n                                                                                    Anápolis, 20 de novembro de 2018.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}