{"ndoc":61249,"descr":"Processo: 000050834/2018\r\nAutuado (a): LUCIA BEATRIZ DE SOUZA MARTINS\r\nCPF/CNPJ: 13.286.843/0001-48 \r\nAutos de Infração: 66903\r\n\r\n\r\nDECISÃO \r\n\r\n\r\nLUCIA BEATRIZ DE SOUZA MARTINS, devidamente qualificado às fls. 2/3, com endereço na Av. Airton Senna, Quadra 21, Lote 01, Bairro Parque Brasília, Anápolis/GO, foi autuado em 16 de julho de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - PRESENÇA DE LEITE IN-NATURA SEM PASTEURIZAÇÃO NA DISPOSIÇÃO DE VENDAS, OU SEJA, ACONDICIONADO NO EQUIPAMENTO DO COMERCIO.\r\nA conduta acima está tipificada nos artigos 51, § 1º do Decreto Municipal 8.297/97 c/c o artigo 100, VI da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, por ter queimado a geladeira de sua residência, sendo necessário utilizar o freezer do comercio, mas não comercializa leite \"in natura\".\r\nEm réplica, o fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois a autuação obedece às formalidades legais, que seja o mesmo analisado de acordo com o entendimento da gerência.\r\nO autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação, e em obediência ao principio da razoabilidade condeno a autuada LUCIA BEATRIZ DE SOUZA MARTINS a penalidade de advertência, levando-se em consideração a quantidade de produtos e o histórico da autuada.\r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n\r\n       Anápolis, 08 de novembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}