{"ndoc":65449,"decr":"01- REALIZAR AS ANÁLISES DE MONITORAMENTO DO PROCESSO DE MANIPULAÇÃO DE FORMAS FARMACÊUTICAS DE USO INTERNO, DAS CLASSES DE HORMÔNIOS E ANTIBIÓTICOS,NO MÍNIMO UMA AMOSTRA A CADA TRÊS MESES DE UMA DESSSAS CLASSES.\r\n02-REALIZAR AS ANÁLISES DE CONTROLE DE QUALIDADE DA ÁGUA PURIFICADA MENSALMENTE.\r\n03-REALIZAR ANÁLISES BIMESTRAIS DE TEOR E UNFORMIDADE PARA FÓRMULAS QUE CONTENHAM FÁRMACOS EM QUANTIDADE MENOR OU IGUAL A 25 MG.\r\n04-MANTER OS ENVIOS DE ARQUIVO PARA O SNGPC ATUALIZADOS( PRAZO MÁXIMO DE DE 7 DIAS).\r\n05-PREENCHER TODOS OS DADOS DA ORDEM DE MANIPULAÇÃO DESCRITOS NO ITEM 8.4, ANEXO I,DA RDC 67/07.\r\n06-REALIZAR TESTE DE PESO MÉDIO EM TODOS AS PREPARAÇÕES SÓLIDAS.\r\n07-INCLUIR NOS RÓTULOS TODOS OS DADOS DESCRITOS NOS ITENS 12.1 E 12.2 DO ANEXO I DA RDC 67/07.\r\n08-O FARMACÊUTICO DEVE AVALIAR AS RECEITAS ANTES DA DISPENSAÇÃO, OBSERVANDO O MEDICAMENTO PRESCITO,CONCENTRAÇÃO,DOSAGEM, FORMA FARMACÊUTICA E QUANTIDADE,POIS VERIFICOU-SE QUE O MEDICAMENTO AMOXILICINA FOI DISPENSADA EM QUANTIDADE INFERIOR AO TRATAMENTO.\r\n09-OS FARMACÊUTICOS DEVEM POSSUIR CONHECIMENTOS CIENTÍFICOS SOBRE AS ATIVIDADES DESENVOLVIDAS PELO ESTABELECIMENTOS PELO ESTABELICIMENTO,CONFORME DESCRTIO NO ITEM 3.1.1 LETRAS A ATÉ U.\r\n10- REALIZAR A PADRONIZAÇÃO DE EXIPIENTES DE ACORDO COM A COMPATIBILIDADE DAS FORMULAÇÕES. AS PADRONIZAÇÕES DE EXIPIENTES DEVE SER EMBASADAS EM CRÍTERIOS TÉCNICO CIENTÍFICOS. \r\n11- TER CONHECIMENTO SOBRE O PROCEDIMENTO PARA DILUIÇÃO GEOMÉTRICA E CUMPRIR O MESMO INTEGRALMENTE.\r\n12-ARMAZENAR OS INSUMOS CONTROLADOS VENCIDOS DENTRO DO ARMÁRIO  COM TRANCA,SEGREGADO E IDENTIFICADO.\r\n13-ESTABELECER A VALIDADE DA ÁGUA UTILIZADA NO LABORATÓRIO DE CONTROLE DE QUALIDADE ARMAZENADA NA PISSETA.\r\n14-ARMAZENAR AS EMBALAGENS PRIMÁRIAS SANITIZADAS DENTRO DE EMBALAGENS LIMPAS E FECHADAS.\r\n15-CORRIGIR DEFEITO NO EXAUSTOR DE SÓLIDOS.\r\n16-PROVIDENCIAR LIXEIRAS IDENTIFICADAS COMO '' RESÍDUOS DO GRUPO B'' PARA RESÍDUOS DESTA CLASSE.\r\n17-CORRIGIR A AVARIA DA MESA QUE SE ENCONTRA NA ÁREA DE MANIPULAÇÃO. A MESMA DEVE ESTAR LISA,LAVÁVEL E IMPERMEÁVEL.\r\n18-RETIRAR CAIXAS DE PAPELÃO QUE SE ENCONTRA DENTRO DO LABORATÓRIO DE SÓLIDOS.\r\n19-REGISTRAR A TEMPERATURA DO INTERIOR DA GELADEIRA.MANTER NA FAIXA DE 2 A 8 °C.\r\n20-REALIZAR A QUALIFICAÇÃO DE FORNECEDORES CONFORME TODOS OS CRITÉRIOS DA RDC 67/07."}