{"ndoc":66749,"descr":" \r\n                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000015275/2020\r\nAutuado: Fanstone e Rosa Serviços Médicos em Oncologia S/S LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Juliana Ferreira Viturino e Simone Duarte Grossi\r\n\r\n\r\nManifestação do Servidor Autuante\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 1472, a empresa foi autuada por: \r\n1-\tDeixar de garantir a rastreabilidade de todos medicamentos dispensados na farmácia da unidade. Não foi possível identificar o lote ou o prazo de validade de vários medicamentos dispensados aos pacientes;\r\n2-\tManter o livro de receituário desatualizado (a última atualização foi em dezembro de 2019). Os dados das terapias manipuladas estão registrados de forma que não ofereça segurança das informações, visto que não é realizada em um sistema informatizado e não foi apresentado backups e ainda os dados podem ser alterados por qualquer colaborador.\r\nA empresa alegou que implantou o sistema informatizado WARLINE e o treinamento da equipe está em andamento. Ainda informa que atualizou os livros de receituário de medicamentos e os rótulos dos medicamentos estão salvos em excel no computador da farmácia e os sistemas estão sofrendo backups. \r\nAlegamos a importância da rastreabilidade dos medicamentos e da estruturação do serviço de Farmácia Hospitalar para a segurança do paciente.\r\n\r\nConforme preconiza a RESOLUÇÃO DA DIRETORIA COLEGIADA - RDC Nº 67, DE 8 DE OUTUBRO DE 2007 em seu Anexo VI - BOAS PRÁTICAS PARA PREPARAÇÃO DE DOSE UNITÁRIA E UNITARIZAÇÃO DE DOSES DE MEDICAMENTO EM SERVIÇOS DE SAÚDE:\r\n\r\n3.2. A preparação de doses unitárias e a unitarização de doses de medicamentos deve ser realizada sob responsabilidade e orientação do farmacêutico que deve efetuar os respectivos registros de forma a garantir a rastreabilidade dos produtos e procedimentos realizados. \r\n3.3. A preparação de doses unitárias e a unitarização de dose do medicamento, deve ser registrada em Livro de Registro de Receituário, ou seu equivalente eletrônico, escriturando as informações referentes a cada medicamento, de modo a facilitar o seu rastreamento.\r\n\r\nAs razões alegadas pela empresa não justificam o fato, uma vez que a empresa tem o dever de garantir a rastreabilidade dos medicamentos e a escrituração dos medicamentos controlados em dias, ainda que de forma manual, o que independe de condições financeiras e de sistema informatizado. A empresa deveria prever as mudanças e ao executá-las deveria criar um plano de garantia de continuidade dos processos de modo a evitar a infração sanitária.\r\nO não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpriu os requisitos de boas práticas farmacêuticas. Isto coloca em risco a saúde da população e impede possíveis investigações de desvios.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n                                                                               \r\n\r\n                                                                                    Anápolis, 20 de julho de 2020.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}