{"ndoc":70049,"descr":"Processo: 000016669/2020\r\nRazão Social: ART SAÚDE FARMACIA DE MANPULAÇÃO E HOMEOPATIA EIRELI \r\nNome de Fantasia: ART SAÚDE FARMACIA\r\nCNPJ/CPF: 33.644.198/0001-03\r\nCNAE: 47.71-7-02 - Comércio varejista de produtos farmacêuticos, com manipulação de fórmulas \r\nEndereço: Rua Manoel D'Abadia, 138, centro, Anápolis/GO\r\nAuto de Infração: 00249\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nART SAÚDE FARMACIA DE MANIPULAÇÃO E HOMEOPATIA EIRELI, devidamente qualificada às fls. 2/4, foi autuada em 26 de março de 2020, conforme documento acima mencionado.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - FAZER PROPAGANDA NO INSTAGRAM DA EMPRESA ASSOCIANDO TRATAMENTO A PRODUTOS ALIMENTICIOS (VITAMINAS) E INDICAÇÕES TERAPÊUTICAS.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, XI e XXIV da Lei Complementar 377/2018, artigo 2º c/c o artigo 6º da Lei 6.360/78.\r\n \r\nO representante legal da empresa apresentou defesa às fls. 21, alegando em síntese que no momento da fiscalização o preposto da empresa apagou as imagens, as quais o fiscal entendeu serem ilegais. Assim as irregularidades foram totalmente corrigidas como pode ser confirmado em suas redes sociais.\r\nA defesa apresentou ainda, cópia de um julgado do TRF 3ª Região, que em uma decisão não vislumbra prejuízo ao consumidor, e que, segundo a defesa o caso é análogo a esse processo e que consoante ao entendimento jurisprudencial não há ocorrência de prejuízo ao consumidor, pois não lesividade na conduta infracional.\r\nA defesa alega ainda que há ausência de assinatura do autuado e também de testemunhas como prevê a lei, demonstrando a existência de vício formal grave na elaboração do documento, por isso solicita a nulidade do presente auto de infração e consequentemente o seu arquivamento. Não sendo esse o entendimento que seja aplicado apenas a pena de advertência. \r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que, confirmou os motivos da autuação, pois a impugnante atesta a veracidade dos fatos quando diz que o preposto apagou das redes sociais a imagem que o fiscal entendeu ser ilegal, configurando assim uma irregularidade.\r\nAcrescenta que, é inoportuna a alegação jurisprudencial da defesa, visto que não ocorreu erro no meio de veiculação da rotulação, e sim uma alegação a qual não é permitida e não tem comprovações para tais fins, com isso induzindo o cliente ao erro da finalidade do produto. O produto, o qual consta na propaganda é um polivitamínico, considerado alimento frente às normas sanitárias, por isso a rotulação e a propaganda não podem apresentar alegação terapêutica.\r\nQuanto a alegação da falta de assinatura do autuado, a manifestação afirma que não houve prejuízo para a defesa do autuado, pois a assinatura aposta no documento fiscal é a mesma que está na petição do requerente, com isso ficou claro que o responsável legal tomou ciência dos fatos no momento da lavratura do auto\r\nDiante da inconsistência dos argumentos da defesa solicita a manutenção do ato administrativo e as consequências dele decorrentes.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tal infração resta evidente pela descrição do flagrante feito na autuação e não foi apresentado qualquer contestação e/ou documentos capazes de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração consignada na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I e VI, estabelecem as penalidades:\r\n\r\nXI - Fazer veicular propaganda ou publicidade por qualquer tipo ou meio relacionada à insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias primas e/ou à prestação de serviços sujeitas ao controle sanitário, contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91 I, c/c 92, I e 93 II e III desta lei, estamos diante de 01 (uma) infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\n\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I, art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$711,69, (setecentos e onze reais e sessenta e nove centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ART SAÚDE FARMÁCIA DE MANIPULAÇÃO E HOMEOPATIA EIRELI, à penalidade de MULTA no valor de R$711,69 (SETECENTOS E ONZE REAIS E SESSENTA E NOVE CENTAVOS) que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 15 de outubro de 2020.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n__________________________________________________                    ART SAÚDE FARMACIA DE MANIPULAÇÃO E HOMEOPATIA EIRELI\r\n\r\n\r\n\r\n\r\n"}