{"ndoc":70649,"descr":"Processo nº: 000004668/2021\r\nAutuado: Drogaria Jamel EIRELI\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Juliana Ferreira Viturino.\r\n\r\nManifestação do Servidor Autuante\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02966, a empresa foi autuada por permitir que o estoque físico dos medicamentos controlados não esteja quantitativamente idêntico ao estoque no SNGPC (sistema nacional de gerenciamento de produtos controlados) e por comercializar medicamento controlado sem a devida retenção da receita. \r\nNa defesa a empresa apresentou as receitas para a divergência do estoque detectada no momento da inspeção, apresentou o registro de treinamento com os colaboradores, e a pagina da escrituração do estoque no SNGPC. \r\nÉ preciso compreender que o comércio de medicamentos controlados não pode, de maneira alguma, ficar sem a devida escrituração/ registro no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados) da Anvisa e as receitas devem estar guardadas para comprovar o comércio no período não escriturado permitido em lei. A empresa pode apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta.\r\nTais medicamentos podem causar sérios prejuízos à saúde das pessoas se consumidos de maneira indevida ou irracional. Manter a documentação prontamente disponível no estabelecimento também se faz imprescindível. Importante salientar que a Resolução RDC Nº 357/20 estabelece requisitos para a realização de comercio de medicamentos sujeitos a controle especial por meio remoto, o qual deve ser realizado após a avaliação da receita pelo farmacêutico, não permitindo assim que o entregador leve o medicamento antes da avaliação. Conforme descrito abaixo na RDC 357/20:\r\n\r\nArt. 4º É permitida a entrega remota definida por programa público específico, bem como a entrega em domicílio de medicamentos sujeitos a controle especial realizada por estabelecimento dispensador, as quais devem ser realizadas por meio da retenção da Notificação de Receita ou da Receita de Controle Especial e do atendimento aos requisitos e procedimentos previstos nos incisos abaixo:\r\nIII - o estabelecimento dispensador deve inicialmente buscar a Notificação de Receita ou a Receita de Controle Especial no local onde se encontra o paciente e, somente após a conferência do farmacêutico da regularidade da prescrição, proceder à entrega do medicamento e coletar as informações e assinaturas necessárias, inclusive no Formulário de Registro de Entrega em Domicílio;\r\n                                                \r\nDiante do exposto acima, sugerimos a autoridade julgadora considerar o auto de infração motivador do presente processo. E sugerimos a penalidade de ADVERTÊNCIA ao autuado.\r\n\r\n\r\n\r\n\r\nAnápolis, 11 março de 2021.\r\n                                            \r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}