{"ndoc":71549,"decr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA A CUMPRIR NA ÍNTEGRA TODOS OS ITENS DO ANEXO ENTREGUE A PESSOA JAIME INÁCIO VAZ , EM COMBATE À DISSEMINAÇÃO DA PANDEMIA COVID 19 , IMEDIATAMENTE\r\nConsiderando o momento atual de PANDEMIA, como PREVENÇÃO E O CONTROLE DE INFECÇÕES PELO NOVO CORONAVÍRUS (SARS-CoV-2) EM INSTITUIÇÕES DE LONGA PERMANÊNCIA PARA IDOSOS (ILPI).\r\n1-\tDesignar profissional responsável ou uma equipe responsável para elaborar, implementar e acompanhar as medidas de prevenção e controle da disseminação do vírus SARS-CoV-2 dentro da instituição;\r\n\r\n2-\tDescrever e manter acessíveis as medidas de prevenção e controle da disseminação do vírus dentro da instituição em forma de Plano de Contingencia (escrito);\r\n\r\n3-\tCapacitar e registrar todos os profissionais e residentes sobre as medidas de prevenção e controle de disseminação do vírus SARS-CoV-2 dentro da instituição;\r\n\r\n4-\tMonitorar diariamente os residentes quanto à febre, sintomas respiratórios e outros sinais e sintomas da COVID-19 (início de tosse ou agravamento da tosse, dificuldade em respirar, calafrios, tremores repetidos com calafrios, dor muscular, dor de cabeça, dor de garganta e perda de paladar ou olfato), conforme orientação do Ministério da Saúde.\r\n\r\n5-\tAvaliar os sintomas respiratórios dos residentes no momento da admissão ou retorno ao estabelecimento e implementar as práticas de prevenção de infecções apropriadas para os residentes que chegarem sintomáticos.\r\n\r\n6-\tIsolar, de forma individual ou na ausência de quartos individuais por coorte (residentes com COVID19 confirmado ou suspeito) mantendo-se sempre o ambiente bem ventilado e a distância mínima de 01 metro entre as camas, aqueles residentes:\r\n\"\tRecém-admitidos na instituição, cujo status de COVID-19 seja desconhecido. \r\n\"\t Com suspeita de estar com COVID-19.\r\n\"\tCom COVID-19 confirmada. \r\n\"\tApós retorno de uma internação hospitalar, por diagnóstico diferente da COVID-19 (Nesse caso, recomenda-se que sejam mantidos em observação por 14 dias).\r\n\"\tApós retorno de uma internação hospitalar de um residente com diagnóstico confirmado de COVID-19, quando o isolamento for indicado (A necessidade de isolamento desses residentes, bem como a duração do isolamento, deve ser determinada pelo médico que acompanhou o residente no momento da alta hospitalar).\r\n\r\n7-\tEXCEPCIONALMENTE, se a instituição não tiver condições de fazer a separação de todos os residentes por situação específica, recomenda-se que: \r\n\"\tOs residentes com COVID-19 suspeita ou confirmada podem ser alojados no mesmo quarto ou área. No entanto, recomenda-se que NÃO sejam alojados no mesmo quarto/área do restante dos residentes.\r\n\"\tOs residentes que retornaram de internação hospitalar com diagnóstico confirmado de COVID-19 podem ser alojados junto com os residentes com COVID-19 confirmada.\r\n\"\tOs residentes recém-admitidos ou que retornaram de internação hospitalar, por diagnóstico diferente da COVID-19, podem ser alojados em um mesmo quarto ou área, ou, em último caso, na ausência de condições de mantê-los afastados dos demais, na mesma área dos residentes em geral.\r\nRessalta-se a necessidade de manter o ambiente SEMPRE bem ventilado e a distância entre as camas de no mínimo 1 metro\r\n\r\n8-\tDesignar cuidadores exclusivos para o atendimento de residentes com COVID-19 suspeita ou confirmada, bem como para o atendimento dos residentes após retorno de uma internação hospitalar com diagnóstico confirmado de COVID-19, quando o isolamento for indicado pelo médico que o assistiu no hospital.\r\n\r\n9-\tOrientar e estimular os residentes, os profissionais/cuidadores e os visitantes a realizarem a higiene das mãos com água e sabonete líquido OU preparação alcoólica para as mãos (formas gel, líquida ou espuma)*, frequentemente, principalmente após usar o banheiro, tocar em maçanetas, tocar na boca, olho ou nariz, tocar ou utilizar objetos de uso coletivo como por exemplo canetas, controles de TV, telefone,etc. \r\n\r\n10-\tDisponibilizar preparação alcoólica para a higiene das mãos nos corredores, nas recepções, nas salas de estar, nas áreas de lazer, nos consultórios, nos refeitórios, nos quartos dos residentes e em outras áreas comuns que existirem na instituição. \r\n\r\n11-\tProver condições para higiene das mãos com água e sabonete líquido: lavatório/pia com dispensador de sabonete líquido, suporte para papel toalha, papel toalha, lixeira com tampa e abertura sem contato manual. \r\n\r\n12-\tAuxiliar os idosos que não conseguem higienizar as mãos.\r\n\r\n13-\tOrientar os residentes, os profissionais/cuidadores e os visitantes a adotarem a higiene respiratória/etiqueta da tosse:\r\n\"\tSe tossir ou espirrar, cobrir o nariz e a boca com a parte de dentro do cotovelo ou usar lenço de papel;\r\n\"\tUtilizar lenço descartável para higiene nasal (descartar imediatamente após o uso e realizar a higiene das mãos);\r\n\"\tEvitar tocar mucosas de olhos, nariz e boca;\r\n\"\tRealizar a higiene das mãos após tossir ou espirar.\r\n\r\n14-\tProver lenço descartável para higiene nasal dos residentes.\r\n\r\n15-\tProver lixeira com acionamento por pedal para o descarte de lenços.\r\n\r\n16-\tAfixar cartazes com instruções sobre higiene das mãos, higiene respiratória/etiqueta da tosse nos acessos e em locais estratégicos da instituição.\r\n\r\n17-\tEstabelecer o uso de máscara facial para todas as pessoas dentro da ILPI (residentes, profissionais, cuidadores e visitantes).\r\n\r\n\"\tResidentes sem sintomas respiratórios: usar máscara de tecido, se tolerável, sempre que estiverem fora de seus quartos ou mesmo dentro do quarto, se dividirem quartos com outros residentes.\r\n\"\tResidentes com sintomas respiratórios ou com COVID-19 suspeita e confirmada: usar máscara cirúrgica, se tolerável, sempre que estiverem fora de seus quartos ou mesmo dentro do quarto, se dividirem quartos com outros residentes e não for possível remanejá-los para um quarto individual. Se não tolerarem o uso de máscaras, não circular em áreas comuns enquanto estiver com sintomas respiratórios.\r\n\"\tResidentes em quartos individuais não necessitam de uso de máscara enquanto estiverem dentro de seus quartos.\r\n\"\tProfissionais e cuidadores que prestam assistência direta (a menos de 1 metro) aos residentes: usar máscara cirúrgica.\r\n\"\tPara as ILPIs que possuem profissionais de saúde, caso estes realizem procedimentos geradores de aerossóis, como por exemplo: intubação ou aspiração traqueal, ventilação não invasiva, ressuscitação cardiopulmonar, ventilação manual antes da intubação, coletas de secreções nasotraqueais, etc., devem trocar a máscara cirúrgica por uma máscara N95/PFF2 ou equivalente.\r\n\"\tAs máscaras faciais devem ser trocadas sempre que estiverem sujas ou úmidas.\r\n\r\n18-\tManter o distanciamento de pelo menos 1 metro entre as pessoas da ILPI (residentes, profissionais de saúde, cuidadores, visitantes), com exceção dos momentos em que os profissionais e cuidadores estiverem prestando assistência/cuidados aos residentes.\r\n\r\n19-\tManter o mínimo de 1 metro entre os profissionais e cuidadores em todas as áreas da ILPI (copas/áreas de alimentação para funcionários, banheiros, áreas de repouso, etc).\r\n\r\n20-\tManter leitos, cadeiras e poltronas a pelo menos 1 metro de distância entre eles.\r\n\r\n21-\tAumentar o espaçamento entre mesas e cadeiras no refeitório, mínimo 1 metro (manter o refeitório em funcionamento, desde que possa ser garantido o distanciamento mínimo e a higiene adequada do local entre o uso por diferentes residentes e ainda, que o local seja mantido bem ventilado). \r\n\r\n22-\tEvitar aglomerações nas áreas comuns como, por exemplo, refeitórios, copas, corredores, salas, etc.\r\n\r\n23-\tOs residentes devem ser orientados a não compartilhar cortadores de unha, alicates de cutícula, aparelhos de barbear, pratos, copos, talheres, toalhas, roupas de cama, canetas, celulares, teclados, mouses, pentes, escovas de cabelo, etc. Caso haja o compartilhamento de algum desses itens, realizar a limpeza e desinfecção. \r\n\r\n24-\tEliminar ou restringir o uso de itens de uso coletivo como controle de televisão, canetas, telefones, etc. Caso não seja possível, realizar a desinfecção com álcool 70% ou outro desinfetante após o uso.\r\n\r\n25-\tNão guardar travesseiros e cobertores dos residentes juntos uns dos outros. Mantê-los sobre as próprias camas ou em armário individual.\r\n\r\n26-\tRealizar a limpeza e desinfecção pelos menos duas vezes ao dia, ou mais, e sempre que necessário, das superfícies das áreas comuns, dos dormitórios, dos banheiros e de outros ambientes utilizados pelos residentes.\r\n\r\n27-\tLimpar e desinfetar as superfícies que estão mais próximas ao residente (por exemplo, grades da cama, cadeiras, mesas de cabeceira e de refeição) e superfícies frequentemente tocadas (por exemplo: maçanetas, vaso sanitários, acionadores de descarga, pias, torneiras, etc.), no mínimo duas vezes por dia;\r\n\r\n28-\tRealizar a limpeza e desinfecção de equipamentos (estetoscópios, esfignomanômetros, termômetros, etc.), produtos para saúde e utensílios (ex.: pratos, copos, talheres, etc.) que tenham sido utilizados pelos residentes. \r\n\r\n29-\tRealizar desinfecção de todas as áreas e objetos e equipamentos descritos deve ser realizada logo após a limpeza com água e sabão/detergente neutro e pode ser feita com produtos a base de cloro, como o hipoclorito de sódio, álcool líquido a 70% ou outro desinfetante, desde que seja regularizado junto à ANVISA.\r\n\r\n30-\tSe a superfície apresentar matéria orgânica visível, deve-se inicialmente proceder à retirada do excesso da sujidade com papel/tecido absorvente e posteriormente realizar a limpeza e desinfecção dessa área.\r\n\r\n31-\tRestringir a visitação;\r\n\r\n32-\tEstabeler um cronograma de visitas para evitar aglomerações, quando permitidas pela Vigilância Sanitária Municipal, assim como a frequência e a duração das visitas e questionar aos visitantes na chegada da instituição sobre sintomas de infecção respiratória e sobre contato prévio com pessoas com suspeita ou com COVID-19 confirmada.\r\n\r\n33-\tCertificar-se de que os residentes estejam com todas as vacinas em dia, principalmente as relacionadas às doenças respiratórias infecciosas, conforme calendário de vacinação do idoso, definido pelo Programa Nacional de Imunização (PNI) do Ministério da Saúde. Todos os residentes devem estar com o Cartão de Vacinação para o Idoso atualizado.\r\n\r\n34-\tCertificar-se de que os profissionais e cuidadores que atuam na ILPI estejam com o cartão de vacinação atualizado, incluindo a vacinação contra influenza, conforme previsto no programa nacional de imunização. \r\n35-\tQuanto ao banho de sol: Mesmo os idosos com sintomas respiratórios ou com COVID-19 suspeita ou confirmada, se estiverem em condições e não houver contra indicação médica, devem ser encaminhados para locomoção e banho de sol em área aberta. Nesse caso, estabelecer horários específicos para esses idosos, de forma a evitar o contato com os outros residentes.\r\n\r\n36-\tEscalonar o horário das refeições de forma que uma equipe possa gerenciar a quantidade de pessoas (mantendo a distância mínima de 1 metro entre elas), e para proporcionar o intervalo de tempo adequado para a limpeza e desinfecção do ambiente.\r\n\r\n37-\tOrientar os profissionais/cuidadores da instituição a se auto monitorarem diariamente, antes de irem para a ILPI, em relação à febre, sintomas respiratórios e outros sinais e sintomas da COVID-19. Caso apresentem sintomas, devem informar à instituição e permanecer em casa.\r\n\r\n38-\t Manter todos os ambientes limpos e ventilados, incluindo os dormitórios dos residentes.\r\n\r\n39-\tSuspender a realização de atividades coletivas e festividades.\r\n\r\n40-\tNotificar à Secretaria de Saúde local sobre residentes suspeitos ou confirmados de COVID-19 para que os residentes sejam monitorados e acompanhados pelas autoridades sanitárias. Também deve-se notificar sobre residentes com infecção respiratória grave resultando em hospitalização ou morte e sobre profissionais/cuidadores suspeitos ou com COVID-19 confirmada.\r\n\r\n41-\tRealizar o manejo dos resíduos provenientes de residentes suspeitos ou confirmados para COVID-19 devem seguir a RDC 222/2018.\r\n"}