{"ndoc":79349,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n( 1ª análise fiscal) \r\n\r\nNº do Processo: 20220333\r\nRazão Social: ASSOCIACAO DE REABILITAÇÃO E AMPARO BOM JARDIM\r\nNome Fantasia: ASSOCIACAO DE REABILITAÇÃO E AMPARO BOM JARDIM\r\nCNPJ: 16.788.714/0001-46                    \r\nAtividade: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99)\r\nEndereço: CHÁCARA BOM JARDIM, ROTA 96 DISTRITO INTERLÂNDIA.ANÁPOLIS-GO\r\nÁrea: 96.900 M²\r\n\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade CENTRO TERAPÊUTICO.\r\nCNAE: 8720-4/99) Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente\r\n\r\n\r\nLEGISLAÇÕES: Lei Federal 8080/1990, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei nº 11343/2006, RDC nº 29/2011 e Decreto Municipal nº 46266/2021.\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado        \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª ANÁLISE)\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado     \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (1ª ANÁLISE)     \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n\r\n\r\n \r\nMEMORIAL DESCRITIVO ( 1º ANÁLISE) :\r\n\"\tContemplar CNAE da atividade proposta  , de acordo com cadastro junto à Secretaria de Fazenda do município e Cadastro Nacional de Pessoa Jurídica.\r\n\"\tOs depósitos indicados deverão ter descritos para qual fim e qual tipo de produtos e ou materiais serão armazenados nos locais separadamente.\r\n\"\tNas salas de aula deverão ser pormenorizados qual tipo de aula proposta , bem como todos os mobiliários para tal fim e equipamentos eletrônicos  e ou maquinários, se houver para que ocorram o ensino proposto.\r\n\"\tA despensa é para armazenamento de qual tipo de mercadorias e utensílios?\r\n\"\tOs sanitários são para qual gênero? É necessário as adaptações para PNE.  Na área dos quartos deverá contemplar banheiros com chuveiro, vaso sanitário, adaptado para PNE em quantidade suficiente para atender o número de usuários.\r\n\"\tOs quartos deverão contemplar o número de leitos por ambiente, indicado o tipo de acomodação, se cama e/ou beliche , bem como armários para guarda de objetos pessoais\r\n\"\tOs ambientes classificados como COZINHA  e COZINHA CAIPIRA deverão ter descritas o porque de sua segregação e que tipo de alimentos serão preparados em cada uma delas. \r\n\"\tNa nave  indicar a capacidade de pessoas no local\r\n\"\tNa lavanderia , cada usuário lava sua roupa? Há tanque? Onde serão colocadas as roupas para secagem? Onde está a passanderia?\r\n\"\tNa sala que tipo de entreterimento ocorrerá. Há tv ? \r\n\"\tA Área de Trabalho é destinado à qual tipo de trabalho Descrever pormenorizadamente.\r\n\"\tOnde ocorre a recepção e acolhida do usuário ?\r\n\"\tIndicar local para abrigo de resíduos. Se não há coleta de resíduos por empresa especializada ,  descrever em MDS como é feito o descarte\r\n\"\tIndicar capacidade e quantidade de reservatório de água.\r\n\"\tIndicar localização do poço artesiano, sua profundidade e como é feita o bombeamento desta água até um reservatório de água para abastecimento do estabelecimento. Bem como os pontos de filtragem desta água.\r\n\"\tIndicar local de criadouro de animais ( pocilga)\r\n\"\tIndicar existência de horta e como é feita o cultivo, adubação e irrigação destes \r\n\"\tComo é feita a limpeza , a frequência de limpeza e o  reabastecimento de água da piscina?\r\n\r\n\r\n\r\nPAS ( 1ª ANÁLISE):\r\n\"\tContemplar em layout TODOS os  fluxogramas de atendimento, usuários, visitantes, acolhida, fluxo de mercadorias, de profissionais , de armazenamento e ou entrega de mercadorias por terceiros.\r\n\"\tOs depósitos deverão ter representados os mobiliários e ou equipamentos de refrigeração serão armazenados, bem como seus fluxogramas e processo de entrada e saída da matéria prima , descritos em MDS.\r\n\"\tNas salas de aula deverão indicados todos os mobiliários para tal fim e equipamentos eletrônicos  e ou maquinários, se houver para que ocorram o ensino proposto, descritos em MDS\r\n\"\tA despensa deverá contemplar os mobiliários onde serão armazenados os tipos de produtos indicados em MDS\r\n\"\tOs sanitários são para qual gênero? É necessário as adaptações para PNE.  Na área dos quartos deverá contemplar banheiros com chuveiro, vaso sanitário, adaptado para PNE em quantidade suficiente para atender o número de usuários, conforme descrito em MDS.\r\n\"\tOs quartos deverão contemplar o número de leitos por ambiente, indicado o tipo de acomodação, se cama e/ou beliche , bem como armários para guarda de objetos pessoais, conforme descrito em MDS.\r\n\"\tOs ambientes classificados como COZINHA  e COZINHA CAIPIRA deverão ter indicados em layout todos os mobiliários indicados para tais fins e propostas culinárias descritas em MDS.\r\n\"\tNa nave deve-se indicar os mobiliários, a capacidade interna de acomodação e fluxos de entrada e saída, conforme descrito em MDS.\r\n\"\tNa lavanderia indicar todos os mobiliários , local para armazenamento de roupa suja, local para secagem de roupas e local para passar as roupas, bem como seu fluxograma, conforme descrito em MDS\r\n\"\tNa sala indicar mobiliários, conforme MDS.\r\n\"\tA Área de Trabalho deverá contemplar todos os mobiliários indicados para execução de atividade proposta  que deverá estar descrito no MDS.\r\n\"\tIndicar local de acolhida e recepção dos usuários, visitantes. Bem como o local de atendimento dos profissionais contratados e ou voluntários. , conforme descrito em MDS\r\n\"\tIndicar local onde serão armazenados e ocorrerá a área administrativa do estabelecimento.\r\n\"\tIndicar todos os ralos em layout.\r\n\"\tIndicar local para abrigo de resíduos. Se não há coleta de resíduos por empresa especializada ,  descrever em MDS como é feito o descarte.\r\n\"\tIndicar local da caixa de gordura\r\n\"\tLocalizar câmaras frias indicadas no MDS.\r\n\"\tQuais são as áreas técnicas  descritas no MDS ?\r\n\"\tA CHÁCARA possui rede de esgoto ou fossa séptica? Indicar localização da fossa séptica.\r\n\"\tIndicar localização da caixa de água.\r\n\"\tIndicar acesso de rampas, barras de segurança em sanitários para portadores PNES bem como louças em  dimensão e altura indicadas para esse tipo de usuário.\r\n\"\tIndicar localização do poço artesiano, sua profundidade e como é feita o bombeamento desta água até um reservatório de água para abastecimento do estabelecimento. Bem como os pontos de filtragem desta água.\r\n\"\tIndicar local de criadouro de animais ( pocilga)\r\n\"\tIndicar existência de horta e como é feita o cultivo, adubação e irrigação destes .\r\n\"\tIndicar localização da piscina e dimensão desta.\r\n\"\tIndicar as descrições estruturais de paredes, teto, piso, forro de todos os setores, ambientes de forma exclusiva e separada.\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\nSalientamos ainda que foi descrito no memorial descritivo a Vigilância Sanitária de Goiânia e estes  auditores fiscais pertencem à Secretaria Municipal de Anápolis.\r\n\r\n\r\n\r\n\r\nAnápolis, 18 de maio  de 2022.\r\n\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}