{"ndoc":95849,"descr":"a- higienizar em cor clara as telhas da area da churrasqueira,\r\nb- colocar porta telada na manipulação,\r\nc- cumprir/adequar/providenciar os itens do check list abaixo relacionados:\r\nApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\r\nApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\r\n Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado - Lei Estadual 16.140/2007, artigo 128 \r\nApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\nApresentar comprovante de higienização do reservatório de água feito a cada seis meses (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\nApresentar cópia do alvará sanitário dos fornecedores de alimentos pré-preparados ou prontos para consumo (Lei Estadual 16140/2007, Art. 140, II)\r\nRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; DM. 8297/97, 102, V)\r\nArmazenar matéria-prima em local limpo e organizado, e não acondicionar alimentos em contato direto com o chão (RDC 216/04 itens 4.1.1, 4.1.12, 4.2.1, Decreto Mun. 8297/97, art. 112, III e IV)\r\nSanitários: organizados, conservados, portas com fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 itens 4.1.12, 4.1.13; Dec. Mun. 8297/97, art. 110, V e VI).\r\nEstufas e/ou balcões expositores com barreiras de proteção que garantam as temperaturas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3; Decreto Mun. 8297/97, art. 117, II).\r\nÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\nInstalar exaustor sobre fornos e fogões, garantindo conforto térmico (RDC 216/04, item 4.1.10; DM. 8297/97, art. 102, V, art. 109, VI).\r\nAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\nRealizar descongelamento somente sobre refrigeração ou em forno de microondas. Não recongelar (RDC 216/04, itens 4.8.13 e 4.8.14)\r\nUtilizar óleo de fritura sem alteração de suas características (cor, odor, formação de espuma). Após o uso: armazenar em recipientes fechados com a devida identificação (RDC 216/04 item 4.8.1; Decreto Mun. 8297/97, art. 85, IV).\r\nNão utilizar panos de prato para secagem das mãos e utensílios (RDC 216/04 item 4.1.14).\r\nUsar produtos saneantes regularizados pelo Ministério da Saúde (RDC 216/04, item 4.2.5) e armazená-los em local específico.\r\nManter asseio pessoal dos manipuladores de alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos. (RDC 216/04, item 4.6.2; Decreto Mun. 8297/97, art. 199, 200, VII).\r\nGarantir uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; fazer uso de protetor para cabelos, máscara facial e sapato fechado aos manipuladores (RDC 216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\r\n\r\n"}