{"ndoc":98549,"decr":"Número do Processo: 0000017608/2023\r\nAutuado: MOISES DISTRIB. DE PROD. PARA SORV. EIRELLI-EPP\r\nNome Fantasia: Distral Sorvetes e Panificação\r\nCNAE: 4639-7/01 - Comércio atacadista de produtos alimentícios em geral\r\nCPF/CNPJ: 06.994.686/0001-60\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\tPreliminarmente é necessário destacar que a infratora apenas discorre sobre as infrações cometidas e as correções realizadas após a autuação. Não impugna o auto e nem faz qualquer solicitação frente ao presente Processo Administrativo Sanitário. \r\nDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos os quais a empresa foi autuada.\r\n\t\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal no dia 29/05/2023 para atendimento a uma denúncia (20230193) sobre fracionamento e venda de alimentos (uva passas) com presença de larvas; por funcionar sem Alvará Sanitário e sem autorização para fabricação de gelados comestíveis. Averiguou-se que a denúncia era parcialmente procedente e, como o responsável não estava no momento para apresentar os documentos, foi concedido um prazo de 24 horas devido ao alto risco sanitário constatado, para cumprimento das não conformidades consideradas imprescindíveis num estabelecimento de tal complexidade.\r\nO retorno a esta vistoria ocorreu no dia 01/06/2023 quando se constatou que as não conformidades citadas no Termo de Intimação emitido na visita anterior não foram corrigidas e, havia divergências entre as informações da empresa e a identificação do produto no rótulo. Esta situação motivou a lavratura do Auto de Infração nº03043, o qual instaurou o presente Processo Administrativo Sanitário.\r\n\r\nDEFESA\r\n\tEm sua defesa, o responsável apresenta justificativas para cada uma das não conformidades que motivaram o Auto de Infração. Isto dito, começaremos a refutar os argumentos ora apresentados.\r\n1.\tFuncionar sem alvará sanitário atualizado: A autuada afirma que foi protocolado pedido de vistoria sanitária antes da pandemia, que foi em 2019, todavia, não foi feito outro protocolo desde então, já que a autuada alega que estava aguardando a visita fiscal.\r\nSegundo o Art. 77. da Lei Complementar 377/18,\r\n\"Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária\"\r\nO Alvará de Licença Sanitária é um documento obrigatório exigido para o início das atividades de que trata esta Lei Complementar, sendo imperativos a quitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua emissão, não só para o início das atividades, como também para todos os exercícios subsequentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades. Não havia sido feito requerimento do ano de 2023 até o momento e o último Alvará Sanitário datava de 2018.\r\n2.\tDeixar de apresentar comprovante de capacitação em boas práticas de manipulação de alimentos: o autuado afirma que a capacitação dos manipuladores já havia sido feita, contudo, não haviam sido emitidos os certificados pelo palestrante. Exatamente por isso, foi concedido prazo para organização dos documentos pendentes, uma vez que seria necessário apenas entrar em contato com o palestrante para enviar a lista dos participantes e os temas abordados. Em nenhuma das vistorias, este documento foi apresentado às fiscais, tampouco, o mesmo foi anexado a esta defesa. O treinamento dos manipuladores é um ponto importante para a prevenção da contaminação aos alimentos durante as diferentes fases do preparo, nas quais devem ser incluídas todas as medidas de higiene pessoal, dos alimentos e ambiental.\r\n3.\tUtilizar recipientes de coleta de lixo desprovidos de tampa sem acionamento manual nas áreas de manipulação: os resíduos acondicionados em recipientes abertos potencializam os riscos de acúmulo de insetos, mau cheiro e higiene precária do local. Podem causar risco de contaminação dos alimentos, seja pelo favorecimento da proliferação de micro-organismos como as bactérias ou pela atração de pragas. Para este quesito, o autuado informa que as lixeiras foram substituídas após a autuação, reconhecendo a ocorrência da infração;\r\n4.\tAusência de sabão líquido e papel toalha próximo aos pontos de água nas áreas de manipulação: Novamente, o autuado reconhece a infração e notifica a substituição dos dispenseres avariados e seu abastecimento, após a autuação. A disponibilização desses produtos é essencial para higienização de mãos dos manipuladores, os quais têm contato manual direto com os alimentos;\r\n5.\tInstalações (armários na sala de manipulação de açaí) em condições higiênicas inapropriadas: Os armários estavam extremamente sujos, com inúmeros insumos com validade expirada, embalagens abertas, restos de produtos esparramados nas gavetas e desorganizados, como pode ser comprovado nas fotos abaixo:\r\n \t \r\nFoto1. Armário sob a pia\t\t\t\t\tFoto 2. Armário sob a pia\r\n\tO autuado informa que os produtos são amostras cedidas por fornecedores para testes, todavia, não é justificativa para a má higienização e organização dos armários onde os mesmos ficam armazenados.\r\n6.\tProdutos para sorveteria vencidos nos armários nas áreas de manipulação de açaí sem qualquer identificação para não utilização: Assim como a justificativa para a má organização dos armários, o autuado também atribui a presença de produtos vencidos às inúmeras amostras ganhas e, como o uso era pequeno, as matérias-primas acabam vencendo antes de serem utilizadas. Entretanto, constatamos que a área de produção não estava sendo utilizada apenas para testagens ou aulas, mas também para a produção de sorvetes e açaí e sua comercialização. Não podemos ignorar a possibilidade do uso de matéria-prima vencida, já que não havia controle do prazo de validade dos insumos acondicionados no local.\r\n7.\tFabricar e embalar alimentos com rotulagem referente à outra unidade processadora (filial localizada em Goiânia): Por fim, verificamos que o autuado estava fabricando e embalando açaí no momento da vistoria, porém, o rótulo utilizado nas embalagens continha a identificação de sua filial, fornecendo ao consumidor uma informação incorreta sobre a origem do produto (vide foto). Em sua defesa, o autuado diz que foi realizada uma fabricação eventual, já que a unidade fabricante em Goiânia está com maquinário aguardando reparos. Vimos um volume considerável de açaí armazenado na câmara fria com as mesmas especificações do rótulo da Unidade de Goiânia.\r\n \r\nA Unidade da empresa de Anápolis não possui CNAE, projeto arquitetônico aprovado pela Vigilância Sanitária ou responsável técnico para monitorar a fabricação do açaí, além das não conformidades observadas na vistoria e que foram mencionadas e confirmadas nesta manifestação. A razão social e endereço do fabricante identificados no rótulo não condizem com o efetivo estabelecimento responsável pela fabricação de açaí, caracterizando-se como uma inconsistência grave, lesando o consumidor.\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\nAnápolis, 27 de março de 2024.\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}