{"ndoc":106702,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: DAC DERMAUAD COSMETIC LTDA\t\t\r\nNome Fantasia: DAC DERMAUAD COSMETIC\t\r\nCNPJ: 16.853.656/0001-97\r\nAtividade: Comércio Atacadista de Cosméticos e Produtos de Perfumaria.\r\nEndereço: Rua Rodrigues Tomaz, Qd 32, Lote 19 - Loja 02, Bairro Jundiaí / Anápolis-GO\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico   (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nJUSTIFICATIVA:\r\nA presente justificativa visa esclarecer os motivos que fundamentaram a reprovação do projeto arquitetônico apresentado pela distribuidora em questão. \r\n Inicialmente é importante reforçar que, a DAC DERMAUD COSMETIC, vem sido orientada, desde a 1ª análise do projeto apresentado, conforme pode ser verificado no item 13 do relatório emitido pela fiscalização em 03/09/2024, que \"A empresa deve rever o local em que deseja exercer as suas atividades, visto que, nitidamente, a estrutura física parece não dispor de espaço suficiente para tanto, mesmo sendo destinado a um único tipo de produto dentro da classe de cosméticos\". \r\nDurante a análise do projeto arquitetônico, foi constatado, entre outros impedimentos no espaço físico pretendido, que a área destinada ao armazenamento de produtos possui largura de 1,50 m2, sendo que possui 1 prateleira de pelo menos 0,50 cm de cada lado. Nesse caso, o espaço que resta para circulação de uma pessoa é 0,50 cm o que é inaceitável em qualquer atividade e, portanto, incompatível com as necessidades operacionais de um comércio atacadista.\r\nO armazenamento adequado de produtos é essencial para a segurança, a integridade dos itens e a funcionalidade da operação. Em estabelecimentos atacadistas é necessário que haja espaços amplos que permitam a estocagem segura e a movimentação eficiente dos produtos e de pessoas, além de acesso facilitado para operações logísticas de recebimento e despacho.\r\nA área proposta no projeto analisado, no entanto, revela-se insuficiente para atender tais requisitos. A restrição espacial identificada, além de comprometer a possibilidade de armazenamento organizado e seguro é inadequada para a circulação segura de pessoas e manutenção dos padrões de higiene e controle de estoque que a atividade atacadista exige.\r\nCabe ressaltar que, caso o estabelecimento em análise fosse um comércio varejista, uma área de armazenamento reduzida poderia, em determinadas circunstâncias, ser aceitável, visto que o volume de produtos e a rotatividade de estoque tendem a ser menores. Contudo, no contexto atacadista, a legislação vigente (RDC 16/14) não faz distinção entre o porte das empresas, entre a quantidade de produtos ou linhas de produtos que serão distribuídos, bem como quanto ao número de funcionários que serão admitidos pela empresa. Sendo assim, uma vez que a Vigilância Sanitária emite um relatório satisfatório quanto aos Requisitos Técnicos e Operacionais para uma empresa distribuir e, consequentemente, armazenar produtos, significa, para a ANVISA, que esta empresa está apta e poderá distribuir qualquer cosmético que esteja regular e em qualquer quantidade e que a empresa poderá atender as demandas de mercado com prontidão, o que não é o caso da empresa em questão.\r\nOutra questão que gostaríamos de salientar, visto que foi exigência desta VISA e que levantou questionamento por parte da empresa, é a necessidade de atendimento às normas quanto à acessibilidade. Desse modo, seguem as justificativas legais:\r\n\"\tLEI Nº 13.146, DE 6 DE JULHO DE 2015: Institui a Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência).\r\nArt. 1º É instituída a Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência), destinada a assegurar e a promover, em condições de igualdade, o exercício dos direitos e das liberdades fundamentais por pessoa com deficiência, visando à sua inclusão social e cidadania.\r\nArt. 3º Para fins de aplicação desta Lei, consideram-se:\r\nArt. 4º Toda pessoa com deficiência tem direito à igualdade de oportunidades com as demais pessoas e não sofrerá nenhuma espécie de discriminação.\r\nArt. 34. A pessoa com deficiência tem direito ao trabalho de sua livre escolha e aceitação, em ambiente acessível e inclusivo, em igualdade de oportunidades com as demais pessoas.\r\n§ 1º As pessoas jurídicas de direito público, privado ou de qualquer natureza são obrigadas a garantir ambientes de trabalho acessíveis e inclusivos.\r\nNesse artigo, fica claro que não é válido o argumento de que a empresa não contratará pessoas com deficiência, uma vez que, mesmo não sendo intenção do empregador, estas pessoas \"tem o direito ao trabalho de sua livre escolha e à igualdade de oportunidade\" e a vigilância sanitária, dentro do que lhe cabe, deve zelar por isto.\r\nAinda na LEI Nº 13.146, DE 6 DE JULHO DE 2015, temos:\r\nArt. 54. São sujeitas ao cumprimento das disposições desta Lei e de outras normas relativas à acessibilidade, sempre que houver interação com a matéria nela regulada:\r\nI - A aprovação de projeto arquitetônico e urbanístico ou de comunicação e informação, a fabricação de veículos de transporte coletivo, a prestação do respectivo serviço e a execução de qualquer tipo de obra, quando tenham destinação pública ou coletiva;\r\nArt. 56. A construção, a reforma, a ampliação ou a mudança de uso de edificações abertas ao público, de uso público ou privadas de uso coletivo deverão ser executadas de modo a serem acessíveis.\r\n\"\tDECRETO Nº 8.077, DE 14 DE AGOSTO DE 2013: Regulamenta as condições para o funcionamento de empresas sujeitas ao licenciamento sanitário, e o registro, controle e monitoramento, no âmbito da vigilância sanitária, dos produtos de que trata a Lei nº 6.360, de 23 de setembro de 1976, e dá outras providências.\r\nArt. 18. A fiscalização dos órgãos integrantes da administração pública ou das entidades por ela instituídas, que exerçam atividade prevista no caput do art. 2º deste Decreto, observará regras fixadas para o controle dos demais estabelecimentos sujeitos à vigilância sanitária, inclusive quanto a instalações, equipamentos, assistência e responsabilidade técnica.\r\n\"\tABNT NBR 9050 / Quarta 03.08.2020 edição / Versão corrigida 25.01.2021: Acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos.\r\nEsta Norma estabelece critérios e parâmetros técnicos a serem observados quanto ao projeto, construção, instalação e adaptação do meio urbano e rural, e de edificações quanto às condições de acessibilidade.\r\nAssim, como órgão público, a Vigilância Sanitária tem o dever de zelar pela conformidade das edificações com as exigências de acessibilidade, assegurando que todos os espaços destinados ao público estejam em conformidade com as legislações aplicáveis e as normas técnicas vigentes, em especial a NBR 9050/2020. A análise das condições de acessibilidade visa garantir que o ambiente atenda às necessidades de mobilidade e inclusão, promovendo segurança e autonomia a todos os usuários, em alinhamento com a legislação federal de acessibilidade. No presente caso, a área projetada para circulação e acesso às instalações revela-se inadequada aos requisitos técnicos estabelecidos pela NBR 9050/2020, comprometendo a acessibilidade e a funcionalidade do ambiente. É responsabilidade da Vigilância Sanitária exigir que o projeto seja ajustado conforme as normas e legislações aplicáveis, assegurando o atendimento integral às exigências de acessibilidade.\r\n\r\nAnápolis, 13 de novembro de 2024.\r\n\r\n\r\n                                      _______________________                                       ,  \r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\n"}