{"ndoc":109102,"decr":"ESTÁ INTIMADA A:\r\n01) APRESENTAR O REGISTRO DA EVOLUÇÃO MÉDICA DA PROFISSIONAL QUE PRESTA SERVIÇO SEMANALMENTE NA INSTITUIÇÃO;\r\n\r\n*RESIDÊNCIA INCLUSIVA (0 À 10 ANOS):\r\n02) CORRIGIR AVARIAS NO SANITÁRIO QUANTO AO SEU REVESTIMENTO.\r\n\r\n*RESIDÊNCIA MASCULINA (ENQUANTO ESTIVER FUNCIONANDO ADAPTADA): \r\n03) MANTER O NÚMERO DE ATÉ 04 MORADORES PARA BOAS CONDIÇÕES DE MANUTENÇÃO E ORGANIZAÇÃO DO ESPAÇO;\r\n04) ENQUANTO ESTIVER OCUPADA POR MORADORES ESTA RESIDÊNCIA MASCULINA, DEVE-SE MANTER UM CUIDADOR À DISPOSIÇÃO NA CASA, PRINCIPALMENTE POR CAUSA DA EXISTÊNCIA DE \"PACIENTES\" (MORADORES) ESPECIAIS;\r\n\r\n*RESIDÊNCIA INCLUSIVA:\r\n05) MANTER MEDICAMENTOS SEPARADOS POR NOMES DE USUÁRIOS SOB A GUARDA DO CUIDADOR, EM LOCAL PROTEGIDO, DE ACESSO RESTRITO COM AS CÓPIAS DAS RECEITAS MÉDICAS  AVIADAS EM CADA CONTEÚDO SEPARADO, PODENDO SER EM ARMÁRIO FECHADO À CHAVE OU INSTALAR PORTA COM TRANCA, ATUALMENTE USADA;\r\n06) DISPONIBILIZAR PIA PARA A LAVAGEM DAS MÃOS COM PONTO DE ÁGUA E PAPEL TOALHA  PARA A PREPARAÇÃO DE MEDICAMENTOS FRACIONADOS;\r\n07) ADAPTAR O SANITÁRIO MASCULINO LOCALIZADO NA ÁREA EXTERNA PARA PNE EM SEU ACESSO E SEGURANÇA INTERNA;\r\n\r\n*COZINHA:\r\n08) DEIXAR DE UTILIZAR TECIDOS PARA RECOBRIR ALIMENTOS E/OU SECAR MÃOS E UTENSÍLIOS;\r\n\r\n*COZINHA/REFEITÓRIO:\r\n09) RETIRAR OBJETOS, UTENSÍLIOS, EQUIPAMENTOS ELETRODOMÉSTICOS EM DESUSO DO LOCAL;\r\n10) MANTER O BERÇO DESMONTÁVEL/CERCADO EM LOCAL ADEQUADO E RESERVADO PARA AS CRIANÇAS (O A 10 ANOS).\r\n\r\n*DEPÓSITO DE ALIMENTOS:\r\n11) CORRIGIR AVARIAS DAS TELAS DAS JANELAS;\r\n\r\n*REPÚBLICA FEMININA:\r\n12) APRESENTAR NOVA PLANTA BAIXA (PROJETO ARQUITETÔNICO SANITÁRIO) E MEMORIAL DESCRITIVO SANITÁRIO, CONTEMPLANDO A RESIDÊNCIA CHAMADA \"REPÚBLICA FEMININA\" (MAIORES DE 18 ANOS) DA PRÓPRIA INSTITUIÇÃO E ENCAMINHADAS DE OUTRAS INSTITUIÇÕES, COMO DO INSTITUTO CRISTÃO EVANGÉLICO, CONFORME INFORMADO PERANTE A FISCALIZAÇÃO DA VIGILÂNCIA SANITÁRIA MUNICIPAL DE ANÁPOLIS.\r\n\r\n*OBS: O ESTABELECIMENTO ESTÁ APTO A RECEBER O ALVARÁ DE LICENÇA SANITÁRIA REFERENTE AO BIÊNIO 2025/2026.  "}