{"ndoc":122502,"decr":"Relatório Técnico de Vistoria\r\n1. Identificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Paulo Freire\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua JP 26, Jardim Primavera II etapa, Anápolis – Go.\r\nAtividade: 8511-2/00 – Educação infantil - creche\r\nTurnos: Matutino e vespertino\r\n2. Responsável pela de inspeção:\r\n Luciana Consolação dos Santos\r\n Adriana Crhistina Rezende Carneiro\r\n3. Objetivo:\r\nApresentar as condições atuais do estabelecimento, e apresentar as\r\nexigências sanitárias do estabelecimento supracitado para ciência e providências, a\r\nfim de que se adequem à legislação vigente.\r\n4. Condições gerais:\r\n O presente relatório refere-se à visita fiscal realizada no dia 04 de novembro de\r\n2025.Na ocasião foi emitido o Termo de Intimação nº 119.102 para correção de\r\nirregularidades.Dentre os problemas observados, destacam-se os seguintes:\r\n? A estrutura física da unidade não atende aos requisitos básicos das normas\r\npertinentes para garantir um ambiente seguro, insalubre e confortável \r\n(Portaria M.S. nº 321/88 e Res. CME nº 05/2019), e necessita de \r\nadaptações;\r\n? Galpão de atividades recreativas – Em dimensões desproporcionais ao \r\nnúmero de alunos;\r\n? Telhado avariado, com necessidade de manutenção ou substituição;\r\n? Instalações sanitárias não atendem aos requisitos da Portaria GM/MS nº \r\n321/88, conforme turma e faixa etária e proporcionalidade;\r\n? Oferta de um único sanitário unissex de uso compartilhado para \r\nfuncionários, visitantes e prestadores de serviço;\r\n? Ventilação da cozinha e do depósito de alimentos inadequada;\r\n? Falta de pátio adequado para recreação ao ar livre; \r\n? Área externa de difícil manutenção e controle;\r\n? Falta de depósito exclusivo e adequado para produtos de limpeza;\r\n? Sistema de escoamento de esgoto realizado por fossas sépticas, o que \r\nrequer constante manutenção e custo.O sistema deve ser ligado ao \r\nsistema público de captação e tratamento de esgoto,disponível no bairro;\r\n? Falta de Atestado de Saúde Ocupacional das manipuladoras de alimentos;\r\n? Falta de comprovantes atualizados de higienização de reservatórios de \r\nágua potável e de controle de pragas;\r\n? Falta de comprovantes de manutenção de bebedouros.\r\n5. Considerações finais:\r\nDiante da inspeção sanitária e do exposto, as irregularidades devem ser\r\ncorrigidas, com maior urgência, de forma a proporcionar maior conforto, segurança e\r\nsalubridade aos alunos e funcionários da escola, necessitando intervenção imediata\r\ndas autoridades responsáveis. Sendo assim, encaminhamos este para ciência e\r\nprovidências pela Secretaria Municipal de Educação de Anápolis.\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07"}