{"ndoc":16502,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos a seguir, buscando esclarecer à impugnante de forma clara e objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\n\tEm relação ao primeiro item da autuação importante esclarecer que a empresa mudou-se para novo endereço em período superior a 1 ano , ou seja, tempo suficiente para adequar a sua própria área do depósito e não utilizar como depósito um local sabidamente inapropriado. Dessa forma o fato de estarem adequando agora sua área de depósito não a escusa da infração cometida.\r\n\tO mesmo fato pode ser utilizado para esclarecer o item 02 da autuação. Mesmo após um ano de funcionamento as áreas da panificação e desossa não possuem portas e isolamento adequado. Ressalta-se ainda, que a empresa, como condição essencial para o seu adequando funcionamento, já deveria ter adquirido os devidos materiais, antes mesmo de iniciar suas atividades. Novamente fica comprovada sua culpabilidade dos fatos.\r\n\tEm relação ao terceiro item a empresa não menciona o fato de que apesar de não haver a preparação de pães na área da padaria, outros produtos são produzidos no local, tais como salgados, bolos, roscas e etc. Diante deste fato, sim, a área da panificadora possui um dimensionamento inadequado diante das atividades realizadas.\r\n\tPor fim, em relação ao item 04 do auto de infração, a própria impugnante afirma ter havido problemas nos aparelhos de refrigeração. O fato é que durante a fiscalização foi observada não uma pequena variação na temperatura no aparelho de refrigeração, mas sim uma alteração tal que colocaria em risco a qualidade higiênico-sanitária dos produtos armazenados, conforme descrito no auto de apreensão n° 12350 lavrado em 30/01/2012.\r\n\tDiante do acima expresso solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n"}