{"ndoc":20902,"descr":"\r\nProcesso n.º: 000034270/2011\r\nAutuado (a): Fiaia e Navinchandra LTDA-ME.\r\nAutuantes: Gleiciane Maria José da Silva\r\n\r\n\r\nConsiderando o auto de infração nº 11238 a empresa foi autuada, por dispensar uma fórmula contendo insumos que necessitam de prescrição médica, tais como, alopurinol, piroxican e difosfato de cloroquina sem a devida prescrição médica com o nome do farmacêutico responsável técnico no local em que deveria estar o nome do prescritor. \r\nConforme defesa apresentada um funcionário do estabelecimento realizou o aviamento da receita via remoto e esqueceu-se de anotar o nome do médico. Além disso, a empresa apresentou uma cópia da possível receita após ter recebido o auto de infração.\r\nA autuação foi considerada procedente e o autuado multado. Apresentou recurso contra o julgamento, que me pronuncio da seguinte maneira:\r\nNo quarto parágrafo no recurso apresentado o estabelecimento afirma que no momento da entrega do pedido o referido documento foi entregue para arquivamento e comprovação da prescrição médica, demonstrando que não ocorreu a manipulação sem a prévia prescrição médica como creditou o agente sanitário.\r\nO estabelecimento se equivocou, pois no dia 20/09/2011 verificamos no armário de fórmulas prontas uma fórmula contendo alopurinol, piroxican, difosfato de cloroquina e cimetidina sem devida prescrição médica, no rótulo estava colocado o nome do farmacêutico responsável, esta foi manipulada no dia 05/09/2011 e não estava com nenhuma receita, portanto houve a manipulação da fórmula antes da apresentação da receita, conforme DOC 1 do processo. Além disso, a fórmula não havia sido entregue. Se assim não tivesse ocorrido o estabelecimento estava com a receita para apresentar durante a fiscalização.\r\nTambém no recurso o estabelecimento justifica que a receita não estava no estabelecimento devida a urgência do uso do medicamento o paciente fez o pedido via telefone e o atendente da farmácia errou o nome do responsável pela prescrição. Vejamos a empresa infringiu o item 2.3 do Roteiro de inspeção do Regulamento de Boas Práticas que considera imprescindível a apresentação da receita para preparação de magistral de medicamentos porque estava com urgência e depois de 15 (quinze) dias a fórmula ainda estava na empresa e a receita não estava. \r\nSe o pedido foi anotado errado pelo atendente o farmacêutico que é o responsável pela inspeção inicial deveria ter verificado a necessidade da prescrição médica antes de iniciar a manipulação, conforme item 5.18.1.1 da RDC nº 67/07. O paciente pode não ter condições de interpretar a receita e incorrer em utilização dos medicamentos em subdosagem ou superdosagem o que implica em intoxicacões ou não obter o efeito esperado com o uso deste medicamento. \r\nAlém disso, descumprem itens necessários das Boas Práticas de Manipulação de medicamentos para uso humano, tais como, o devido carimbo da receita com a identificação do estabelecimento, data da dispensação e número de registro da manipulação, de forma a provar o aviamento, item 14.2 do Roteiro de Inspeção da RDC 67/07. O que pode levar o consumidor a aviar a receita em mais de um estabelecimento. Também descumprem o item12 da RDC 67/07 no que diz respeito ao rótulo conter o nome correto do prescritor do medicamento, no caso o farmacêutico assumiu a responsabilidade de prescritor.\r\nO estabelecimento não apresentou elementos novos no processo apenas tentou confundir a seqüência como ocorreram os fatos. \r\nQuanto ao julgamento da autuação e a determinação da penalidade não cabe ao fiscal sanitário se pronunciar a respeito.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 06 de Julho de 2012\r\n"}