{"ndoc":33502,"decr":"PROCESSO Nº 000022833/2013\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO:  Indústria e Comercio de Produtos de Higiene Tocantins Ltda.\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Luciana Consolação dos Santos e Viviane Manoel da Silva Borges\r\n\r\nRÉPLICA FISCAL\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante inspeção realizada em 29/05/2013 no referido estabelecimento verificou-se irregularidades nas atividades da mesma, configurando-se infrações descritas na legislação pertinente, conforme Auto de Infração nº 28072.\r\nEntendemos que os argumentos constados na defesa apresentada pelo autuado, não foi capaz de eximir as responsabilidades da empresa em cumprir o  que a legislação específica determina, uma vez que:\r\nDescumpriu  requisitos para cumprimento das Boas Práticas de Fabricação e Controle preconizados na Portaria nº 327/97 Anvisa - M.S., a saber:\r\n1-Preparar e comercializar produtos saneantes que não tenham sido observadas as condições necessárias à sua produção e/ou conservação, já que:\r\n1.1-Não havia registros ou comprovação de que foram efetuadas as análises necessárias no último lote de produto fabricado, envasado, embalado e armazenado na área de produtos acabados ( anexo II, ITENS 10.13 E 10.17, da Portaria 327/97)  - \r\n conforme o preconizado pelas normas de Boas Práticas de Fabricação e Controle as atividades devem ser acompanhadas pelo R.T. e cabe a ele a liberação de cada lote produzido antes do seu envase, devendo permanecer o mesmo sob o status de \"quarentena\" até sua aprovação pelo Controle de Qualidade);\r\n1.2-Não  foram apresentados registros que comprovem a realização controles de qualidade adequados que garantam a estabilidade do produto durante seu prazo de validade ( anexo I, 1.2 da Portaria 327/97 e art. 6°, I, ART. 5°, III da RDC 55/09) ; \r\n 1.3-Não havia documentos comprobatórios e atualizados de aferição e calibração dos equipamentos de controle de processo (Anexo I,II, 2.3 da Portaria nº 327/97);\r\n1.4-Não foi comprovada a assistência efetiva do Responsável Técnico, uma vez que o mesmo não tem a decisão final para a aprovação ou rejeição do lote produzido por não encontrar-se presente durante a manipulação, envase e embalagem final dos produtos ( Anexo II, 10.25 da Portaria nº 327/97).\r\nAssim sendo, a empresa produtora deixou de cumprir as diretrizes de B.P.F.e C. afim de garantir a qualidade do produtos  por ela fabricados e comercializados, com vistas à proteção da saúde  de seus  consumidores, conforme determina as legislações vigentes(Lei Federal nº 6.360/76 e Portaria nº 327/97).\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do Auto de Infração. \r\n\r\n"}