{"ndoc":38802,"descr":"Relatório Técnico de Inspeção Sanitária\r\n\r\nData do Relatório:\t29/10/13\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tIRIS OLING GUEDES\r\nCNPJ\t12.873.334/0001-59\r\nEndereço\tRUA EDUARDO CARLOS PEREIRA MAGALHÃES, QD. 10, LT. 28\r\n\tOBS: o estabelecimento desenvolve as atividades em dois endereços, sendo que o de confecção e serigrafia situa-se a: Rua Dr. Vital Brasil nº 211 (aos fundos do endereço principal).\r\n\tRua / Avenida / nº / complemento\r\n\tCIDADE UNIVERSITÁRIA\r\n\tBairro\r\n\tANÁPOLIS\t75.074.830\r\n\tMunicípio/Cidade\tCEP\r\n\t\t\t062\t\t3318-1748\t\t\t\t\t\r\n\r\n\tUF\tDDD\tTelefone\tDDD\tFax\r\n\r\nAtividades exercidas: Lavanderia não hospitalar, confecção e serigrafia.\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t( X) Inicial\t (  ) Alteração\t(  ) Reinspeção \t(  ) Fiscal\r\n\r\nNotas:\r\n1.3 - Situação\r\n\r\n1.4 - Pessoas Responsáveis pelas informações da empresa.\r\nNerci Florêncio Guedes  CPF: 462.572.500-30\r\n\r\n1.5 - Período da Inspeção\r\n 23/10/13\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nLei Estadual 16.140/2007; Lei Municipal nº 3.388/09; Decreto Municipal 8297/97; Lei Complementar 096/04; NR nº 6; NR nº 13; NR nº 15; NR nº 23; NR nº 24 e NR nº 26.\r\n\r\n\r\nB.\tIrregularidades Encontradas\r\n\r\nGeral\r\nFuncionários sem o uso completo de EPI' s; falta de organização de fluxo de entrada e saída; funcionários se alimentam em local inadequado; acumulo de materiais que não são pertinentes a atividades; fiação elétrica exposta; maquinários sem dispositivos e  proteção de segurança; estabelecimento possui comunicação direta à residência e recicladora; condições de trabalho insalubres; as instalações são executadas em condições físico-estruturais e técnico-operacionais  insatisfatórias (de forma improvisada); os resíduos sólidos e líquidos estão sendo destinados de forma inadequada; os reservatórios de água não possuem proteção apropriada; instalação e funcionamento de \"CALDEIRA\"  em ambiente aberto não obedecendo aos padrões de segurança; o estabelecimento está funcionando em situação irregular perante a prefeitura e vigilância sanitária; ausência de rotas de fugas e sinalizações de segurança e equipamento de combate a incêndio ( lavanderia); livre circulação de animais nas dependências e áreas internas e externas; \r\n\r\nInstalações sanitárias\r\nFalta assento e tampa nos vasos sanitários; condições de higiene insatisfatórias; falta sabão liquido e papel toalha junto a pia para lavar as mãos; ausência de lavatórios para a lavagem das mãos; Lixeiras acima do limite de capacidade de armazenamento.\r\n\r\nVestiários dos funcionários\r\nNão há vestiário para os funcionários e nem armários para guarda de pertences pessoais, pois os mesmos estão espalhados por todos os ambientes do estabelecimento;\r\n\r\n\r\nÁrea externa\r\nMateriais depositados em local descoberto acumulando água parada, tambores, materiais recicláveis de outra empresa, inclusive causando muito mau cheiro; \r\n\r\nC.\tIntimação \r\n\r\n\r\n\r\n1) Requerer alvará sanitário (referente a atividade de Lavanderia); \r\n2) regularizar a situação cadastral junto a prefeitura municipal;\r\n3) solicitar a inclusão da atividade de lavanderia, tanto no CNPJ quanto no cadastro municipal;\r\n\r\n\r\n\r\nD.\tDocumentação\r\n\r\n\r\nNão apresentou nenhuma documentação; (licença ambiental, licença de funcionamento, certificado de conformidade do corpo de bombeiro, alvará sanitário, laudo de análises, testes e conformidade da caldeira;\r\n\r\n\r\n\r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em condições higiênicos - sanitários, físico - estruturais e técnico-operacionais insatisfatórias perante as legislações vigentes, oferecendo, portanto, riscos sanitários e ambientais, com relação às atividades propostas pela mesma. Sendo que o não cumprimento das exigências será tomado providências previstas pela legislação sanitária.\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\nRodrigo Alessandro Togo\tFiscal Sanitário\t\r\nSonia Maria Faustino\tGerente da Vigilância Sanitária Municipal de Anápolis\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\n\r\nLOCAL E DATA\t\tCARIMBO \r\n\r\n\r\nAnápolis, 30 de outubro de 2013.\r\n\r\n\r\n\r\n"}