{"ndoc":40402,"decr":"RELATÓRIO DE VISTORIA\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - BRAMÁPOLIS\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO:  - Anápolis-GO.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 307 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009; \r\n\r\n                 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n7.\tGeral:\r\n\r\n\r\n\"\tPossuem tomadas sem espelhos de proteção;\r\n\r\n\"\tRalos com tampas abertas em toda a unidade;\r\n\r\n\"\tRecipientes de perfuro cortantes armazenados sobre pia;\r\n\r\n\"\tTeto sem reboco, com reentrâncias;\r\n\r\n\"\tPossui infiltrações em paredes e teto;\r\n\r\n\"\tPossuem rachaduras em paredes;\r\n\r\n\"\tPossui lixeiras sem tampas ou com as mesmas avariadas;\r\n\r\n\"\tAs almotolias não estão identificadas com designação do produto, data de validade e envase;\r\n\r\n\"\tOs materiais estéreis estão desprovidos de data de esterilização e responsável pela mesma;\r\n\r\n\"\tNão possui mesa apropriada para coleta de exames ginecológico;\r\n\r\n\"\tAs janelas das salas que possuem procedimentos não são teladas milimetricamente;\r\n\r\n\"\tNa unidade possui mobiliários avariados;\r\n\r\n\"\tUso de papel alumínio para forração de bandejas;\r\n\r\n\"\tOs vasilhames para desinfecção de máscaras de aerossol são transparentes;\r\n\r\n\"\tBacia sanitária desprovida de tampa com assento;\r\n\r\n\"\tNão realiza a segregação de resíduos conforme a RDC 306/2004;\r\n\r\n\"\tNão há suporte adequado para a guarda de recipientes de perfuro - cortante;\r\n\"\tEstufa em desuso armazenada no contato direto com o chão da sala de medicação;\r\n\r\n\"\tA Central de Material e Esterilização não possui fluxo adequado;\r\n\r\n\"\tNão possui abrigo externo de resíduos;\r\n\r\n\r\n8.\tConsultório de Odontologia :\r\n\r\nSala Clínica\r\n\"\tJanelas não teladas milimetricamente;\r\n\"\tCaixas armazenadas no contato direto com o chão do consultório de odontologia;\r\n\r\n\"\tPresença de infiltrações nas paredes;\r\n\"\tLixeiras para descarte de lixo desprovida de tampa;\r\n\"\tFluxo inadequado no processo de esterilização;\r\n\"\tPossui mobiliários avariados;\r\n\"\tPossui caixa de papelão, garrafões de água sobre o piso da sala;\r\n\"\tPresença de objetos pessoais e alheios à atividade nas duas salas;\r\n\t\r\n\r\n9.\tFarmácia:\r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui iluminação adequada;\r\n\r\n\"\tAusência de pia para a lavagem das mãos ( devido ao fracionamento de produtos medicamentosos);\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\"\tPresença de objetos pessoais no local.\r\n\r\n\r\n10.\tAbrigo Externo de Resíduos:\r\n\r\n\"\tNão possui \r\n\r\n11.\tDocumentação:\r\n\"\tNão apresentou Planta baixa aprovada pelo órgão sanitário competente;\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) e Procedimentos Operacionais Padronizados (POPs) de higienização e desinfecção de mobiliários, equipamentos e de todos os ambientes da unidade;\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\"\tNão foi apresentado o registro de limpeza do reservatório de água;\r\n\"\tNão foi apresentado Conformidade com o Corpo de Bombeiro.\r\n\r\n12.\tCONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades. \r\nHá a necessidade de uma reforma ou construção de uma nova unidade, que obedeça a legislação pertinente, já que a estrutura física existente está precária. \r\n\r\n\r\nFiscal:\r\n\r\n\r\nAline Castro Damásio\r\n\r\nKamilla Chrystine Rolim dos Santos Garcez\r\n\r\n\r\n     \r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}