{"ndoc":46802,"descr":"Número do Processo: 000045657/2014\r\nAutuado: Indústria e Comércio de Alimentos Triângulo LTDA\r\nCNPJ: 04.743.411/0001-28\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Lidiane Simões, Tathiane Pessoa.\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado nos manifestaremos na presente réplica buscando esclarecer à autoridade julgadora de forma clara e objetiva que as alegações ora apresentadas não refletem a verdade dos fatos. \r\n\tA impugnante informa, em relação ao primeiro item da autuação, que existe apenas um único objeto na área externa da indústria e que não é considerado alheio, pois é utilizado para o descarregamento de tambores de polpa. Contestamos tal alegação por ser inverídica, visto que além do referido objeto (um velho pneu de caminhão) existem diversos tambores velhos, palets em desuso, restos de construção e objetos diversos na área dos fundos da empresa, caracterizando assim a infração. \r\n\tConforme afirmado pela própria impugnante a câmara fria de matérias primas encontrava-se suja no momento da visita, o que denota uma falha nos processos de higienização. O fato é que a empresa foi notifica a adequar os processos de limpeza das áreas descritas aumentando a frequência de higienização ou melhorando os seus processos de armazenagem.\r\n\tDiferentemente do que foi afirmado diversos procedimentos operacionais padronizados descritos pela empresa e exigidos pela legislação (RDC 275/02) não apresentavam os respectivos registros, estando assim incompletos. Tal fato é o que gerou a autuação.\r\n\tEm relação ao último item da autuação, a própria impugnante reconhece a infração afirmando que o problema ainda será corrigido. O fato é que a empresa teve o seu projeto arquitetônico aprovado por órgão sanitário competente e até o dia da visita não o havia implementado integralmente ocasionando o cruzamento de fluxos, gerando assim a infração.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material solicitamos a autoridade julgadora a manutenção do mesmo, sugerindo à mesma a aplicação de pena de multa COMPATÍVEL COM A INFRAÇÃO E O PORTE ECONÔMICO DO INFRATOR.\r\n\r\nAnápolis, 17 de setembro de 2014\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}