{"ndoc":61302,"decr":"Processo nº 000061281/2018\r\nAutuado (a): SAN'JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA\r\nCNPJ/CPF: 08.574.810/0001-63\r\nAutos de Infração: 1436\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nSAN'JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA, devidamente qualificado as fls. 2/4, localizada na Avenida Santo Antônio, nº 115, Santo Antônio, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 12 de setembro de 2018, pelas seguintes infrações:\r\n\r\n1 - DEIXAR DE ATENDER AOS REQUISITOS DE ROTULAGEM OBRIGATÓRIA AO NÃO APRESENTAR A DESCRIÇÃO QUALITATIVA DE TODOS OS COMPONENTES DA FÓRMULA. O COMPONENTE \"SESAMUM INDICUM SEED OIL\" NÃO FOI DECLARADO NO PROCESSO DA ANVISA/MS (ART.7º).\r\n2- FABRICAR PRODUTO COSMÉTICO CUJA ROTULAGEM CONTENHA INDICAÇÃO QUE INDUZA A ERRO, ENGANO OU CONFUSÃO AO DECLARAR QUE O PRODUTO \"LEITE SILICONADO + MIX DE ERVAS\" LOTE BSL 230418, \"PROTEGE OS CABELOS CONTRA AGRESSOES DA RADIAÇÃO UV\" SEM QUE O MESMO POSSUA FILTRO ULTRAVIOLETA DECLARADO EM SUA COMPOSIÇÃO (ART. 17).\r\nAs condutas acima estão tipificadas na RDC 07/2015, artigo 7º, 17 e 30, c/c 100, VI da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, após detectarem o resultado do laudo tomaram as devidas providencias corrigindo as irregularidades pontuadas no rótulo, no sentido de incluir componentes, bem como, fazer alteração da arte nos rótulos dos produtos citados, conforme dossiê eletrônico processo nº 25351.163176/2016-01. Acrescenta ainda que, o objetivo da empresa é sempre fabricar produtos com qualidade e segurança. \r\n\r\nEm resposta a fiscal reafirma os motivos da presente autuação, pois as alegações da defesa ratificam as afirmações do auto quando informam que as irregularidades foram corrigidas. Assim, solicitamos a manutenção do presente processo e aplicação das penalidades cabíveis. \r\n\r\nRegistre-se que o autuado é reincidente na infração cometida - Processo nº 000064240/2017.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso VI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS à multa no valor de R$900,00 (NOVECENTOS REAIS), subdivididos igualmente pelos 2 itens de infração. Considerando a reincidência especifica de um item conto este em dobro totalizando o valor em definitivo de R$1.350,00 (UM MIL TREZENTOS E CINQUENTA REAIS).\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n     Anápolis, 18 de dezembro de 2018.\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}