{"ndoc":61402,"descr":"Processo: 000064334/2018\r\nAutuado (a): FUNDAÇÃO JAMES FANSTONE\r\nCNPJ/CPF: 36.975.290/0003-06\r\nAuto de Infração: 67648\r\n\r\nDECISÃO\r\n\r\nFUNDAÇÃO JAMES FANSTONE, devidamente qualificado às fls. 2/3, localizado na Rua Manoel D'Abadia, nº 29, Centro, Anápolis/GO, foi autuada em 18 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - REALIZAR O TRANSPORTE DE PACIENTES ENTRE OS DOIS HOSPITAIS POR MEIO DA VIA PUBLICA (RUA);\r\n2- REALIZAR O TRANSPORTE DE ALIMENTOS POR VIA PUBLICA DE UMA INSTITUIÇÃO PARA A OUTRA DE FORMA INADEQUADA;\r\n3- NÃO DISPONIBILIZAR NECROTÉRIO;\r\n4- O ESTABELECIMENTO NÃO POSSUI ESTRUTURA FÍSICA E ORGANIZACIONAL COMPATÍVEL COM AS ATIVIDADES EXERCIDAS;\r\n5 - AUSÊNCIA DE PROJETO ARQUITETÔNICO APROVADO PELOS ÓRGÃOS SANITÁRIOS COMPETENTES; \r\n6 - CLIMATIZAÇÃO NAS ENFERMARIAS É INEFICAZ;\r\n7 - O ESTABELECIMENTO NÃO POSSUI ALVARÁ SANITÁRIO;\r\n8 - NÃO REALIZAR O TRANSPORTE DE PRODUTOS PARA SAÚDE EM RECIPIENTE FECHADO E SEM ESTAR TRANSPORTANDO MATERIAIS ESTÉREIS EM BANDEJAS ABERTAS ATRAVESSANDO A VIA PÚBLICA;\r\n9 - A ÁREA DE INTERNAÇÃO DE PACIENTES NÃO POSSUI DML,\r\n10 - O ESTABELECIMENTO NÃO POSSUI GERADOR DE ENERGIA DE ACIONAMENTO;\r\n11 - O ESTABELECIMENTO NÃO POSSUI A QUANTIDADE MÍNIMA DE BANHEIROS ADAPTADOS A PORTADORES DE NECESSIDADES ESPECIAIS NAS ENFERMARIAS (AO MENOS 30%).\r\n \r\n             A conduta acima está tipificada no artigo 100, inciso I e III, da Lei Complementar 377/18, c/c a Portaria 2.048/02 cap. VI, item 2, RDC 216/04, item 4.9, 4 3, RDC 50/02, PARTE II, ITEM 3, UNIDADE FUNCIONAL 3 (AMBIENTES DE APOIO) e UNIDADE FUNCIONAL 8, ITEM 3, SUBITENS 8.6.1 (OBSERVAÇÕES) ITEM 8.5, PARTE III, CAP. 7, ITENS 7.2.1 (SISTEMAS DE EMERGENCIA) RDC 63/11, SEÇÃO III, ARTIGOS 8, 10, 17, 23, I, 36, 38, RDC 15/12, SEÇÃO XII, ART 103, RDC 50/02, PARTE II, ITEM 3, UNIDADE FUNCIONAL 3, AMBIENTES DE APOIO. 10 RDC 50/02, PARTE III, CAP. 7, ITEM 7.2.1 SISTEMAS DE EMERGENCIA. 11 - RDC 50/02, PARTE II, ITEM 3, UNIDADE FUNCIONAL 8, SUBITEM 8.6.1 OBSERVAÇÕES.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nEm cumprimento ao despacho nº 018/2019, para dar cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou o adequado andamento do processo. Nada acrescentou.\r\n\r\nRegistre-se que o autuado é reincidente nos itens 2, 3, 6 e 7 deste com os itens 6, 7, 10 e 1 do processo nº 000064252/2017, respectivamente.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. Exceto quanto ao item 5, pois já existe um processo julgado nesse sentido, sendo que este traz dúvida quanto a existência ou não desse projeto aprovado (cópia da decisão em anexo). \r\nOs incisos I e III do artigo 100 da Lei Complementar 377/2018, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, desta lei, estamos diante de 11 infrações sendo 6 classificadas como leves (itens 1, 4, 8, 9, 10 e 11) e os itens 2, 3, 6 e 7, classificados como média. Assim, aplico o valor de R$3.900,00 (três mil e novecentos reais) subdivididos entre os itens 1, 4, 8, 9, 10 e 11 caracterizados como leves e o valor de R$9.200,00 (nove mil e duzentos reais) para os itens de natureza média números 2, 3, 6 e 7, subdivididos igualmente. Considerando a reincidência especifica de 4 itens, anteriormente identificados, conto estes em dobro totalizando o valor de R$18.400,00 (dezoito mil e quatrocentos reais). \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Para as infrações leves, de R$ 150,00 (cento e cinquenta reais) a R$ 1.000,00 (mil reais);\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada FUNDAÇÃO JAMES FANSTONE à multa no valor de R$22.300,00 (VINTE DOIS MIL E TREZENTOS REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 14 de março de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}