{"ndoc":70202,"descr":"Processo: 000020349/2020\r\nRazão social: Camilla Melo Costa de Araújo 06332152605\r\nNome de fantasia: Hipper Lanches\r\nCNPJ: 35.424.371/0001-85\r\nCPF: 063.321.526-05\r\nCNAE: 56.11-2-03 - Lanchonetes, casas de chá, de sucos e similares\r\nEndereço: Av. Comercial, nº 370, Bairro de Lourdes, Anápolis-GO.\r\nAuto de Infração: 03272\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nCAMILLA MELO COSTA DE ARAÚJO 06332152605, devidamente qualificado às fls. 2/3, foi autuado, em 15 de maio de 2020, conforme documento acima mencionado, por ter cometido, a seguinte irregularidade:\r\n\r\n1 - FAZER FUNCIONAR O ESTABELECIMENTO COM CONSUMO NO LOCAL, CONTRARIANDO O PROTOCOLO IV O QUAL PERMITE SOMENTE DELIVERY.\r\n\r\nA conduta acima foi enquadrada como infração no art. 2º, Decreto 44.826/2020 e Protocolo IV e XI c/c art. 100, I, XX, XXXVI, Lei Complementar 377/2018.\r\n \r\nO representante legal da empresa apresentou defesa (fls. 04/05) argumentando, em síntese que, desconhecia a determinação de funcionar apenas com o serviço de entrega, acrescentando que, após os esclarecimentos e autuação, retirou as mesas do local e passou a atender apenas delivery, conforme Decreto. Juntou documentos à fl. 06.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais que solicitaram a manutenção do processo e que fosse observada a imediata correção das irregularidades. Manifesta-se, por fim, pelo regular prosseguimento do feito.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação à infração relatada, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tal infração resta evidente pela descrição do flagrante feito na autuação e, considerando que o autuado apresentou defesa, mas não havia argumentos, tampouco documentos hábeis para refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. Registre-se que, o presente momento exige cautela para abertura e funcionamento dos estabelecimentos, sendo certo que as medidas de enfrentamento da Pandemia devem ser seguidas como medida de urgência de saúde pública a fim de se evitar a propagação da Covid/19.\r\n\r\nO art. 5º, estabelece a obrigatoriedade de se observar o CNAE principal do estabelecimento, a fim de se definir o Protocolo a ser seguido, conforme se observa: \r\n\r\nArt. 5º. Todas as atividades descritas nos protocolos estão classificadas por meio dos seguintes níveis de riscos: a) Leve; b) Moderado; c) Crítico; \r\n§ 1º. Em cada um dos panoramas indicados estão descritas quais atividades poderão ser exercidas e seus limites e obrigações, não se admitindo interpretação extensiva para fins de ampliação de nenhuma delas; \r\n§ 2º. As pessoas jurídicas ou físicas autorizadas pelo Município para exploração de cada atividade, de acordo com o Cadastro Nacional de Pessoas Jurídicas (CNPJ) e/ou a Classificação Nacional de Atividades Econômicas, tem o dever de observar diariamente o grau de risco publicado pela Secretaria Municipal de Saúde, ficando imediatamente limitada àquelas permitidas ou, ainda, de vedação, conforme as hipóteses descritas, observadas as disposições do Anexo XII; \r\n§ 3º. Será considerada para fins da flexibilização comercial prevista no §2º do presente artigo, apenas a Classificação Nacional de Atividades Econômicas (CNAE) definida como principal de cada microempresa, empresa de pequeno porte e microempreendedor individual.\r\n\r\n\r\nPois bem. O estabelecimento tem atividade principal de LANCHONETES, CASAS DE CHÁ, DE SUCOS E SIMILARES e, conforme Protocolo IV, somente poderia funcionar com entregas de alimentos/bebidas: \r\n\r\nServiços de alimentação: protocolo geral + 1/3 da capacidade máxima para consumação no local apenas para restaurantes + bares e distribuidoras de bebidas deverão funcionar somente por delivery.\r\n\r\nO art. 100, Lei Complementar 377/2018, define que  \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o inciso XX, estabelece as penalidades:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa;\r\n\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. Pena: advertência cumulada ou não com multa;\r\n\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c 92, II e III desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora\r\nconsiderar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, II e III c/c art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor final de R$345,07 (trezentos e quarenta e cinco reais e sete centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado CAMILLA MELO COSTA DE ARAÚJO 06332152605, à penalidade de MULTA no valor de R$ 345,07 (TREZENTOS E QUARENTA E CINCO REAIS E SETE CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 16 de setembro de 2020, quarta-feira.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n \r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n      CAMILLA MELO COSTA DE ARAÚJO 06332152605\r\n"}