{"ndoc":75602,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nProcesso: 2021.AL.042\r\nRazão Social: BIOCEUTICA INDÚSTRIA E COMERCIO DE PRODUTOS ALIMENTÍCIOS LTDA.\r\nNome Fantasia: NÃO IDENTIFICADO\r\nCNPJ: 35.740.551/0001-76\r\nEndereço: RODOVIA BR 153, KM 18 à esquerda, Galpão 01, Zona Rural, Anápolis - GO.\r\n\r\nAtividade: 1099-6/99 Fabricação de outros produtos alimentícios não especificados anteriormente.\r\nÁrea: 935,08 m2\r\n\r\nOBJETIVO DA OBRA\r\nDe acordo com o memorial descritivo de obras e atividades, a empresa objetiva a fabricação de produtos alimentícios naturais. Algumas considerações sobre esta atividade pretendida serão traçadas na avaliação deste documento.\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 275/02; RDC 243/2018; IN 28/18; IN 76/20.\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo, após a primeira análise fiscal realizada em 03/11/2021, ainda perduram as seguintes observações e questionamentos:\r\n\"\tO MDS faz menção ao abrigo de lixo infectante no item 5 de \"Notas\". A que tipo de resíduo gerado pela indústria o documento se refere?\r\n\"\t No que se refere ao ALMOXARIFADO DE MATÉRIA-PRIMA, questiona-se:\r\no\tExiste armazenamento refrigerado de matéria-prima (MP)? Se sim, onde e como será realizado?\r\no\tAs matérias-primas ficarão em quarentena? Posicionar o fluxo da MP no depósito;\r\no\tOnde será realizado o despapelamento e pré-higienização das embalagens de MP, previamente à entrada na área de pesagem?\r\n\"\tQuanto à SALA DE PESAGEM, caracterizar no MDS e posicionar no DA, o sistema de exaustão da área, a fim de manter o controle de pós em suspensão;\r\n\"\tA área de PARAMENTAÇÃO descrita no MDS e DA não conta com lavatório exclusivo para higienização de mãos. Vale ressaltar ainda, que medidas de controle de sanitização das mãos dos manipuladores de alimentos devem ser implantadas junto às áreas de manipulação a fim de garantir a segurança do processo;\r\n\"\tCom relação à SALA DE MANIPULAÇÃO E ENVASE DE PÓ/CÁPSULAS tem-se o seguinte:\r\no\tSetorizar os tipos de processos (uso do misturador e encapsulamento, por exemplo) a fim de garantir barreiras técnicas de segurança de fluxo de produção;\r\no\tComo será o envase de pós? \r\no\tCaracterizar no MDS e posicionar no DA, o sistema de exaustão da área, a fim de manter o controle de pós em suspensão;\r\no\tO acesso à SALA DE LAVAGEM/ARMAZENAMENTO DE UTENSÍLIOS não deve cruzar com o acesso de matérias-primas;\r\no\tQuanto à SALA DE MANIPULAÇÃO E ENVASE DE LÍQUIDOS, deve ser provisionada área específica para higienização dos mesmos, uma vez que o acesso dos utensílios à área hoje estabelecida no DA permite cruzamento de fluxo importante não permitido, em relação à SALA DE PESAGEM;\r\n\"\tToda área de CIRCULAÇÃO de funcionários (durante a atividade laboral) e de matéiras-primas e/ou embalagens deve ser provida de cobertura contra intempéries;\r\n\"\tA empresa deve estar atenta ao futuro Plano de Controle de Alergênicos (PCAL) a ser estabelecido, conforme a RDC 26/2015, considerando as matérias-primas utilizadas e os possíveis alergênicos a serem declarados nos rótulos dos produtos. O dimensionamento das áreas e a necessidade ou não de isolamento entre as mesmas podem ser influenciados pelo PCAL.\r\n\"\tO fluxo de produção deve ser pormenorizadamente descrito no MDS e não somente representado de maneira objetiva (desde o recebimento das MPs, manipulação, até a expedição do produto final).\r\n\"\tO sistema de circulação de ar (exaustão), climatização (se existir) e drenagem da água (ralos, grelhas) deve ser demonstrado no DA e caracterizado pormenorizadamente no MDS;\r\n\r\n\r\nObservação: É válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO pode ser aprovado do ponto de vista higiênico-sanitário.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t______________________________________\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\nMat. 13104\r\n\r\n\r\n\r\n\t\r\nAnápolis, 03 de dezembro de 2021.\r\n"}