{"ndoc":81802,"decr":"FICA APREENDIDO PARA FINS DE AVERIGUAÇÃO OS ITENS DESCRITOS ABAIXO:\r\n\r\n01- NOVE CARIMBOS AUTOMÁTICOS COM OS SEGUINTES ESCRITOS EM CADA UM DELES, RESPECTIVAMENTE: \r\n- DANIEL C. DE M. ALMEIDA, MÉDICO CRM-GO26229; \r\n- ALAOR FARIA MIGUEL, MÉDICO CRM-GO20125, CLINICA YASMIM; \r\n- PEDRO HENRIQUE MOREIRA ALVES CRM 20315 CPF:022.802.311-40;\r\n- DR. RUI FERREIRA BORGES, MÉDICO CRM-GO 2859 CPF:042.226.602-72;\r\n- DR. MARCO AURÉLIO RIBEIRO BORGES MÉDICO GERIATRA CRM-GO 12837;\r\n- DR. GUILHERME F. B. BORGES CARDIOLOGIA CRM-GO 17630;\r\n- WASHINGTON LUIZ G. VAZ, ANESTESIOLOGISTA CRM-GO 10325;\r\n- DRA ADRIANA A. TELES RESENDE MÉDICA PSIQUIATRA CRM-GO 17921;\r\n- DR HANDEL AGUIAR RAMOS MÉDICO CRM 14777;\r\n\r\n02- UM BLOCO DE NOTIFICAÇÃO DE RECEITA B PSICOTROPICOS NUMERADOS EM SÉRIE DE 304913 A 304949, GO, R.S. SVS, IDENTIFICADOS COM EMITENTE IMPRESSO PEDRO HENRIQUE MOREIRA ALVES CRM 20315, CPF 022.802.311-40, SÉRIE 5 DE 5- 304.451 A 5- 305.450 EM 13.01.21, EM BRANCO, COM 27 (VINTE E SETE) FOLHAS;\r\n\r\n03- UM BLOCO DE NOTIFICAÇÃO DE RECEITA B, PSICOTRÓPICOS, NUMERADOS EM SÉRIE DE 243.429 A 243.450 GO RS 3ª SÉRIE Q IDENTIFICADOS EM NOME DO EMITENTE FUNDO MUNICIPAL DE SAUDE DE ANÁPOLIS CNPJ 06.169.881/0001-55 SÉRIE Q DE 05- 226.901 A 05- 266.900 COM DEZOITO FOLHAS EM BRANCO (SEM PREENCHIMENTO);\r\n\r\n04- UM BLOCO DE NOTIFICAÇÃO DE RECEITA ESPECIAL B, PSICOTROPICOS NUMERADOS EM SÉRIE DE 957103 A 957104, GO 3ª SÉRIE 5 IDENTIFICADOS COM EMITENTE FUNDO MUNICIPAL DE SAÚDE DE ANÁPOLIS CNPJ 06.169.881/0001-55 SÉRIE 5-929991 A 05- 969990 EM BRANCO COM DUAS FOLHAS;.\r\n\r\n05- UM BLOCO DE RECEITUARIO DE CONTROLE ESPECIAL EM DUAS VIAS CARBONADAS COM TIMBRE DA PREFEITURA MUNICIPAL DE ANAPOLIS COM 05 (CINCO) FOLHAS CARBONADAS EM DUAS VIAS EM BRANCO (SEM PREENCHIMENTO);\r\n\r\n06- DUAS FOLHAS DE RECEITUARIO CONTROLE ESPECIAL COM TIMBRE DO INSTITUTO ORTOPEDICO DE GOIANIA CARIMBADAS E ASSINADAS POR \"PLINIO CEZAR DE ALMEIDA JR. MÉDICO CRM 20162\" SEM PREENCHIMENTO;\r\n\r\n07- UMA FOLHA DE RECEITUÁRIO CONTROLE ESPECIAL TIMBRADA EM NOME DE INSTITUTO ORTOPEDICO DE GOIANIA CARIMBADA E ASSINADA POR \"DR UBIRAMAR CORREIA S. FILHO, ORTOPEDISTA E TRAUMATOLOGIA, UNIMED 064/000011552-1, CRM 11552\" SEM PREENCHIMENTO;\r\n\r\n08- QUATRO FOLHAS FOTOCOPIADAS DE RECEITUÁRIO DE CONTROLE ESPECIAL COM TIMBRE DA PREFEITURA MUNICIPAL DE ANÁPOLIS SEC. SAÚDE;\r\n\r\n09- NOVE FOLHAS DE ATESTADO MÉDICO EM BRANCO FOTOCOPIADAS TIMBRE PREFEITURA MUNICIPAL DE ANAPOLIS;\r\n\r\n10- UMA NOTIFICAÇÃO DE RECEITA B UF GO RS. SVS Nº 304912 EMITENTE PEDRO HENRIQUE MOREIRA ALVES CRM 20315 CPF 022.802.311-40, PACIENTE SANDRA ALVES NOGUEIRA, MEDICAMENTO RIVOTRIL, QUANTIDADE 02 (DUAS) CAIXAS, SEM ASSINATURA DO MÉDICO EMITENTE;\r\n\r\n11- UMA NOTIFICAÇÃO DE RECEITA B UF-GO RS. 3ª SÉRIE 5 Nº 957102 EMITENTE FUNDO MUNICIPAL DE SAUDE DE ANAPOLIS CNPJ 06.169.881/0001-55, CARIMBADA POR DR. HANDEL AGUIAR RAMOS MÉDICO CRM 14777, SEM ASSINATURA DO PRESCRITOR;\r\n\r\n12- UM RECEITURARIO DE CONTROLE ESPECIAL DE 05/08/22 CARIMBADA COM NOME DANIEL C. DE M. ALMEIDA MÉDICO CRM-GO26229, SEM ASSINATURA DO PRESCRITOR;\r\n\r\nTODOS EM UM MESMO SACO LACRADO COM O LACRE 0534507;"}