{"ndoc":86602,"decr":"RÉPLICA FISCAL\r\n\r\n\r\nRazão Social: DUO SAÚDE LTDA\r\nNome Fantasia: ODONTOCOMPANY\r\nCNPJ: 32.053.371/0001-28\r\nAtividade: 8630-5/04\r\nEndereço: Rua Dona Sandita quadra 0 lote 0, Setor Central\r\nProcesso: 000055562/2022\r\n\r\nDiante da peça defensória apresentada pela empresa autuada, manifesto-me nos seguintes termos:\r\nA empresa DUO SAÚDE LTDA apresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nEm que pese à situação de primariedade do autuado, as infrações estão comprovadas e descritas no Auto de Infração 95423, motivador deste processo, uma vez que o estabelecimento não está executando devidamente o determinado pela legislação em vários quesitos ao incorrer nas infrações sanitárias que serão detalhadas logo abaixo, assim como as devidas considerações das não conformidades constatadas no dia da autuação.\r\n- Ausência de responsável técnico no estabelecimento durante o período de funcionamento: na defesa apresentada, relata-se que o Dr. Elton Sousa Maia Galvão Ribeiro CRO-GO 16382 é o principal responsável técnico pela clínica. Porém, no dia da inspeção sanitária em 29/11/2022, o mesmo não se encontrava no local, assim como não havia indicação formal e nem presença de nenhum responsável técnico substituto que pudesse responder pelo estabelecimento. A declaração de responsabilidade técnica com indicação de RT substituto apresentada na defesa é datada de 12/12/2022, ou seja, com data bem posterior à autuação. O correto é que o profissional com a função de responsabilidade técnica acompanhe os trabalhos sob sua responsabilidade durante todo o expediente, afinal, a responsabilidade técnica vigora durante o período de funcionamento da clínica ou em caso de sua ausência, indique outro profissional da área para assumir sua função.\r\n- Não apresentação dos testes de controle de qualidade do equipamento de radiologia extraoral: a IN 94/2021dispõe sobre requisitos sanitários para a garantia da qualidade e da segurança em sistemas de radiologia odontológica extraoral. No anexo desta normativa, consta o rol de testes de qualidade que devem ser realizados no equipamento extraoral e sua periodicidade para que o mesmo seja utilizado de forma segura. Estes testes foram solicitados durante a inspeção e não foram apresentados. Conforme descrito na defesa, os testes foram realizados pela empresa responsável em 12/12/2022 e \"estariam\" anexados na defesa, fato este não verificado.  Constam na defesa, 3 contratos iguais com a empresa responsável pela dosimetria dos profissionais ocupacionalmente expostos de 01/11/2022 (GAMMA X) e outro documento referente às recomendações para utilização dos dosímetros individuais que nada tem a ver com os testes de qualidade solicitados e que possivelmente, por um equívoco, não foram anexados na defesa.\r\n- Não apresentou os nomes dos responsáveis técnicos substitutos para os casos de ausência do responsável técnico titular: como dito anteriormente, a declaração de responsabilidade técnica com indicação de RT substituto apresentada na defesa é datada de 12/12/2022, ou seja, com data bem posterior à autuação. No dia da inspeção não havia qualquer documentação formal que indicasse o RT substituto, sendo que a equipe da Vigilância Sanitária responsável por esta inspeção foi acompanhada pela Supervisora da clínica, ERIKA ANDRADE DE SOUZA.\r\n- Realização de tomadas radiográficas extraoral pela auxiliar de saúde bucal (ASB), a qual não possui competência legal prevista para esta atividade: no dia da inspeção, verificamos que a ASB GEOVANNA CRISTINA PEREIRA, estava realizando tomadas radiográficas no aparelho extraoral sendo que a mesma não possui competência legal prevista para esta atividade de acordo com a lei 11889/2008 que regulamenta a profissão. Apesar de relatar na defesa que o manuseio deste equipamento pela equipe auxiliar é terminantemente proibido e que tal vedação é reiterada junto ao corpo de funcionários, fica claro que existe uma falha muito grave na supervisão de seus funcionários por parte dos responsáveis pela clínica com relação às atividades que são executadas no local. Como uma situação dessa gravidade passa despercebida? Se realmente existem orientações, recomendações e proibições que são repassadas à equipe de profissionais, é fundamental que o responsável técnico se habitue a documentar suas ações com determinações por escrito e assinadas por quem as receber. Assim, caso suas orientações sejam desrespeitadas e isso venha a trazer conseqüências danosas, o profissional terá uma prova material para se resguardar. \r\n- Utilização de dosímetro individual por mais de um usuário: a defesa reitera que esta atitude é também terminantemente proibida, mas recai na mesma situação da realização da tomada radiográfica por profissional não habilitado, reforçando a falta de supervisão adequada para que tal irregularidade não ocorra.  No dia da inspeção, a ASB GEOVANNA CRISTINA PEREIRA, além de estar realizando um procedimento no qual não está habilitada legalmente (tomada radiográfica extraoral), também estava utilizando o dosímetro de outra profissional. O uso correto do dosímetro individual garante a segurança do profissional e é essencial para garantir a proteção radiológica adequada aos profissionais expostos à radiação e cumprir a legislação sanitária e trabalhista. Eles são individuais e intransferíveis e só podem ser usados pelo indivíduo e no local para o qual foi designado. \r\nEm visita fiscal em 07 de fevereiro de 2023 para atendimento à OS 20224289, foi constatado que as exigências do TI 96776 foram apresentadas, cumpridas e estão em conformidade. As não conformidades descritas no Auto de Infração 95423 de 29/11/2022 também foram cumpridas. Sendo assim, foi liberado o alvará sanitário 2023 das atividades 8630-5/04; 3205-7/06; 8640-2/05.\r\nSendo assim, sugiro pena de advertência para o item relacionado à não apresentação dos testes de controle de qualidade do equipamento de raios-x panorâmico, visto que foram apresentados na visita fiscal de 07 de fevereiro de 2023 e estão em conformidade, mas não estavam disponíveis à fiscalização sanitária no dia da visita.\r\nCom relação aos demais itens, considerando o risco sanitário envolvido que motivou a autuação, manifesto-me pelo prosseguimento dos autos e aplicação das penalidades previstas, pois é dever do responsável técnico e seu substituto o conhecimento atualizado da legislação sanitária relacionado à sua área de atuação, incluindo o referente aos requisitos para o funcionamento e garantia da qualidade e segurança em sistemas de radiologia odontológica extraoral, devendo zelar pelo cumprimento dos dispositivos legais, além da capacitação e treinamento da sua equipe de trabalho e sua respectiva habilitação legal para realizar a função, de forma a garantir a qualidade dos serviços prestados aos pacientes e a segurança do atendimento odontológico. \r\n*Solicito a suspensão da contagem do prazo para devolução da manifestação fiscal por estar de licença prêmio de 02 de janeiro de 2023 a 01 de fevereiro de 2023.\r\n\r\n\r\n\r\n Anápolis, 08 de fevereiro de 2023\r\n\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}