{"ndoc":87102,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nPRIMEIRA ANÁLISE\r\nRazão Social: BEATRIZ GOMES VELOSO DA SILVA\r\nNome Fantasia: AMARO ODONTOPEDIATRIA E CLÍNICA GERAL\r\nCPF: 054.605.611-32\r\nAtividade: 8630-5/04\r\nEndereço: Rua Waldomiro Correia Neto, 1030, sala 13 Bairro Jardim Alexandrina\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial\r\nDescritivo\r\nAtendendo determinação do diretor de Vigilância em Saúde, Gúbio Dias Pereira,\r\nprocedi à análise do projeto arquitetônico e memorial descritivo da empresa acima\r\ncitada. Tendo resultado o seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISE FISCAL:\r\n- Esclarecer quais atividades serão realizadas no ambiente denominado Expurgo/DML.\r\nExpurgo e DML são ambientes incompatíveis no mesmo espaço físico. - Haverá reprocessamento dos instrumentais dentro das salas clínicas? No memorial\r\ndescritivo, consta uma autoclave somente no consultório odontológico 2. Não ficou\r\nclaro como será organizada a parte de reprocessamento do material na clínica (se no\r\nexpurgo ou se dentro das salas clínicas). - Importante: Consultórios odontológicos individuais podem dispensar a CME\r\nsimplificada e possuir, no mesmo ambiente, uma bancada com pia e equipamentos de\r\nesterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais\r\na serem esterilizados (barreira técnica). Nesse caso, cada consultório deve possuir duas\r\npias, sendo uma para lavagem do instrumental e outra para a lavagem das mãos.\r\n- Não é permitida a esterilização compartilhada de materiais provenientes de duas salas\r\nodontológicas distintas em somente um dos consultórios odontológicos. - Está descrito no memorial descritivo a presença de uma seladora no ambiente\r\ndenominado Expurgo/DML. Caso o reprocessamento do instrumental seja realizado em\r\num ambiente específico para esta finalidade (CME simplificada), o mesmo deve possuir\r\nbancada setorizada na área de limpeza de instrumentais (área suja) e na área para\r\npreparo e esterilização de materiais (área limpa), com a disposição dos equipamentos\r\n(autoclave, seladora, cuba ultrassônica etc.) de forma a garantir um fluxo contínuo e\r\nsem retrocesso (unidirecional) e sem cruzamento do material contaminado com o limpo.\r\nEste ambiente é exclusivo, sendo proibida qualquer outra atividade não pertinente. - Existirá algum aparelho de raios-x periapical na clínica? Em caso afirmativo, fazer\r\nconstar na planta baixa e memorial descritivo. - Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando\r\nque todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a\r\npessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal\r\nnº 5296, de 02 de dezembro de 2004. - Indicar na planta baixa o local de armazenamento de Resíduos Sólidos, específico para\r\nárea de saúde. Não ficou claro como será realizado o armazenamento temporário dos\r\nresíduos em serviços de saúde até sua coleta pela empresa especializada. Apresentar o\r\ndevido esclarecimento baseando-se nas legislações em vigor. - Apresentar as documentações relativas ao projeto com assinatura de todos os\r\nresponsáveis e as respectivas datas.\r\nAnápolis, 22 de fevereiro de 2023.\r\n ________________________________"}