{"ndoc":87602,"descr":"\r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n                                        \r\n                                    Relatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Conselho Escolar Frei João Batista Voguel\r\nNome Fantasia: Colégio Estadual Frei João Batista Voguel \t\r\nCNPJ: 00.678.873/0001-58\r\nEndereço: Rua 14, s/nº. Bairro Maracanã. Anápolis - GO.\r\nAtividade: Ensino médio\r\nTurnos: Matutino e vespertino \r\n\r\n2.\tResponsável pela de inspeção:\r\n      Luciana Consolação dos Santos\r\n           Adriana C de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\nApresentar as condições atuais e principais problemas relativos à estrutura física do estabelecimento supracitado para ciência e providências, a fim de que se adequem à legislação vigente. \r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 06 de março de 2023, ocasião em que foi emitido o Termo de intimação nº 098443 para correção das irregularidades, dentre as quais destacamos as relativas à estrutura física que representam maior risco à saúde, conforto e segurança de alunos e funcionários, a saber:\r\n- Presença de vazamentos, goteiras e infiltrações no teto das salas de aulas e salas administrativas bem como acúmulo de água em pontos específicos(coberturas de laje);\r\n            - Passagem descoberta no trajeto entre salas de aula e ginásio de esportes;\r\n- Telhados avariados em toda a escola;\r\n- Ineficientes rampas de acessibilidade à PcD uma vez que se encerram abruptamente em  degraus e não conduzem os usuários  a  nenhuma área comum;\r\n\r\n\r\n\r\n\r\n\r\n\r\n- Grelhas de captação de águas pluviais encontram-se entupidas e não permitem o eficiente escoamento causando transbordamento nos corredores das salas administrativas;\r\n- Quantidade de sanitários de alunos desproporcional à demanda.\r\n\r\n5.\tDocumentos gerados:\r\n      Termo de Intimação nº 098443, do dia 06/03/2023.\r\n\r\n6.\tConsiderações finais:\r\n            Tendo em vista a missão da Vigilância Sanitária de prevenir danos à saúde pública, ressalta-se a necessidade urgente de medidas capazes de combater tais irregularidades na escola, conforme Termo de Intimação emitido.\r\nDessa foram, encaminhamos o presente relatório à Secretaria Municipal de Educação para ciência e providências.\r\n\r\n             Legislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97, Portaria Estadual nº 456/95 - SES-GO.\r\n\r\n\r\n\r\n            Atenciosamente,\r\n\r\n.\r\n\r\n\r\n\r\n\r\n\r\n                                                                                    Anápolis, 08/03/2023.\r\n\r\n\r\n\r\nLuciana Consolação dos Santos                           Adriana C. de Rezende Carneiro\r\n\r\nAutoridades Sanitárias\r\n\r\n\r\n\r\n\r\n"}