{"ndoc":88102,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: SALMITA VITÓRIA DOS SANTOS SILVA OLIVEIRA EIRELI\r\nNome Fantasia: SUPERMERCADO PONTO FRIOS\r\nCNPJ: 23.661.585/0002-77\r\nAtividade Principal: 4712.1.00.001.0 - Com. Var. merc. em geral - Supermercado\r\nEndereço: Avenida São Francisco, 1090, Qd.G, Lt.03, Jundiaí, Anápolis - GO\r\nProcesso: 20230152\r\nÁrea total construída: 1.112,74 m2\t\t           \t \t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02; Resolução 20/GAB/SES/GO/2019; Decreto Municipal 8297/97, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\n1.\tLocalizar no desenho arquitetônico e descrever no memorial descritivo todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tIdentificar o local onde ocorrerá a paramentação dos manipuladores, assim como o acondicionamento de seus pertences, e incluí-lo no fluxo de funcionários;\r\n3.\tRepresentar todo o fluxograma de produção, diferenciado para as atividades da padaria e do açougue desde o recebimento da matéria prima até à expedição do produto final (nos balcões de exposição ou outros expositores na área de vendas, se for o caso), passo a passo, de forma clara, legível, identificando também a circulação de funcionários assim como o fluxo de lixo destes locais até o recipiente de armazenamento externo;\r\n4.\tIdentificar a caixa de gordura no desenho arquitetônico;\r\n5.\tDispor de lavatórios exclusivos para higienização de mãos nas áreas de manipulação na padaria e açougue/frios, principalmente na sala de desossa, posicionados estrategicamente no interior desses ambientes, munidos de sabão líquido e papel toalha próximos;\r\n6.\tCompatibilizar nomenclatura utilizada no desenho arquitetônico e no memorial descritivo;\r\n7.\tEspecificar o tipo de matéria prima armazenada no depósito no pavimento superior;\r\n8.\tA área de manipulação de carnes/ desossa deve ser climatizada entre 16° e 18°C;\r\n9.\tAs janelas e demais aberturas (como os exaustores e coifas) devem ser milimetricamente teladas.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\nAnápolis, 30 de março de 2023. \r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t   Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\tFiscal Sanitário\r\n\r\n"}