{"ndoc":89302,"decr":"\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nFUNDO MUNICIPAL DE SAÚDE\r\nCAIS DA MULHER\r\nRua Larga, s/n Jardim Calixto, Anápolis-Go\r\nCNPJ: 06.169.881/0001-55\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 22/05/2023\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Fundo Municipal de Saúde\r\n1.2.\tNome fantasia: Cais da Mulher\r\n1.3.\tCNPJ: 06.169.881/0001-55\r\n1.4.\tResponsável Legal: -\r\n1.5.\tResponsável Técnico: Não possui formalmente\r\n1.6.\tEndereço:  Rua Larga,s/n, Jardim Calixto,Anápolis-Go\r\n1.7.\t  Atividade - 8640-2/03; 8640-2/07\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm atendimento à requisição ministerial enviada pelo  ofício 2023001075596, auto extrajudicial n°202200394523, foi realizada inspeção na instituição no dia 08 de maio de 2023, para averiquar as condições sanitárias e corroborar com Relatório Técnico emitido pelo Cremego, a fim de elaborar o presente relatório e assim responder à solicitação do Ministério Público de Goiás .\r\nO relatório do CREMEGO aponta várias não conformidades, que foram verificadas e confirmadas pela vigilância sanitária, entre elas podemos citar algumas com risco sanitário elevado, como a ausência de equipamentos e medicamentos mínimos para o atendimento de intercorrências.\r\n\r\n\r\n3.\tIRREGULARIDADES ENCONTRADAS\r\n\r\n\r\n\"\tAusência de equipamentos e medicamentos para socorro imediato do paciente, em caso de intercorrências;\r\n\"\tAusência de banheiro anexo a 3 consultórios de ginecologia e sala de ultrassom;\r\n\"\tPresença de várias infiltrações e avarias em paredes e tetos;\r\n\"\tAusência de cortinas impermeáves que garantam a privacidade dos pacientes durantes os exames;\r\n\"\tAusência de climatização adequada em alguns consultórios e salas de ultrassom;\r\n\"\tBanheiros com ralos abertos e sem sabonete líquido e papel toalha para a lavagem e secagem das mãos;\r\n\"\tSalas sem utilização devido à falta de climatização adequada;\r\n\"\tPresença de ralos abertos em vários locais na unidade inclusive dentro dos consultórios;\r\n\"\tPresença de lixeiras sem tampa;\r\n\"\tPresença de tomadas sem espelho;\r\n\"\tPresença de fiação elétrica espalhada pela unidade sem proteção;\r\n\"\tAusência de porta na área limpa da CME;\r\n\"\tA porta da área suja da CME está quebrada;\r\n\"\tPara realizar o acesso à sala de guarda de roupas limpa é preciso entrar na área limpa da CME;\r\n\"\tAs janelas da CME saõ mantidas abertas;\r\n\"\tO teste biológico das autoclaves não é realizado no mínimo mensalmente em cada aparelho;\r\n\"\tNão possui climatização adequada nas áreas suja e limpa da CME;\r\n\"\tPresença de ventilador dentro do consultório de odontologia, pois o ar condicionado encontra-se danificado;\r\n\"\tA unidade não possui abrigo externo de resíduos adequado, construído de alvenaria com piso e paredes revestidas de material impermeável, escoamento para ralo sifonado, ponto de agua próximo para higienização e porta ajustada aos batentes com aberturas teladas milimétricamente. Os resíduos são armazenados em bombona azul e guardados ao ar livre;\r\n\"\tA unidade não apresentou Certificado de Conformidade com o Corpo de Bombeiros;\r\n\"\tA unidade não possui documentação de Responsável Técnico médico e de enfermagem junto aos respectivos conselhos;\r\n\"\tA unidade não possui documentação do Responsável Técnico pelo posto de coleta do laboratório de análises clínicas.\r\n\"\tNão foi apresentado Alvará Sanitário de lavanderia hospitalar terceirizada;\r\n                              \r\n                       \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                           \r\n\r\n\r\n\r\n\r\n\r\n\r\n               \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n             \r\n\r\n\r\n\r\n                    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                  \r\n\r\n\r\n\r\n\r\n\r\n\r\n            \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n4.\tCONCLUSÃO\r\n\r\n Durante a inspeção foi possível observar que o estabelecimento possui vários problemas  em seus processos e rotinas, mas principalmente problemas estruturais, que colocam em risco a saúde dos pacientes atendidos no local e não garantem atendimento de qualidade que a população merece. O ambiente também se torna insalubre para a equipe que trabalha no local que tem que realizar adaptações para tentar minimizar as situações.\r\nA unidade da mulher possui peculiaridades que não foram previstas anteriormente a mudança. Foi percebido que a unidade não possui manutenção predial adequada, e também que a mesma foi instalada em local já existente para outra finalidade e as obras de adaptação necessárias ao devido funcionamento nunca foram realizadas. O fornecimento de matérias básicos como lixeiras, cortinas, papel toalha, carrinho de emergência teste biológico da autoclave não acontecem. E a documentação mínima como Certificado de Responsabilidade Técnica de enfermagem e médica não foram apresentadas.\r\n\r\n\r\n5.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\nArianne Ferreira Vieira\t\r\nSimone Duarte Grossi\t\r\n\t\r\n\r\nAnápolis, 22 de maio de 2023.\r\n"}