{"ndoc":89402,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: SANSI EQUILIBRIO E MENTE LTDA\r\nFantasia: SANSI\r\nCNPJ: 37.486.185/0001-04\r\nEndereço:  RUA CAETANO PUGLISE, Nº 85, JUNDIAI, ANAPOLIS\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n1)\tInformar no Memorial Descritivo de Atividades que na sala Céu serão executados procedimentos injetáveis/invasivos por profissional habilitado.\r\n2)\tRenomear a área de Serviço para DML (Depósito de Material de Limpeza)\r\n3)\tDisponibilizar um Abrigo Externo de Resíduos Infectantes, conforme exigências da RDC 222/18 (a RDC 306/04 citada no final do Memorial Descritivo foi revogada pela RDC 222/18), visto que, conforme informado no memorial, os resíduos infectantes são armazenados em um abrigo de lixo localizado no recuo frontal do lote e esse tipo de abrigo na calçada está proibido. O Abrigo Externo de Resíduos serve para armazenar os resíduos dentro do terreno do estabelecimento, até o momento da coleta pela empresa especializada e deve ser de alvenaria, com piso e paredes impermeáveis, com inclinação do piso para ralo escamoteável. Ter ponto de água próximo para higienização e porta ajustada aos batentes, com abertura para ventilação telada milimetricamente.\r\nAnápolis, 25 de maio de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}