{"ndoc":90502,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Clínica de Fisioterapia Resende Ltda - ME\r\nFantasia: Ponto de Equilíbrio\r\nCNPJ: 25.163.642/0001-32\r\nEndereço: Rua 05, Quadra L, Lote 5, Vila Santa Isabel, Anápolis - GO\r\nAtividade:  9602-5/02; 8650-0/04\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL SES/GO 16140/07; LC 377/18 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X )  Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tRepresentar no projeto arquitetônico a porta do Depósito de Material de Limpeza (DML).\r\n\"\tDescrever detalhadamente no memorial descritivo de atividades os tipos de procedimentos realizados em cada sala de atendimento, pois o memorial descritivo da segunda análise continua não descrevendo os procedimentos que serão realizados em cada ambiente (Quais procedimentos estéticos? Quais procedimentos fisioterápicos?)\r\n\"\tExistem 2 macas de atendimento representadas no projeto arquitetônico dentro da sala de fisioterapia e da sala de biomedicina. As macas na sala de fisioterapia precisam ser separadas por box de material liso e impermeável para garantir a privacidade dos pacientes.\r\n\"\tA sala de procedimentos estéticos invasivos não pode ter duas macas. Ela deve ser de atendimento exclusivo para o paciente. Portanto, deve ser mantida apenas uma maca neste ambiente para que seja atendido um paciente por vez.\r\n\"\tRepresentar no projeto arquitetônico a disposição de todos os equipamentos de estética e fisioterapia utilizados em cada sala de atendimento e descrevê-los no memorial descritivo de atividades.\r\n\"\tDisponibilizar uma pia para lavagem das mãos dentro da sala de fisioterapia. A pia do banheiro em anexo à sala não pode ser utilizada para a antissepsia das mãos do profissional antes e depois de realizar qualquer procedimento, visto que a pia do banheiro é exclusiva para ser utilizada no uso do banheiro.\r\n\"\tO profissional que executa os procedimentos estéticos invasivos da clínica deve ser um profissional de nível superior, pós-graduado em estética e habilitado pelo seu conselho de classe para tal atividade. Obs: O profissional fisioterapeuta está habilitado dentro dos procedimentos estéticos considerados invasivos APENAS para aplicação de toxina botulínica, segundo regulamentação do COFFITO. Os demais procedimentos invasivos deverão ser realizados na clínica por outro profissional habilitado (biomédico esteta, enfermeiro esteta ou farmacêutico esteta).\r\n\"\tAdequar o banheiro PNE conforme solicitado na análise arquitetônica do engenheiro, que consta neste processo.\r\n\"\tDisponibilizar um abrigo externo de resíduos conforme exigência da RDC 222/18, o qual deve ser de alvenaria, com ponto de iluminação, ponto de água, ralo sifonado, abertura para ventilação protegida contra pragas e roedores com tela milimétrica, com piso, parede e teto revestidos de material liso e lavável, onde os resíduos de saúde serão acondicionados em lixeira com tampa até o momento da coleta pela empresa especializada. *** O recipiente externo de armazenamento de resíduos citado no PGRSS está proibido e em desacordo com as normas sanitárias vigentes (caixa de metal trancada com chave, na calçada).\r\n\r\n\r\n\t\r\nAnápolis, 05 de Julho de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}