{"ndoc":93802,"decr":"                                                   Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000030024/2023\r\nAutuado: AKRON PHARMA SA\r\nCNPJ: 13.036.559/0001-13\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões, Thiago Gomes Gobo\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido esclarecer quanto às ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no AI 03434 de 25/09/2023, motivadas pelos termos de interdição (suspensão da atividade) n. 102728 e n. 101767 de 25/09/2023 e de apreensão cautelar de produtos n. 102729 de 25/09/2023.\r\nVale mencionar que a autuada apresentou defesa tempestiva em 03/10/2023, conforme despacho de encaminhamento à equipe fiscal n.188/2023 de 16/10/2023.\r\nA autuada discorre ao longo do documento em relação aos itens apontados nos autos, questionando-os em relação à veracidade dos fatos, confrontando-os com informações levantadas posteriormente à ação fiscal em questão, uma vez que à empresa foi garantido os princípios de ampla defesa e contraditório. Ao longo deste documento, a equipe fiscal limitar-se-á em relatar os fatos assim como aconteceram no período de inspeção e apresentar o histórico não muito favorável da empresa junto à esta gerência. O referido histórico é importante no que diz respeito à alegação da empresa de ausência de dolo em relação às infrações constantes no processo e merece atenção especial deste julgador.\r\n\r\nDOS FATOS\r\nFoi realizada inspeção sanitária no período de 19/09/2023 à 26/09/2023 em atendimento à ordem de serviço n. 20231784, solicitada pela empresa em 11/05/2023, para liberação de Alvará Sanitário para o período vigente, tendo em vista a validade do alvará expedido em 2022, expirada em 23/06/2023.\r\nA empresa possui ainda processo de avaliação de projeto arquitetônico junto à Vigilância Sanitária do município em andamento sob o Processo n. 2023039, aberto em 30/06/2023, tendo em vista modificações do fluxo produtivo em relação ao projeto anteriormente vigente, mediante solicitação fiscal apontada na inspeção do ano de 2022.\r\nAinda é importante dizer que a empresa possui várias marcas registradas e comunicadas dentre elas as marcas \"Global Suplementos\", \"Global Nutrition\"  e \"Global\" que são consideradas, pelos responsáveis, as marcas oficiais dos produtos da empresa. As demais marcas presentes nos registros e comunicações são utilizadas para as terceirizações de produtos que a indústria fabrica para outras empresas. \r\nA empresa possui amplo histórico junto a este órgão fiscalizador sendo o mesmo desfavorável em diversas situações, especialmente no que tange boas práticas de fabricação, cumprimento dos padrões de identidade e qualidade das categorias produzidas, rotulagem de produtos e propaganda, sempre com o agravante de alegações de propriedades terapêuticas e medicamentosas aos produtos não permitidas para alimentos e que não possam ser comprovadas. Neste sentido, a equipe fiscal entende como necessária, a exposição e discussão dos fatos que geraram este processo administrativo sanitário, mas também considera importante traçar, em alguns momentos, uma retrospectiva em relação ao histórico recente da empresa, especialmente do ano de 2022.\r\nEm 19/09/2023 foi dado início ao processo de inspeção sanitária da empresa, com verificação da estrutura física e documentação de boas práticas de fabricação conforme as legislações específicas, além de verificar o andamento das ações que se iniciaram no ano de 2022, o qual foi marcado por apreensão e autuação, conforme descrito em outro processo de n. 000031565/2022, iniciado em 20/06/2022 mediante a lavratura do AI 02995. \r\nPortanto, a inspeção do ano de 2023 concentrou-se especialmente no que diz respeito ao (à):\r\n\"\tControle de alergênicos e identificações de rotulagem;\r\n\"\tProcesso de adequação de rotulagem de alimentos à RDC 429/20, com prazo final de adequação em outubro de 2023;\r\n\"\tPadrões de identidade e qualidade das matérias-primas (ingredientes) e produtos acabados (marca própria e terceiras) em fabricação;\r\n\"\tVerificação do processo produtivo do ingrediente: colágeno de frango com colágeno tipo II não desnaturado, com fabricação autorizada mediante a Resolução - RE 1812 de 02/06/2022, nos moldes do parecer n. 4226406/22-3, emitido pela ANVISA;\r\n\"\tVerificação das boas práticas de realização das análises laboratoriais realizadas no âmbito do laboratório interno de controle de qualidade.\r\nA inspeção iniciou-se com a verificação da estrutura física e processos de boas práticas de fabricação (BPFs), de maneira que foi realizada verificação das áreas de depósito de matérias-primas e embalagens, áreas produtivas (pesagem de matéria-prima, manipulação da gelatina, encapsulamento de cápsulas moles e duras, produção de gummies, embalagem e encartuchamento, área de higienização, área do spray drier (produção do ingrediente colágeno de frango com colágeno tipo II não desnaturado) e depósito de produto acabado. Não existem apontamentos importantes no que se refere à estrutura física das áreas, as quais encontravam-se em boas condições estruturais e de higiene. Vale ressaltar que a empresa possui, atualmente, processo de avaliação de projeto arquitetônico junto à VISA, tendo em vista alterações de fluxo produtivo, o qual ainda se encontra sob análise.\r\nContudo, quanto a aplicação do Plano de Controle de Alergênicos, verificou-se que o documento RG-LCQ-063, rev 00, 01/22 Programa de Controle de Alergênicos encontra-se falho em relação à cadeia produtiva implementada pela empresa. Não são consideradas no documento as qualificações de fornecedores de matérias-primas, assim como o documento não lista todos os produtos fabricados e distribuídos pela empresa, a exemplo dos produtos que são distribuídos no formato de matérias-primas (em pó ou em cápsulas em milheiros, como no caso das cápsulas denominadas pela empresa de Oblong). Ademais, vários produtos acabados que se encontravam em estoque, já embalados nas caixas de embalo terciário, codificados, prontos para serem distribuídos não possuíam em suas respectivas rotulagens as informações de advertência quanto à presença (incidental ou intencional) de alimentos alergênicos, conforme o artigo 14 da RDC 727/22, baseado no PCAL existente. Dentre eles encontrava-se as linhas infantis de gummies (vitamina C, D, B12 etc) denominadas de \"Transformers\" e \"Hello Kitty\" que não possuíam nos rótulos os alertas de pode conter derivados de peixe, soja e leite, tampouco etiquetas com os respectivos alertas. Outros produtos da marca própria Global, como: óleo de coco, óleo de linhaça e cápsulas oleosas de cafeínas também não possuíam quaisquer alertas quanto à presença de alergênicos. Produtos da marca Sidney Oliveira também não possuíam os referidos alertas. \r\nÉ necessário apontar que no ano de 2022, além de itens relacionados ao cumprimento de requisitos de padrões de identidade e qualidade dos produtos fabricados, constou no termo de intimação n° 88911 em 25/05/2022, com prazo de cumprimento de 30 (trinta) dias dois itens fundamentais que nortearam as presentes ações discutidas aqui nesta manifestação (do ano de 2023), a saber:\r\n1-\tApresentar Programa de controle de alergênicos (PCAL) que garantam a ausência de contaminação cruzada entre os produtos;\r\n2-\tIdentificar e informar na rotulagem dos produtos as substâncias alergênicas presentes no produto final;\r\nNeste sentido, ao se deparar com produtos armazenados no estoque de produtos acabados, prontos para comercialização, ausentes das devidas informações relacionadas às advertências quanto aos alergênicos, a equipe fiscal entendeu prontamente que a intimação  proferida no ano de 2022 não estava sendo cumprida, culminando com a lavratura do presente auto. Na ocasião, a empresa já havia se comprometido a afixar etiquetas complementares nos rótulos, ainda que os produtos já estivessem embalados no ano de 2022.\r\nQuanto à adequação da rotulagem às determinações da RDC 429/20, a empresa não apresentou à equipe fiscal as novas artes de todos os rótulos, tampouco um plano de adequação de rotulagem robusto, tendo em vista a iminência de aplicação da legislação (a partir de 08/10/2023). Verificou-se ainda, que o depósito de embalagens e rotulagem se encontrava ainda cheio de elementos em estoque, sendo que nenhum rótulo ainda havia sido adequado às novas regras de rotulagem nutricional. Havia grande quantidade de embalagens tipo \"pouch\" das linhas infantis de gummies \"Transformers e Hello Kitty\".\r\nQuanto à fabricação de ingredientes (matérias-primas) para distribuição, na ocasião da inspeção, a empresa alegou fabricar apenas o colágeno de frango com colágeno tipo II não desnaturado e realizar o fracionamento e distribuição de Espirulina e Clorela, concentrando-se na produção de produtos acabados de marca própria e marcas terceiras (as principais, Biomundo e Sidney Oliveira). A empresa ainda trabalha com a distribuição de Cafeínas em cápsulas oleosas nas dosagens de 210mg e 420mg, tendo em vista serem produtos com comunicados de início de fabricação datados de 2014, ausentes de modificações de formulação e dizeres de rotulagem, desde então. Sendo assim, de acordo com a RDC 243/18, os produtos podem ser comercializados até o final do prazo de validade. O último lote produzido foi: Cafeína 420 mg lote 18883 e Cafeína 210 mg, lote 18977, ambos com validade em junho de 2025, fabricados em junho de 2023.\r\nEm verificação do dossiê relacionado ao processo de aprovação do ingrediente colágeno de frango com colágeno tipo II não desnaturado, por via simplificada por equivalência de especificação com o mesmo ingrediente já aprovado dos fabricantes Inter-Health Nutraceuticals Incorporated (marca UC II®) e Bioibérica AS (B2 Cool®), processo: 25351.878858/2021-66  (expediente: 4711507213), tem-se que a fabricação do referido ingrediente foi autorizada pela ANVISA mediante a Resolução - RE n. 1812 de 02/06/2022. Entretanto, verificou-se que existem divergências entre a metodologia de fabricação e extração do ingrediente relatadas pela empresa ao longo do processo, comparada à metodologia encontrada na empresa no momento da inspeção. De acordo com as descrições da empresa na solicitação de aprovação, bem como o parecer n. 4226406/22-3 da ANVISA que conclui com a aprovação do ingrediente, o processo de extração se dá, dentre outras etapas de preparo da cartilagem do frango, pela adição das cartilagens esternais moídas em reatores aquecidos até no máximo 45 °C , adicionada de solução extrativa contendo 1% de cloreto de potássio e água destilada, sob agitação por cerca de 2 a 5h. Entretanto, verificou-se durante a inspeção aqui relatada, que além da solução de 1% de cloreto de potássio, adiciona-se, ainda, 1% de enzima bromelina, ingrediente este não relatado em nenhum momento no dossiê de petição de aprovação de ingrediente, submetido à agência reguladora. Some-se a isso, o fato de a enzima bromelina não ser mencionada e identificada em nenhuma etapa do processo produtivo, bem como na ordem de serviço ou empenho de uso de insumos para a fabricação, constantes nas ordens de produção do colágeno de frango com colágeno tipo II não desnaturado. O fato prejudica ainda a rastreabilidade do processo produtivo.\r\nImportante lembrar que na conclusão do parecer n. 4226406/22-3, a agência reguladora informa que os ingredientes com finalidade exclusivamente industrial podem utilizar aditivos e coadjuvantes previstos no respectivo regulamento técnico correspondente ao produto final, nos limites e funções autorizados no regulamento. No caso da utilização da enzima bromelina no processo de extração do colágeno tipo II, tem-se o seguinte, de acordo com a RDC 778 de 01/03/2023:\r\nArt. 9º Os aditivos alimentares e os coadjuvantes de tecnologia autorizados para uso em alimentos restringem-se àqueles previstos nos Anexos III e IV da Instrução Normativa - IN nº 211, de 2023, desde que observadas as respectivas funções tecnológicas, limites máximos e condições de uso. \r\n§ 1º As enzimas e preparações enzimáticas autorizadas para uso como coadjuvantes de tecnologia na produção de alimentos estão estabelecidas na Resolução de Diretoria Colegiada - RDC nº 728, de 1 de julho de 2022, ou outra que lhe vier a substituir.\r\nVale apontar que a o artigo 1º em seu parágrafo único da RDC 728 de 01/07/2022 versa ainda que a referida resolução não se aplica a enzimas e preparações enzimáticas destinadas para uso como constituintes em suplementos alimentares. Entende-se, portanto, que a enzima bromelina não é uma preparação enzimática permitida para uso na fabricação de suplementos alimentares, ainda que como coadjuvante de tecnologia. Neste sentido, a empresa foi autuada e teve a produção do referido ingrediente paralisada por meio de termo de suspensão de atividade produtiva, bem como suspensão da distribuição do ingrediente para outras empresas e utilização do ingrediente em questão na fabricação de quaisquer outros produtos de marca própria ou terceirizada. Os produtos em estoque foram apreendidos cautelarmente, sendo a empresa fiel depositária dos mesmos, até a conclusão do processo administrativo sanitário instituído.\r\nA empresa possui laboratório interno para análise do controle de qualidade dos produtos fabricados e distribuídos. Em inspeção sanitária no local, identificou-se diversas infrações que culminaram com a suspensão das atividades do mesmo, até que todas as irregularidades sejam corrigidas, nos moldes da RDC 512/2021. A empresa não possui um plano de amostragem para a realização das análises dos alimentos produzidos descrito em procedimento, e ainda a emissão dos resultados está equivocada, pois menciona que os testes estão sendo realizados pela empresa ou terceirizado, quando estão, na verdade, sendo apenas transcritos do laudo do fabricante como no exemplo do laudo do Óleo de Peixe EPA18/DHA12 1000mg (OBLONG 16) Lote: 018048.  Neste, as análises de EPA e DHA não foram realizadas por nenhum laboratório, apenas transcritas do fabricante do óleo de peixe. Outro exemplo são as análises de Biotina e Vitamina E, do produto Gummies Sleep Beauty, que estão sendo apenas transcritas do laudo do fabricante, tratando-se ainda de um produto composto por vários ingredientes e que sofreu doseamento e manipulação, as quais não podem ser asseguradas exclusivamente por um laudo do fabricante de algumas matérias primas. Além disso, o laboratório não conta com métodos de análise descritos em nome da empresa e os métodos executados não foram validades. Aqueles que não provenientes de compêndio oficial não passaram pela adequabilidade através da avaliação parcial. O representante da empresa informou ainda que os métodos de análise são consultados diretamente nos compêndios oficiais, de maneira a inferir que a empresa sequer possui métodos de análise laboratorial implementados.\r\nO laboratório em questão não possui todos os padrões (materiais de referência), reagentes, insumos com a qualidade exigida pelas análises. A exemplo da Vitamina D, que foi mencionado que as análises são realizadas por HPLC, para tanto necessitam de padrão, o qual inexiste. Além disso, o controle de qualidade microbiológico não possui cepas de micro-organismo para a realização dos testes de fertilidade dos meios de cultura, agravado pelo fato de que no momento da inspeção, não haviam nem placas de petri no laboratório, tampouco meios/reagentes para a realização de análises. \r\nOutro ponto importante a ser relatado em relação ao laboratório interno de controle de qualidade é que os equipamentos e instrumentos de análise não se encontravam devidamente calibrados. O equipamento que é utilizado para a realização da análise do ingrediente submetido à aprovação da ANVISA, colágeno de frango com colágeno tipo II não desnaturado, não se encontrava qualificado, deixando de garantir a adequação às atividades do laboratório. Além disso, geladeira GEL-CFQ-001 e a estufa e incubação EST-CMB-007 foram reprovadas no estudo de qualificação. A bureta (instrumento) utilizado na realização do ensaio de titulação para doseamento do Ácido Ascórbico (Vitamina C) não foi calibrada.\r\nO Programa Computacional (Software) utilizado para tratamento dos dados das análises não possui validação quanto à sua adequação ao uso, como é o caso dos equipamentos: Cromatógrafo Líquido (HPLC Agilent) e Espectrofotômetro Perkilnelmer e ainda não possui procedimentos documentados e validados para proteger a integridade, a confidencialidade, a rastreabilidade e a cópia de segurança (back up) dos dados.\r\nSendo assim, as atividades do laboratório internas de análises de controle de qualidade foram suspensas para fins de realização de laudos emitidos pela empresa, devendo-se esta, estabelecer plano de amostragem para análise laboratorial dos produtos fabricados por meio de laboratório externo, devidamente licenciado para tal.\r\n\r\nAÇÕES REALIZADAS E DOCUMENTOS EMITIDOS NO ANO DE 2023:\r\n\r\nDATA\tNo DOCUMENTO\tAÇÃO\r\n19/09/2023\tTN 099664 e TN 099665\tInspeção fiscal nas áreas físicas da indústria e início da verificação da documentação relativa às BPFs.\r\n20/09/2023\tTN 100373, TN 102726 e TN 101765\tInspeção fiscal relativa às BPFs e documentações relacionadas às especificações técnicas dos produtos. Inspeção fiscal realizada no laboratório interno de controle de qualidade;\r\n21/09/2023\tTN 101766 e TN 100374\tInspeção fiscal relativa às BPFs e documentações relacionadas às especificações técnicas dos produtos. Inspeção fiscal realizada no laboratório interno de controle de qualidade;\r\n22/09/2023\tTN 100375 e TN 101768\tInspeção fiscal relativa às BPFs e documentações relacionadas às especificações técnicas dos produtos e controle de alergênicos. Inspeção fiscal realizada no laboratório interno de controle de qualidade. Recebimento de ofício da empresa informando que promoverá aposição de etiquetas de advertência quanto à presença de alergênicos nos produtos em estoque;\r\n25/09/2023\tAIP (interdição) 102728; AIP (interdição) 101767; AI 03434; TI 101333\tSuspenção das atividades de fabricação do colágeno de frango com colágeno tipo II não desnaturado, oriundo da autorização RE 1812 de 02/06/2022, bem como do uso da referida matéria-prima na produção de produtos acabados (de marca própria ou terceirizados).\r\nSuspensão das atividades de realização de análises pra fins de controle de qualidade por parte do laboratório interno de controle de qualidade;\r\nTermo de intimação para correções de irregularidades;\r\n26/09/2023\tAIP (apreensão) 102729\tApreensão cautelar da matéria-prima colágeno de frango com colágeno tipo II não desnaturado produzido pela empresa, bem como dos produtos acabados envasados utilizando a referida matéria-prima;\r\n\r\nDAS ALEGAÇÕES DA AUTUADA\r\n\r\nAo longo do documento de defesa, a autuada se concentra em apontar falhas na elaboração do auto de infração com o intuito de obter sua improcedência, impugnação ou nulidade. Alega que não foram concedidos direito de ampla defesa e contraditório, o que não condiz com a verdade, uma vez que a própria existência documento de defesa aqui discutido demonstra que foram sim concedidos os referidos direitos. Alguns pontos apontados pela defesa merecem discussão:\r\n\r\nQUANTO À NULIDADE DO AUTO\r\nNeste sentido é necessário esclarecer que em um de seus questionamentos buscando a nulidade do auto, a autuada afirma que o item 2 do Auto de Infração n. 03434 não foi descrito corretamente, sendo determinada a infração de um dispositivo legal diferente daquele relatado. No item 2 do AI 03434 foi relatado o seguinte: \"2. Por fabricar produtos sem garantir a rastreabilidade do processo de fabricação\". Ao final do documento, o dispositivo legal infringido e descrito teria sido o artigo 5º da RDC 727 de 01/07/2022, o qual realmente não condiz com o conteúdo em questão. Assim, a equipe fiscal entende que houve uma confusão durante a descrição do dispositivo legal, o qual deveria ser o artigo 5º da RDC 655 de 24/03/2022 e, portanto, concorda com a nulidade do item 2 do AI 03434, porém não concorda com a nulidade de todo o auto de infração, como solicita a autuada. A descrição errônea do dispositivo legal infringido de um item do auto não inviabiliza o entendimento de todo o documento, mas apenas do item em questão.\r\n\r\nQUANTO À ATIPICIDADE DA CONDUTA\r\nA defesa alega que a equipe fiscal lavrou auto de infração (AI 03434 de 25/09/2023) e ao mesmo tempo emitiu termo de intimação (TI 101333 de 25/09/2023) que conferia prazo de cumprimento de item relacionado à aplicabilidade do Plano de Controle de Alergênicos - PCAL de trinta dias. Porém, a defesa esqueceu de mencionar que na descrição do auto de infração aqui discutido, a referida infração foi apontada no dia 22/09/2023 às 11:00h, anteriormente ao termo de intimação. A infração existe e foi identificada dia 22/09/2023. Vale lembrar que a mesma determinação havia sido feita no ano de 2022 mediante a lavratura do TI       . Portanto, a empresa demonstra descumprimento do referido dispositivo legal desde o ano de 2022, o que gera o questionamento desta equipe fiscal quanto ao dolo da mesma. \r\n\r\nQUANTO A AUSÊNCIA DE DOLO DA AUTUADA\r\nA defesa menciona que as infrações apontadas no AI 03434 trataram-se apenas de um descuido da empresa, não havendo conduta dolosa. Um descuido que perdura desde o ano de 2022? Um descuido que está relacionado à alertas quanto à presença de alergênicos, informações de suma importância para o consumidor final, ainda mais se tratando de público infantil. Um descuido que pode custar a vida do consumidor. \r\nA defesa ainda alega que a autuada foi penalizada antes mesmo de proferida decisão do julgamento do auto em questão, uma vez que teve seus produtos apreendidos pela Vigilância Sanitária do Município. Vale lembrar que conforme descrito no termo de apreensão n. 102729 de 26/09/2023, a presente apreensão teve caráter cautelar, amparada nos artigos 58 e 65 (III) da Lei Complementar 377 de 05/06/2018, sendo a empresa fiel depositária dos mesmos, até o julgamento do presente processo. Ainda considerando o artigo 63 da mesma Lei, tem-se que o fiscal sanitário poderá efetivar de imediato, como medida acauteladora, a suspensão de atividades quando se verificar infração de consequências graves à saúde do consumidor. A utilização de um coadjuvante de tecnologia (enzima bromelina) não permitido para uma determinada categoria, haja visto que o processo de fabricação do produto (colágeno tipo II) necessitou passar por aprovação prévia da ANVISA, não sendo este ingrediente sequer mencionado, pode ser considerado um fator de risco iminente à saúde do consumidor. Uma vez que o produto for considerado seguro para o consumo humano e atender às especificações técnicas aprovadas na resolução de aprovação de constituinte (RE 1812 de 02/06/2022), o mesmo poderá ser liberado. Neste sentido, não haverá quaisquer danos imediatos à empresa e a medida acauteladora terá seu objetivo alcançado.\r\n\r\nDAS SOLICITAÇÕES DA EQUIPE FISCAL\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante o exposto e discutido acima, a equipe fiscal ciente da realização do dever cumprido e considerando a responsabilidade, cautela e prudência necessárias à atividade, haja visto o tempo gasto para a finalização da inspeção, do dia 19 a 26/09/2023, período justamente necessário para que todos os pontos fossem pesquisados, confrontados e identificados com objetividade e clareza. O fato de a autuada colaborar com o processo fiscalizatório e/ou demonstrar celeridade em corrigir as infrações após seus respectivos apontamentos, não ameniza e tampouco anula a existência das infrações.\r\nA equipe fiscal também não considera que a liberação (ou não) do alvará sanitário deva ser discutida neste documento como uma sentença ou decisão do julgamento, uma vez que o alvará sanitário pode ser liberado à empresa antes mesmo de findado o processo administrativo sanitário em questão. Desde que a empresa demonstre que tem condições de realizar as atividades produtivas utilizando os critérios sanitários específicos à atividade, o alvará poderá ser liberado. Isso demonstra que a esquipe fiscal tem compromisso com a verdade e com a realidade, não utilizando o documento do alvará sanitário como moeda de barganha.\r\nSendo assim, a equipe fiscal apresenta aqui as seguintes sugestões e solicitações ao presente julgador:\r\n1. Excluir o item 2 do AI 03434 de 25/09/2023, uma vez que foi utilizado na descrição do auto, erroneamente pela presente equipe fiscal, um dispositivo legal infringido diferente daquele que realmente configura a infração;\r\n2. Manter todos os demais sete itens do AI 03434 de 25/09/2023, considerando a gravidade dos fatos e tipificações legais descritas no documento oficial;\r\n3. Solicitar que seja apresentado laudo laboratorial emitido por laboratório terceirizado (regularizado junto ao Sistema Nacional de Vigilância Sanitária) do colágeno tipo II produzido (matéria-prima) e utilizando nos produtos constantes do termo de apreensão n. 102729 de 26/09/2023 (e documento anexo), demonstrando se a referida matéria-prima atende aos critérios estabelecidos na aprovação do ingrediente, conforme a Resolução RE n 1812 de 02/06/2022 , para então proceder com a liberação dos produtos (em caso positivo) ou descarte dos mesmos (em caso negativo);\r\n4. Manter a suspensão das atividades de análises laboratoriais no laboratório interno de controle de qualidade (termo de interdição n.101767) até que a estrutura física, normas e procedimentos/validações do mesmo estejam integralmente de acordo com o disposto da RDC 512 de 27/05/2021, verificadas mediante inspeção prévia da equipe fiscal específica da área;\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nThiago Gomes Gobo - Fiscal Sanitário\r\n\r\nAnápolis, 24 de outubro de 2023.\r\n"}