{"ndoc":94802,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: VM Serviços Empresariais e Logistica EIRELI\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 06 de dezembro de 2023.\r\n\r\n\r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: V. M. SERVIÇOS EMPRESARIAIS E LOGÍSTICA      \r\nRazão Social:  V. M. SERVICOS EMPRESARIAIS E LOGISTICA EIRELI    \r\nCNPJ:  31.163.618/0001-04     \t  ? Matriz \t? Filial\r\nEndereço: R. Thales Reis, 74, qd.79 lt.22, Polocentro 1ª e 2ª etapa, Anápolis-GO, 75.130-705     \r\nFone: (62) 3328-4838\r\nE-mail: comercial@vmlogistica.com.br\r\nResponsável legal: VICTOR CESAR GOMES LACERDA /     CPF:  032.003.761-47\r\nResponsável técnico: Camila Silva Leite     /      CRF/UF: 21390 / GO\r\nLicença de Funcionamento  -    ? Não possui Licença.\r\nAtividades Licenciadas:\r\n? Distribuir\r\n? Transportar\r\n ? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Não se aplica.\r\nDocumentos anexos: Lista mestra de documentos da qualidade\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° 1.29405-1     publicada em:  26/07/2023  (RE nº 2738)\r\n\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nAutorização Especial n°       publicada em   /  /    . (RE nº     ).\r\n\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 01, 04, 05 e 06 de dezembro de 2023.\r\nObjetivo da inspeção: Verificação do cumprimento das boas práticas de Transporte de medicamentos com  Emissão de Relatório harmonizado para peticionamento de Autorização Especial (AE) para transportar medicamentos e insumos farmacêuticos  sujeitos a controle especial (Portaria SVS/MS n°344/98).\r\nPeríodo da última inspeção:  15/07/2022. \r\n\t \r\n PESSOAS CONTACTADAS\r\nNome: Camila Silva Leite    Cargo:Farmacêutica - Responsável técnica   Contato: qualidade@vmlogistica.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nAs instalações da empresa encontram-se em um terreno com área de 400 m2, sendo a área construída de 310 m2. As áreas operacionais e administrativas estão instaladas em um único galpão. Os arredores da empresa encontram-se limpos e livres de sujidades e entulhos. Apresentou certificado de execução de serviços de controle de pragas urbanas realizado pela empresa Detec Dedetizadora e Desentupidora em 19/11/2023 com periodicidade mensal. E certificado de execução de higienização e limpeza da caixa d’água também realizado pela empresa Detec Dedetizadora e Desentupidora em 19/08/2023 com periodicidade semestral.  O documento da qualidade Manual da Qualidade, rev.01 de 01/02/2023 apresenta o organograma e a instrução de trabalho IT–Descrição de Cargos, rev.00 de 05/01/2022 – demonstra como se divide e descreve as atividades de cada cargo/função. Apresentou o memorial descritivo e o projeto arquitetônico aprovado pela vigilância sanitária em 11/08/2021 constando as áreas/locais exigidos, Certidão de regularidade do Conselho Regional de Farmácia com anotação de responsável técnico e validade até 31/03/2024, Alvará de licença para localização e funcionamento nº 367/2023 validade: indeterminada, Certificado de conformidade do corpo de bombeiro – CERCON 30593/2023 – válido até 14/02/2024 e Plano de Gerenciamento de Resíduos Sólidos, rev.01 de 01/02/2023.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica. A empresa está sendo inspecionada pela primeira vez.\r\n\r\nTERCEIRIZAÇÃO\r\n\r\nAtividades\r\nTerceirizadas\r\nEmpresa (s)\r\nContratada (s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nControle de Pragas e Limpeza Caixa d’água. \r\nJanaina Leite Duarte Detec Dedetizadora - ME     \r\n        24.263.244/0001-25     \r\n     \r\n     \r\n     \r\nServiços de Calibração e Qualificação     \r\nTQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA     \r\n15.551.480/0001-56\r\n     \r\n     \r\n     \r\n\r\n\r\n7.1 Qualificação do prestador de serviço\r\n\r\nForam verificadas as qualificações dos prestadores de serviços acima relacionados estando de acordo com o procedimento POP 023, rev.01 de 01/02/2023 que prevê tanto a qualificação quanto a avaliação dos fornecedores de serviços realizados por empresas terceirizadas. A avaliação é realizada em formulário de registro próprio, Questionário de Avaliação de Fornecedores – POP 023, rev.00 – Anexo 01, estando demonstrados os índices de avaliação e as pontuações necessárias para classificação entre: “Qualificado”, “Atende com restrições” e “Não atende”. Constam também neste procedimento as responsabilidades das partes que deverão estar descritas nos contratos firmados.\r\n\r\nPESSOAL\r\nA empresa possui atualmente 12 (doze) funcionários terceirizados (empresa: TBO Terceirizados) e ainda a Responsável Técnica. Possui programa de treinamento descrito no Manual da qualidade, nº001, revisão 01 de 01/02/2023 e no  POP nº 001 Treinamento de Colaboradores, revisão 01, de 01/02/2023 o qual prevê quais treinamentos ocorrerão durante a vida funcional do colaborador e sua periodicidade. Conforme descrito no procedimento os treinamentos devem ocorrer no mínimo com uma periodicidade anual Os treinamentos são classificados em: de reciclagem; de procedimentos; de garantia da qualidade e de responsável técnico. Também há descrição das atividades a serem desenvolvidas e suas responsabilidades, da forma como se dará os registros e as avaliações. Foram verificados os registros - Registro de Treinamento - POP 001, rev. 01 - Anexo 01 dos treinamentos realizados sobre procedimentos operacionais ocorridos em fevereiro de 2023 para atualização e reciclagem, e os treinamentos admissionais de outros colaboradores. \r\nHigiene pessoal e saúde do trabalhador\r\nEstá previsto no procedimento POP 016 - Asseio, Conduta e Higiene Pessoal rev.01 de 01/02/2023,  as condutas relacionadas à higiene pessoal, saúde e riscos ocupacionais. O procedimento também prevê a elaboração de PCMSO. O procedimento POP 018 - Uso de uniformes e equipamentos de proteção individual (EPI) descreve qual a vestimenta e quais equipamentos de proteção necessários a determinadas atividades.\r\nForam apresentados o PPRA e o PCMSO, porém contempla apenas a responsável técnica que é a única funcionária registrada pela empresa. A validade dos documentos é de 19/04/2023 a 18/04/2025. Foi apresentado também o Aso da funcionária (Responsável Técnica) realizado em 27/01/2023.\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa possui área de recebimento separada da área de expedição e da área de armazenamento, possuindo delimitação da área comum por marcações no piso codificadas por cores, localizada em área coberta e protegida. O POP nº 012, Recebimento, armazenagem e expedição de produtos, revisão 02 de 25/08/2023 prevê em suas normas gerais quais as condições e requisitos necessários para o recebimento, o modo de conferência dos produtos e documentos que os acompanham (fiscais, manifestos, etc), estabelece horários, a forma (etiquetas) e os locais onde serão armazenados, inclusive para aqueles medicamentos sujeitos a controle especial (os mesmos deverão ser colocados na área reservada,preenchendo e alimentando o sistema informatizado, a área deve permanecer trancada e apenas pessoas autorizadas devem ter acesso) e também aqueles que necessitam de temperaturas específicas para recebimento e armazenagem (e.g. termolábeis) e os responsáveis por cada ação e também a ação necessária em caso de inconsistências e desvios (que deverão ser reportados imediatamente ao farmacêutico responsável técnico para providências cabíveis).\r\nArmazenamento\r\nA empresa realizará apenas o armazenamento temporário em caso de necessidade eventual. O POP nº 012, Recebimento, armazenagem e expedição de produtos, revisão 02 de 25/08/2023 descreve as condições de armazenamento, que deverão ocorrer de acordo com as características de cada produto descritas pelo fabricante/detentor de registro. Os medicamentos sujeitos a controle especial serão armazenados em gaiolas (área restrita e monitorada por câmeras com tranca garantindo o acesso restrito, conforme item 4.2.1 do procedimento). As condições ambientais do galpão (que é protegido do calor, sujeiras e umidade excessiva) serão monitoradas e registradas conforme POP nº 008 - Registro de temperatura e umidade, rev. 02 de 01/02/2023. A maneira como os equipamentos de controle ativo de temperatura deverão ser utilizados estão descritos em procedimento, a saber, POP 022 – Utilização do climatizador/ar condicionado, revisão 00 de 03/01/22. Possui procedimentos e registros para manutenções das instalações e equipamentos, Pop 021 – Plano de Manutenção de Equipamentos, rev.00 de 03/01/2022. Possui POP Nº 006 – Segregação de produtos farmacêuticos ou farmoquímicos, cosméticos/perfumaria, pd. Higiene, correlatos, alimentos, domissanitários e sujeitos a controle especial – 344/98 – sus/ms, rev.01 de 01/02/2023. Está descrito em procedimento quais medidas devem ser  adotadas em casos de desvios. Foram apresentados os relatórios de calibração referente aos termohigrômetros instalados na área de armazenagem. O posicionamento dos instrumentos de monitoramento da temperatura e umidade requerida foi subsidiado por estudo de qualificação térmica da área.A empresa apresentou o Relatório de mapeamento térmico n° CER 43931/22 de 01/07/2022 comprovando a realização do estudo de qualificação térmica de sua área de armazenamento, o qual subsidiou o posicionamento dos instrumentos de monitoramento da temperatura e umidade.\r\nO próximo estudo de qualificação térmica está previsto para 08 de março de 2024, conforme proposta nº 8295/2023 assinada que foi apresentada.\r\nForam apresentados os Certificados de Calibração dos Termohigrômetros (27/02/2023): THI 001, THI 002 e THI 003.\r\n\r\nExpedição\r\nPossui procedimento para expedição POP 012 Recebimento, Armazenagem e Expedição de Produtos, revisão 02 de 25/08/2023 que contempla instruções específicas para atividade de expedição, a saber, conferência dos produtos de acordo com documentos emitidos através do sistema como CTRC (conhecimento de transporte de cargas), DACTES (documento auxiliar do conhecimento de transporte eletrônico), manifestos de transportes, romaneios, etc. As instruções também se referem às condições ambientais e características específicas para cada classe de produtos que serão transportados. Por se dedicar ao transporte de produtos, a gestão da validade (PEPS) ficará a cargo do cliente contratante.\r\n\r\nTRANSPORTE\r\nO POP 019, revisão 01 - Cadastro de Clientes, aprovado em 01/02/2023 estabelece o vínculo contratual com seus clientes contendo suas responsabilidades definidas.\r\nO estabelecimento possui POP que inclui instruções específicas para o transporte, conforme as recomendações dos fabricantes, POP 032, revisão 00, Instrução para o Transporte, aprovado em 01/02/2023 que tem como objetivo assegurar que o transporte de medicamentos e produtos garanta sua entrega conforme os padrões de qualidade, sem que sejam danificadas suas embalagens nem contaminados por contato com outros produtos não sujeitos ao controle sanitário. Os produtos farmacêuticos que necessitam de temperaturas específicas serão transportados em caixas de isopor, contendo sachet com gel congelado, qualificadas pelo cliente.\r\nO monitoramento e o controle de temperatura são realizados durante o transporte de acordo com o POP nº 008,  Registro de Temperatura e Umidade, rev. 02, aprovado em 01/02/2023 que determina que a temperatura e umidade veicular para carros de viagem dentro da cidade e região é medida por termohigrômetros 3 vezes ao dia. Toda viagem igual ou superior há 8 horas, deverá ser monitorada por Data Loggers, onde o Supervisor da transportadora formaliza por e-mail as informações para todos os responsáveis. Caso seja registrado algum valor fora da especificação o Responsável Técnico deverá abrir um Relatório de Não Conformidades e averiguar a causa raiz da ocorrência para que sejam feitas as ações necessárias. A empresa ainda não iniciou o estudo de mapeamento das rotas.  \r\nFoi avaliado o Manual de Boas Práticas de Transporte, de 01/02/2023, que descreve os critérios para evitar que os produtos sofram alterações durante o transporte e as atribuições dos diferentes setores. O manual cita que os produtos a serem transportados pela empresa são: medicamentos, insumos farmacêuticos, saneantes, cosméticos, produtos para a saúde e outros.\r\nO gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas é feito de acordo com o POP 013, revisão 02, Devolução e Avarias, aprovado em 01/02/2023.\r\n\r\n10.1 Qualificação De Transporte\r\nFoi apresentado o POP 033, revisão 00, Mapeamento de rotas e Qualificação de Transporte de produtos farmacêuticos aprovado em 22/03/2022, que estabelece o procedimento para Qualificação térmica dos meios de transporte dos produtos de modo a garantir os requisitos de qualidade dos produtos transportados.\r\nA  empresa ainda não iniciou o mapeamento das rotas de transporte. Porém, apresentou procedimento citado acima, o qual descreve a maneira que deverão ocorrer os estudos de mapeamento térmico das rotas. Também apresentou o contrato de prestação de serviço com a empresa contratada para realização deste serviço já firmado entre as partes.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual da Qualidade,  revisão 01, aprovado em 01/02/2023. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa possui também um Manual de Boas Práticas de Armazenamento e Transporte, revisão 01, aprovado em 01/02/2023. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório.\r\n\r\n11.1 Gerenciamento das documentações\r\nA empresa possui o POP 029, revisão 01 aprovado em 01/02/2023 que descreve a sistemática utilizada para o controle de documentos do sistema da qualidade. O gerenciamento de todo o sistema de controle de documentos e dados é de responsabilidade da Garantia da Qualidade. A empresa possui também o POP 000, revisão 00 - Elaboração de Procedimento Operacional Padrão, aprovado em 01/02/2023. O procedimento estabelece a forma com que um procedimento operacional padrão deve ser desenvolvido, avaliado, aprovado e revisado, bem como sua vigência e histórico das alterações. A Garantia da Qualidade é responsável em desenvolver, analisar, atualizar, treinar e arquivar todos os procedimentos que o Farmacêutico (Responsável Técnico) aprovar, bem como garantir que todos estejam à disposição das Autoridades Sanitárias competentes e dentro das Legislações vigentes. Os documentos definem as normas para elaboração, codificação, conteúdo, formatação, controle, aprovação, distribuição, revisão e arquivamento dos documentos da qualidade.\r\n\r\n11.2 Cadastro de fornecedores e clientes\r\nO estabelecimento possui o POP 023, revisão 01 - Qualificação de Fornecedores, Serviços e Produtos, aprovado em 01/02/2023, que visa acompanhar e avaliar a performance de seus Prestadores de Serviços e Fornecedores e estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto a ANVISA e entes do SNVS.\r\nFoi apresentada a Qualificação de Fornecedores da empresa Teknopar Serviços de Metrologia com o questionário que faz parte do anexo do procedimento devidamente preenchido e as documentações: Atestado de Autorização do Inmetro, Certificado de Acreditação Inmetro, Alvará Sanitário, Certificado de Bombeiros, Certidão de Regularidade Técnica, Afe para correlatos e Licença Ambiental.\r\nO estabelecimento possui  o POP 019, revisão 01 - Cadastro de clientes, aprovado em 01/02/2023, que estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto a ANVISA e entes do SNVS.\r\nForam apresentados os cadastros dos clientes:\r\nAkron Pharma S/A;\r\nBioline Fios Cirurgicos Ltda;\r\nPerlen Packing Anápolis Indústria e Comércio;\r\nAttivos Magistrais Indústria e Comércio Ltda.\r\n\r\n11.3 Recolhimento e devolução\r\nO estabelecimento possui o POP 013, revisão 02 - Devolução e Avarias, aprovado em 01/02/2023,  que  estabelece a sistemática de devolução de produtos, avaliando as causas e determinando o destino dos produtos devolvidos. Este POP descreve o gerenciamento de medicamentos rejeitados, recolhidos, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas e as comunicações aos órgãos sanitários nestes casos. \r\nO procedimento cita sobre o armazenamento segregado dos medicamentos/insumos avariados, reprovados, rejeitados e falsificados controlados da Portaria 344/98 até a devida destinação final, e também está  prevista a comunicação à Autoridade Sanitária.\r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso. Como a empresa apenas realiza o transporte, o recolhimento é de responsabilidade do contratante.\r\n\r\n11.4 Autoinspeção\r\nO programa de autoinspeção da empresa é realizado de acordo com o POP 024, revisão 01, Auto Inspeção aprovado em 01/02/2023, que determina a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades. A Responsável Técnica (RT), como gestor do processo, é responsável pela realização das Auto Inspeções que devem ser semestrais. É responsável ainda pelo planejamento, monitoramento da realização e acompanhamento das ações corretivas e preventivas levantadas. O RT é responsável por realizar a reinspeção em todos os locais anteriormente auditados, para verificação da implementação das ações e eficácia das mesmas, de acordo com o prazo determinado no Relatório Auto Inspeção.\r\nO procedimento citado acima apresenta o modelo do check list que deve ser usado na autoinspeção. Foi apresentado o último relatório de inspeção realizado em 22/11/2023.\r\n\r\n11.5 Gerenciamento de resíduos\r\nA empresa possui um um Plano de Gerenciamento de Resíduos aprovado em 05/01/2022 que descreve os resíduos gerados e todas as etapas para coleta, segregação e tratamento dos resíduos gerados no estabelecimento.\r\nAinda não foi necessária a realização de nenhuma autoinspeção. \r\n\r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade com as medidas preventivas e corretivas adotadas após a identificação das causas descritas no POP 026, revisão 01, Não conformidades e Ações Corretivas aprovado em 01/02/2023.O procedimento cita o diagrama de causa e efeito para ser usado como ferramenta e a abertura de relatório de investigação. Após a conclusão da investigação do relatório de não conformidade aplica-se o POP 027, revisão 01, Ação corretiva e Preventiva aprovado em 01/02/20223 que estabelece os procedimentos documentados para a implementação das ações corretivas e preventivas para determinar e eliminar as causas de não conformidade reais ou potenciais. As ações corretivas devem ser acompanhadas pela garantia da qualidade e será definido um prazo para o cumprimento. \r\nO controle de Mudanças é estabelecido no POP 009, revisão 01, Controle de Mudanças aprovado em 01/02/2023.\r\nA empresa relata que não apresentou nenhuma não conformidade e nenhum controle de mudanças implementado.\r\n\r\n11.7 Gerenciamento de reclamações\r\nO estabelecimento possui POP 015, revisão 01, Assistência e Reclamações de Clientes, aprovado em 01/02/2023  e POP 014, revisão 01, Serviço de Atendimento ao Cliente (SAC), aprovado em 01/02/2023, para gerenciamento de  reclamações, ressaltando as responsabilidades de execução destas ações.\r\nAinda não houve registro de reclamação de clientes.\r\n\r\n11.8 Sistemas computadorizados\r\nPor realizar apenas a atividade de transporte a empresa avaliou que não possui sistemas computadorizados que impactem na qualidade e segurança dos insumos ou produtos e portanto não realizou validação\r\n\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui o POP 006, revisão 01, Segregação de Produtos Farmacêuticos (medicamentos e insumos) e farmoquímicos, cosméticos/perfumarias, produtos de higiene, correlatos, domissanitários e sujeitos a controle especial – 344/98 –SUS/MS, alimentos, resultantes de avarias, vencidos ou plano de emergência – Recall, aprovado em 01/02/2023. Esta instrução estabelece os procedimentos a serem realizados para a segregação e controle dos medicamentos da Portaria SVS/MS n°344/98.\r\n\r\nCONTROLE DE QUALIDADE \r\nNão se aplica.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou o relatório de qualificação térmica de sua área de armazenamento, o qual subsidiou o posicionamento dos instrumentos de monitoramento da temperatura e umidade. Já iniciou as atividades de transporte de medicamentos e insumos farmacêuticos e não está pleiteando a atividade de armazenamento. Neste momento, a empresa solicita autorização especial (AE) para o transporte de medicamentos/insumos sujeitos a controle especial. A empresa ainda não iniciou o mapeamento térmico das rotas.\r\nAs áreas de armazenagem que possui são apenas para armazenamento temporário e inclui a área para armazenamento dos medicamentos/insumos sujeitos a controle especial, onde foram utilizadas gaiolas. A empresa está ciente de que deve aplicar os sistemas passivos ou ativos de controle de temperatura e umidade que sejam necessários à manutenção das condições requeridas pelo registro sanitário ou outras especificações aplicáveis, estando de acordo com os prazos estabelecidos na legislação vigente.\r\nCONCLUSÃO\r\nA empresa foi considerada “SATISFATÓRIA” para a atividade de transporte de medicamentos e insumos farmacêuticos sujeitos a controle especial.\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): Transportar Medicamentos sujeitos a controle especial e Insumos Farmacêuticos sujeitos a controle especial.      \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nNão se aplica.\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nDANIELA DE ALMEIDA CASTRO\r\n16495\r\n\r\n\r\n\r\n\r\nJULIANA FERREIRA VITURINO\r\n12180\r\n\r\n\r\n\r\nANEXOS    \r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}