{"ndoc":97402,"descr":"Número do Processo: 000002204/2024\r\nAutuado: GOLDEN CERVEJAS ESPECIAIS EIRELI\r\nCPF/CNPJ: 29.669.681/0001-67\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; TathianePêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nManifestamo-nos no sentido dar andamento às ações deste Processo Administrativo Sanitário, uma vez que não foi apresentada defesa tempestiva por parte da autuada, conforme aponta o despacho n.23/2024 constante neste processo. Neste sentido, será feito esclarecimento à autoridade julgadora, de forma clara e objetiva, dos motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material. Ainda, serão mencionadas as ações que foram executadas ao longo do período, até a presente data.\r\n\r\nDOS FATOS\r\nNo dia 12/01/2024, na sede da Vigilância Sanitária, recebemos uma denúncia (20240012) sobre uma possível intoxicação alimentar após o consumo de sushis no estabelecimento \"O Butiquim\", na noite do dia anterior. Havia duas pessoas hospitalizadas e outras estavam procurando Unidades de Saúde com relatos semelhantes de náuseas, vômitos e mal estar.\r\nA Vigilância Epidemiológica contatou a Vigilância Sanitária para realizar a coleta do alimento, caso ainda houvesse disponível no estabelecimento para análise junto ao Laboratório Central de Saúde Pública - LACEN, sendo realizada a notificação de Surto Alimentar.\r\nDoenças de Transmissão Hídrica e Alimentar (DTHA) são aquelas causadas pela ingestão de água e/ou alimentos contaminados, (...) podendo ser causadas por bactérias e suas toxinas, vírus, parasitas intestinais oportunistas ou substâncias químicas. É considerado surto de DTHA quando duas ou mais pessoas apresentam doença ou sinais e sintomas semelhantes após ingerirem alimentos e/ou água da mesma origem, normalmente em um mesmo local (MINISTÉRIO DA SAÚDE, 2024).\r\nNo dia 15/01/24, foi realizada vistoria no estabelecimento denunciado para verificação da procedência ou não da denúncia. Não havia sushis produzidos no dia em que os indivíduos consumiram este alimento e apresentaram sintomas de intoxicação alimentar, não sendo possível realizar coleta e confirmar a existência de microorganismos patogênicos, através de análise laboratorial.\r\nDiante de um surto de DTHA é papel da Vigilância Sanitária avaliar, em toda a \"cadeia alimentar\", as Boas Práticas de Manipulação de Alimentos, por meio da verificação do cumprimento dos procedimentos previstos nos regulamentos sanitários e na análise dos pontos críticos de controle.Neste caso, foi realizada vistoria para verificar se o estabelecimento estava apto a produzir este tipo de alimento, do ponto de vista estrutural e sanitário\r\n\r\nNo momento da visita, verificamos que o estabelecimento estava em reforma, e que havia transferido, temporariamente, a sala de manipulação de alimentos quentes para outra sala e que, a manipulação de alimentos da culinária japonesa estava acontecendo no local habitual.Este local não possui isolamento adequado e o ambiente não é climatizado, apresentando temperatura inadequada para manipulação de alimentos desta categoria. Os manipuladores faziam uso de adornos e não usavam a paramentação adequada. A documentação pertinente à fiscalização sanitária também não foi apresentada.\r\nDiante da situação, e do risco sanitário eminente, foi consenso entre as fiscais interditar a área de produção de preparações da culinária japonesa (Termo de Interdição nº107426), e autuar o estabelecimento (Auto de Infração nº0751) com as seguintes motivações:\r\n1.\tRealizar manipulação de preparações da culinária japonesa (sushis) em sala sem isolamento adequado: Para realizar a produção de alimentos, o ambiente deve ser independente, com porta de acesso provida de fechamento automático, para que não favoreça o acesso de pragas, poeira, sujeira e promova a barreira física aos distintos ambientes de preparação dos alimentos. No estabelecimento não há porta segregando a área de manipulação no acesso às demais e não possui paredes ou outro revestimento isolando o corredor de acesso às áreas de produção;\r\n2.\tAusência de controle de temperatura na exposição de alimentos perecíveis ao realizar o seu preparo:As matérias-primas e os ingredientes caracterizados como produtos perecíveis, como peixes, algas e outros ingredientes que fazem parte do preparo de sushis e outras preparações típicas, devem ser expostos à temperatura ambiente somente pelo tempo mínimo necessário para a preparação do alimento, a fim de não comprometer a qualidade higiênico-sanitária do alimento preparado. Entretanto, entre as etapas de preparação, os ingredientes ficam a exposição em temperatura ambiente e, mesmo aqueles finalizados, ficam armazenados sobre bancadas e não nos equipamentos de refrigeração;\r\n3.\tNão disponibilizar sabão líquido e papel toalha próximo aos pontos de água a fim de garantir a higienização de mãos pelos manipuladores:a disponibilização destes produtos é essencial para higienização de mãos dos manipuladores, os quais tem contato manual direto com os alimentos, ainda mais grave pois não foram apresentados os Atestados de Saúde Ocupacional que alegariam suas condições de saúde;\r\n4.\tAusência de paramentação adequada dos manipuladores, assim como uso de adornos: o manipulador de alimentos deve ter consciência de sua importância para a obtenção de produtos que não causem prejuízos à saúde das pessoas.Quando se fala em uniforme, todos os colaboradores devem utilizar roupas protetoras, exclusivas para o trabalho na empresa. O uniforme, composto por jaleco ou avental em cor clara, sapato fechado e touca, deve ser mantido limpo e em bom estado de conservação, além disso, o uso de brincos, piercings e outros adornos pode comprometer a segurança na produção dos alimentos, pelo risco de contaminação física;\r\n5.\tAusência de documentos que comprovem controle de qualidade dos alimentosservidos: A temperatura do alimento preparado deve ser monitorada durantetodas as etapas de preparação; e quando em exposição para venda, os equipamentos necessários à distribuição de alimentos preparados sob temperaturas controladas, devem ser devidamente dimensionados, e estar em adequado estado de higiene, conservação e funcionamento. A temperatura desses equipamentos deve ser regularmente monitorada. Não há registro ou mesmo a prática de monitoramento do tempo X temperatura dos sushis e outras preparações mantidas sob refrigeração;\r\n6.\tAusência de Atestados de Saúde Ocupacional (ASO) dos manipuladores: Os ASOs, assim como os demais documentos exigidos aos estabelecimentos produtores de alimentos, não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador.\r\n\t\r\n\tAcompanhando o processo de Notificação de Surto Alimentar, no dia 22/01/2024 tivemos acesso aos resultados das análises de fezes dos indivíduos relacionados ao consumo de sushis, e que procuraram Unidades de Saúde, sendo que os laudos foram positivos para presença de Escherichia coli.\r\nA doença (provocada pela E. coli) causa cólicas abdominais severas e forte diarreia, muitas vezes com sangue. A transmissão ocorre pelo consumo de alimentos contaminados crus ou mal cozidos. Outra possibilidade é o contágio por via fecal-oral (quando alguém ingere água ou alimentos contaminados por micropartículas de fezes de pessoas infectadas ou quando uma pessoa leva à boca objetos contaminados). É fundamental manter hábitos diários de higiene, como lavar as mãos antes das refeições; depois de usar o banheiro e do contato com animais; e antes de preparar, servir ou tocar os alimentos.\r\n\tPara corroborar com as informações acima, anexamos a esta Manifestação os laudos dos exames dos quatro indivíduos hospitalizados, sem a identificação dos mesmos, mantendo o sigilo destes dados. Não tivemos acesso a demais informações sobre o tratamento dos mesmos.\r\nAinda nesta data, foi realizada uma nova visita fiscal ao estabelecimento para verificar o andamento das adequações e, se mantinha a notificação para não manipular preparações da culinária japonesa em ambiente inapropriado, fato que foi confirmado. Na ocasião, ainda, foi entregue um Termo de Intimação (Nº107.234) com todas as adequações necessárias, além daquelas urgentes que motivaram a interdição parcial do estabelecimento.\r\nA desinterdição da área ocorreu somente no dia 30/01/2024 após o cumprimento das não conformidades que motivaram sua interdição parcial e sua autuação, conforme Termo de Notificação nº107.439 anexo.O local onde são produzidos alimentos da culinária japonesa está agora organizado, isolado adequadamente e possui sistema de climatização. \r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária cumpre apenas sua função, descrita no artigo 4º da Lei Complementar 377/18, de promover ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde. \r\nA deficiência no controle da qualidade sanitária em qualquer uma das etapas da cadeia alimentar de produção dos alimentos, mencionada anteriormente, é um fator predisponente à ocorrência de casos ou surtos de DTHA e esta falha deve ser identificada pela equipe de vigilância sanitária, que é parte integrante na investigação epidemiológica do surto. Neste caso, apesar de não ter sido realizada a coleta do alimento devido à inexistência do mesmo, a ausência de boas práticas pode estar diretamente relacionada à ocorrência deste surto. A desinterdição do estabelecimento só ocorreu após a adequação da área de produção de sushis e outras preparações desta categoria.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração o porte da empresa preconizado pela Legislação Municipal, e tendo em vista a veracidade das infrações cometidas e sua possível associação com a contaminação dos indivíduos, assim como a necessidade de estabelecer as responsabilidades e penalidades junto ao setor regulado.\r\n\r\n\r\n\r\n\r\nAnápolis, 23 de fevereiro de 2024.\r\n\r\n\r\n\r\n________________________________\t\t\t\t___________________________\r\n       Juliana Kênia Martins da Silva            \t\t\t\tTathiane Pessoa de Souza\r\n                Fiscal Sanitário\t\t\t\t\t\t             Fiscal Sanitário\r\n\r\n"}