{"ndoc":103630,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: NCS FILAHO SERVIÇO DE ESTÉTICA CORPORAL LTDA\r\nFantasia: NAPELE\r\nCNPJ: 55.606.490/0001-66\r\nEndereço: AV. SÃO FRANCISCO DE ASSIS, Nº 660, BAIRRO JUNDIAI - ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\t\r\n\"\tDisponibilizar o Abrigo Temporário de Resíduos para os resíduos infectantes gerados nos procedimentos injetáveis, conforme exigências da RDC 222/18. Representar no projeto arquitetônico e descrever no memorial de atividades.\r\n\"\tRepresentar no projeto arquitetônico o sanitário para PNE, suas rotas e distância até a clínica.\r\n\"\tRepresentar no projeto arquitetônico o DML (depósito de material de limpeza) com tanque e armário para guarda de produtos de limpeza, conforme exigido pela RDC 50/02.\r\n\"\tDescrever no memorial descritivo de atividades quais procedimentos de estética serão realizados em cada consultório, detalhadamente.\r\n\"\tNo consultório onde forem realizados procedimentos que utilizem medicamentos ou produtos para saúde com temperatura controlada, como a toxina botulínica, disponibilizar um equipamento de refrigeração com termômetro de mínima e máxima.\r\n\"\tRepresentar os equipamentos e mobiliários em cada consultório, conforme descritos em memorial de atividades: Ex: a maca de procedimentos está descrita no consultório 02 e 03, mas está representada apenas no consultório 02 (desenhar nos dois consultórios), representar as bancadas com os lavatórios de mãos nos 3 consultórios, conforme descrito no memorial, as mesas com armários, o equipamento de refrigeração, etc.\r\n\r\n\r\n\r\n\r\nAnápolis, 15 de agosto de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}