{"ndoc":10730,"descr":"Processo: 000014367/2011\r\nAutuado (a) \tSILVIO FRANCISCO BASTOS\r\n\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 00.464.145/0001-43, COM ENDEREÇO COMERCIAL NA AV. PRESIDENTE KENNEDY  Nº 1209, BAIRRO MARACANÃ, ANÁPOLIS-GO, foi autuado, em 10 de março de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: comercializar alimentos com a validade expirada; manter no depósito alimentos com a validade expirada sem a devida identificação; armazenar produtos sem observação das condições necessárias à sua conservação; armazenar gêneros alimentícios em local inadequado; fazer de uso de paletes, estrados e prateleiras de material inadequado e com espaçamento inadequado; manter no estabelecimento acúmulo de resíduos não coletados ou mal armazenados. Condutas tipificadas no Art. 17, IV, XI, XVI, b, Lei Complementar 096/04 c/c itens 4.7.4, 4.7.5, 4.5.3, RDC 216/04; e Art. 51, §§ 2º, 3º, Decreto 8297/97.\r\n \r\n                                  A autuada apresentou defesa às fls. 05/09, segundo a qual no momento da fiscalização havia um movimento dentro do estabelecimento com o objetivo de promover organização geral. Alega também que houve alteração no contrato social e por isso funcionários foram substituídos. Conclui sob a alegação de ter revertido a situação irregular. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois a correção das irregularidades constantes do auto de infração não requer treinamento específico. É o sucinto relatório. A seguir decido.\r\n.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto no tocante ao uso de prateleiras e estrados irregulares. Este item não foi formalizado como infração sanitária, pois não se vinculou o dispositivo legal respectivo a uma disposição legal que fixasse regra acerca da irregularidade. O que é imperativo quando o dispositivo não é auto-executório em virtude de não tratar especificamente da irregularidade apontada na autuação.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A alteração no contrato social não impede a manutenção das condições de funcionamento do estabelecimento. Quanto às correções posteriores à autuação, representam no máximo uma atenuante, mas não têm força para elidir as infrações cometidas. Também não deve ser considerada justificativa válida a suposta reunião de fornecedores durante a fiscalização. Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - Os incisos IV e XI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.500,00 (um mil e quinhentos reais), subdivido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 1.000,00 (mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.000,00 (MIL REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n Anápolis, 11 de julho de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}