{"ndoc":108130,"decr":"Número do Processo: 000040693/2024\r\nAutuado: SHOWBEEF CASA DE CARNES LTDA.\r\nCPF/CNPJ: 51.915.805/0001-04\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS:\r\nFoi realizada vistoria para liberação de alvará sanitário do estabelecimento no dia 17/09/2024, sendo lavrado um termo de intimação nº 110273, com prazo de 10 (dez) dias para cumprimento, onde foram feitas algumas exigências referentes à higiene e organização do local, tendo sido liberado nesta data o alvará sanitário da empresa. No dia 18/11/2024 foi realizada nova vistoria para atendimento da denúncia 20240309, referente a mau cheiro e falta de higiene, a qual foi considerada procedente no momento da vistoria, sendo lavrado então o auto de infração nº 03377, por infração aos seguintes dispositivos legais/regulamentares: Resolução 20 SES/GO/2019, art. 5º, art. 12º, art. 46º, art. 27º, III, com tipificação na Lei complementar nº 377/2018, art. 100, I, sendo estas:\r\n1)\tHigiene precária em todo o estabelecimento;\r\n2)\tLavatório de mãos da área de manipulação não possui sabonete líquido e papel toalha;\r\n3)\tCarnes manipuladas no local e expostas à venda, não estão identificadas;\r\n4)\tManipulador de alimentos não apresenta treinamento de boas práticas.\r\nTodos os itens autuados, haviam sido solicitados no último termo de intimação, porém não foram providenciados, mesmo após 60 (sessenta) dias. Além disso, tendo sido autorizado o alvará sanitário, não houve retirada do mesmo junto à Gerência de Vigilância Sanitária, demonstrando ausência de interesse por parte dos responsáveis em adequar-se à legislação sanitária.\r\n\r\nCONCLUSÃO:\r\n\tNão houve adequação dos referidos itens à norma sanitária vigente no prazo previsto no termo de intimação ou mesmo apresentação de defesa após lavratura do auto de infração, o que reforça a veracidade dos fatos encontrados no local.\r\n\tAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 26 de dezembro de 2024.\r\n\r\n\r\n________________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}