{"ndoc":118030,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 202500383\r\n\r\n1.\tIDENTIFICAÇÃO\r\n\r\nRazão Social: VIDANTAS INDUSTRIA E COMERCIO DE ALIMENTOS LTDA\r\nNome Fantasia: VIDANTAS ALIMENTOS\r\nCNPJ: 39.416.942/0001-90\r\nEndereço: Av. Pedro Ludovico, Qd. 03, Lt. 39, Residencial Morumbi\r\n\r\n2.\tTIPO DE OBRA\r\n\r\n(   ) Adequação   (   ) Ampliação    ( X ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n\r\n( X ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n\r\n1091-1/01 - Fabricação e produtos de panificação industrial\r\n4229-6/99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\r\n4691-5/00 - Comércio atacadista de mercadorias em geral, com predominância de produtos alimentícios\r\n1122-4/99 -Fabricação de outras bebidas não alcoólicas não especificadas anteriormente\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\n\r\n\"\tLei Complementar 377/18\r\n\"\tRDC 275/02\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\n6.1.\tMemorial Descritivo Sanitário\r\n\"\tCompatibilizar com o projeto arquitetônico os equipamentos e mobiliários descritos na área da sala de receita.\r\n\"\tDescrever a presença de lixeiras, em número suficiente, em todas as áreas de manipulação de alimentos.\r\n\"\tDescrever todos os produtos a serem embalados na área de embalagem.\r\n\"\tNo item 5 referente aos fluxos de cada setor:\r\n¢\tNa área de produção de pão de queijo compatibilizar o nome da área de embalagem com o projeto arquitetônico.\r\n¢\tNa área de Produção (Pão francês) o produto final é resfriado ou congelado? Encontra-se descrito que o produto é encaminhado à \"câmara fria 04\" para resfriamento.\r\n¢\tEm que momento do processo, ocorre a utilização do túnel de congelamento 04? Não há descrição desse ambiente em nenhum dos fluxos.\r\n¢\tNa produção do pão de alho, descreve-se que o produto final é acondicionado no ambiente \"Câmara fria 03\". No entanto, a descrição desse ambiente no Memorial, refere-se ao armazenamento de matéria prima e não de produto acabado. Se assim ocorrer, haverá cruzamento de fluxo.\r\n¢\tNa produção do recheio do pão de alho, descreve-se que após o embalo e rotulagem dos produtos, os mesmos são armazenados no ambiente \"Câmara fria 03\". Não seria Câmara fria 01?\r\n¢\tAdequar as cores do fluxograma de setas, pois no projeto arquitetônico as matérias primas não estão representadas pela cor descrita no memorial, e sim pela cor verde, descrita como produção.\r\n\"\tNo item 6 referente a Notas:\r\n¢\tDescrever que todas as lixeiras possuem acionamento não manual.\r\n¢\tEm relação ao número 4, descreve-se que todas as janelas das áreas técnicas possuem tela milimetrada. Entretanto, não foi observada existência de nenhuma janela nos ambientes, a não ser a abertura de passagem entre a área de embalagem e câmara fria 01.\r\n¢\tDescrever item referente ao depósito de embalagens secundárias.\r\n¢\tRever o item 20, pois a descrição do mesmo diverge do que foi descrito no item 18.\r\n\r\n6.2.\tProjeto arquitetônico\r\n\"\tDemonstrar e nomear no projeto, todos os equipamentos e mobiliários descritos no Memorial Descritivo.\r\n\"\tAdequar as cores do fluxograma de setas, pois no projeto arquitetônico as matérias primas não estão representadas pela cor descrita no memorial, e sim pela cor verde, descrita como produção.\r\n\"\tNão existe câmara fria 02? Somente 01, 02 e 03?\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\tDesta forma, é necessário atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\t\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 22 de agosto de 2025\r\n\r\n\r\n\r\n\r\n\r\n"}