{"ndoc":120430,"descr":"Processo: 000013375/2025 \r\nAutuado: (a) CENTRO ESPECIALIZADO DO APARELHO DIGESTIVO LTDA\r\nCPF/CNPJ: 26.632.465/0001-59\r\nAUTO DE INFRAÇÃO: 03182\r\nAPREENSÃO: 112316\r\n\r\n\r\n\r\n     \r\n       DECISÃO/AUTO DE IMPOSIÇÃO DE PENALIDADES\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CPF SOB Nº 26.632.465/0001-59, COM ENDEREÇO COMERCIAL NA AVENIDA SENADOR JOSÉ LOURENÇO DIAS, 595, CENTRO, ANÁPOLIS-GO, foi autuado, em 14 de abril de 2025, por infringir dispositivos da legislação sanitária. \r\n\r\nNos termos do auto de infração, o autuado perpetrou a seguinte infração: \r\n\r\n1 - POR ESTAR REPROCESSANDO PINÇAS DE BIÓPSIAS DESCARTÁVEIS COM OS DIZERES EM SEUS RÓTULOS: \"PROIBIDO REPROCESSAR\". AS PINÇAS APRESENTAM COMPONENTES PLASTICOS QUE NÃO SUPORTAM AUTOCLAVAGEM.\r\n\r\nNa mesma data, com fundamento do artigo 63 da supracitada Lei Complementar, as pinças foram apreendidas, para o devido descarte, conforme AIP nº 112316.\r\n\r\nConduta tipificada na Lei Complementar nº 377/2018, artigo 100, I c/c RDC 156/2006, artigo 8º, I. \r\n\r\n RDC 156/2006\r\n...\r\nArt.8º É proibido em todo o território nacional, por qualquer tipo de empresa, ou serviço de saúde, público ou privado, o reprocessamento dos produtos quando:\r\n\r\nI - Se enquadrarem no inciso I do art. 4° desta Resolução, apresentando na rotulagem os dizeres: \"Proibido Reprocessar\".\r\n...\r\nArt.4º Para efeitos desta Resolução, os produtos médicos são enquadrados nos seguintes grupos:\r\n\r\nI - Produtos com Reprocessamento Proibido.\r\n...\r\n\r\nComo é cediço, o art. 103 da Lei Complementar n 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis:\r\n...\r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa não apresentou defesa como lhe faculta a legislação.\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações. Em resposta, o fiscal apresentou manifestações, confirmando os motivos da presente autuação, solicitando a continuidade do processo com aplicação das penalidades previstas. \r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\n\r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, inciso I da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso c/c artigo 92, inciso I c/c artigo 93, inciso III, desta Lei, estamos diante de uma infração leve, observando-se a primariaedade do autuado. \r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de R$1.000, (Um mil reais), para a infração cometida. Bem como o descarte da pinças ora apreendidas.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CENTRO ESPECIALIZADO DO APARELHO DIGESTIVO LTDA à penalidade de MULTA no valor de R$1.000,00 (UM MIL REAIS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nINTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER VIP), VILA SANTA ISABEL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis-GO, 22 de agosto de 2025, sexta-feira\r\n\r\nSIMONE DUARTE GROSSI\r\nSupervisora de Vigilância Sanitária\r\n\r\n\r\n\r\n"}