{"ndoc":16730,"descr":"Foram apreendidos produtos por estarem armazenados, expostos à venda, depositados sem indicação de troca ou descarte em desacordo com as especificações da legislação sanitária vigente. Os produtos estavam fora das condições para a conservação dos mesmos (temperatura inadequada, embalagens avariadas, amassadas e com indícios da ação de pragas), além do prazo de validade expirado e sinais de deterioração. Segue, em anexo, a listagem dos produtos apreendidos na presente data:\r\n\r\nCom prazo de validade expirado:\r\na) 1.828 (mil oitocentos e vinte e oito) latas de Mucilon, 400g cada, vencimento em 09/2011;\r\nb) 09 (nove) pacotes de avelã sem casca, 1,005Kg cada, vencimento em 20/10/2011;\r\nc) 203,3 kg (duzentos e três quilos e trezentos gramas) de uva s passas, vencimento 08/10;\r\nd) 59,6 kg (cinquenta e nove quilos) de frutas cristalizadas, vencimento 09/11;\r\ne) 9,3 (nove quilos e trezentos gramas) de castanhas e damasco, vencimento 09/11;\r\nf) 41 (quarenta e uma) latas de Nescau, vencimento 08/11;\r\ng) 480g (quatrocentos e oitenta gramas) e Linguiça fininha Hot Dog Perdigão, vencimento 26/02/12;\r\nh) 9 (nove) cartelas de Iogurte integral com mel Nestlé, 170 g, vencimento 13/03/12;\r\ni) 3 (três) unidades de Iogurte Molico frutas vermelhas, 280 ml, vencimento 10/03/12;\r\nj) 9,045 kg (nove quilos e quarenta e cinco gramas)  de avelãs Flora, vencimento 20/10/11.\r\n\r\nCom embalagem avariada:\r\n16 (dezesseis) latas de Nan pró 1, 400g cada;\r\n2 (duas) latas de sustagem chocolate, 400g cada;\r\n10 (dez) latas de farinha láctea Nestlé, 400g cada;\r\n02 (duas) latas de Ninho fases 3+;\r\n04 (quatro) latas de Ninho fortificado;\r\n01 (uma) lata de Sustagem Kids, 380g;\r\n05 (cinco) latas de Nan Pro 2, 400g cada;\r\n01 (uma) lata de Nan Soy, 400g.\r\n\r\nEm temperatura inadequada para conservação:\r\na) 20 kg (vinte quilos) de Salsicha Sadilar;\r\nb) 61,6 kg (sessenta e um quilos e seiscentos gramas) de Salsicha Pif Paf.\r\n\r\nDeteriorados, sob ação de pragas:\r\na) 21,4 kg (vinte e um quilos e quatrocentos gramas) de embutidos diversos;\r\nb) 27,5 kg (vinte e sete quilos e quinhentos gramas) de produtos cárneos diversos\r\n\r\nObs.: Os produtos apreendidos foram depositados e transportados em veículo do próprio estabelecimento para inutilização no aterro sanitário do município."}