{"ndoc":25430,"descr":"01- REQUERER ALVARÁ SANITARIO 2012;ÁREA DE MANIPULAÇÃO; 02- ISOLAR POR COMPLETO A ÁREA DE MANIPULAÇÃO; 03- INSTLAR PORTA DE SISTEMA DE FECHAMENTO AUMATICO NA ENTRADA DE ACESSO A ÁREA DE MANIPULAÇÃO E NA PORTA DE ACESSO A ÁREA EXTERNA (SISTEMA ABRE/FECHA); 04- SEPARAR A AREA DEPOSITO ; 05- DEIXAR DE ARMAZENAR E OU DEPOSITAR OBJETOS DIRETAMENTE NO CHÃO ;06- RETIRAR OBJETOS A ATIVIDADE DO LOCAL; 07- DISPONIBILIZAR SABÃO LIQUIDO E PAPEL TOALHA NA PIA; 08- TELAR MILIMETRICAMENTE JANELA E PORTA; 09-  INSTALAR EXAUSTOR DE GORDURA SOBRE O FOGÃO; 10- IMPERMEABILIZAR TEODAS AS PAREDES DA ÁREA  DE MANIPULAÇÃIO COM MATERIAL LISO IMPERMEAVEL RESISTENTE LAVÁVEL E EM COR;11- DISPONIBILIZAR LOCAL EXCLUSIVO E FECHADO PARA ARMAZENAR UTENSÍLIOS; 12- DISPONIBILIZAR LOCAL EXCLUSIVO E IDENTIFICADO PARA GUARDA DE MATERIAIS  OBJETOS DE LIMPEZA ( DML); 12-DISPONIBILIZAR LIXEIRA COM TAMPA ACIONADA A PEDAL PROVIDA DE SACO PLÁSTICO; 13-DISPONIBILIZAR UNIFORME COMPLETO ( TOUCA, JALECO E OU AVENTAL ) EM COR CALRA, SAPATO FECHADO PARA OS MANIPULADORES.  ÁREA DE VENDAS: 14- CORRIGIR AVARIAS DO PISO, 15- REALIZAR DEGELO PERIÓDICO NOS EQUIPAMENTOS DE REFRIGERAÇÃO.  BANHEIRO: 16 INSTALAR TAMPA NO VASO SANITÁRIO, 17- DISPONIBILIZAR PAPEL TOALHA E SABÃO LIQUIDO NO BANHEIRO, 18- DISPONIBILIZAR LIXEIRA COM TAMPA, ACIONADA À PEDAL, PROVIDA DE SACO PLÁSTICO.   DOCUMENTOS ( APRESENTAR) : 10- CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS,20- CONTROLE DE HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA ( 6 EM 6 MESES).21- CERTIFICADO DE CONTROLE DE PRAGAS E VETORES FEITO POR FIMRA ESPECIALIZADA E COM ALVARÁ SANITÁRIO ATUALIZADO,22- CERTIFICADO DE PARTICIPAÇÃO EM CURSO BOAS PRÁTICAS PARA MANIPULADORES DE ALIMENTOS, 23- ATESTADO DE SAÚDE OCUPACIONAL DOS MANIPULADORES, 24-ALVARÁ SANITÁRIO DOFORNECEDOR DE LINGUIÇA E ESPETNHOS. OUTROS: 25-COMERCIALIZAR SOMENTE PRODUTOS DE ORIGEM ANIMAL ( LINGUIÇA, QUEIJOS, CARNES BOVINAS, SUINAS E AVES) COM RÓTULO DE INSPEÇÃO DO ÓRGÃO COMPETENTE ( SIE-SIF), 26- IDENTIFICAR PRODUTOS FRACIONADOS, COM NOME DO PRODUTO, DATA DE FRACIONAMENTO E OU PREPARO, DATA DE VALIDADE, 27- PROTEGER PRODUTOS FRACIONADOS EM RECIPIENTES ADEQUADOS ( MANDIOCA), 29 APRESENTAR ALVARÁ SANITÁRIO DO FONRNECEDOR DE MANDIOCA"}