{"ndoc":32430,"decr":"Processo: 000016618/2013\r\nAutuado (a): ORGANIZAÇÃO FARMACÊUTICA JK LTDA\r\nAuto Infracional nº 00492\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 05.494.615/0001-35, COM ENDEREÇO COMERCIAL NA PRAÇA GOIÁS, QD. 17, LT. 04, Nº 180, JK NOVA CAPITAL, ANÁPOLIS-GO, foi autuado em 11 de abril de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estoque físico do armário de controlados está em desacordo com o inventário do Sistema Nacional de Gerenciamento de Produtos Controlados; deixou de bater o carimbo no verso das receitas e notificações de receitas deixando de preencher todos os campos exigidos pela legislação. Conduta tipificada no Art.17, IV e XXIII da Lei Complementar 096/04 c/c Portaria 344/98, artigos 25 e 55, item \"f\"; Portaria 06/99 Art.82, item \"c\".\r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega que o estoque físico do armário de controlados não estava de acordo com o SNGPC, devido ao fato do medicamento Tylex ter sido vendido a uma cliente que ao passar no caixa para efetuar o pagamento via cartão de crédito este foi recusado sendo assim o medicamento, por ser controlado, foi guardado no armário, mas no dia 11/04/2013 retornou e levou a medicação (receita anexa) e quanto a segunda infração apenas uma receita estava para ser carimbada e devido ao movimento não foi finalizado tal procedimento. Pelo lado fiscal, apresentou-se réplica que solicita a desconsideração da peça defensória ofertada, pois o autuado confirma sua infração. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV, XXIII, Art. 17, Lei 096/04, no quais se enquadram as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista as justificativas apresentadas para as infrações e comprovadas com documentos anexo à defesa. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA, FAZENDO A RESSALVA, O ESTABELECIMENTO SOMENTE PODERÁ AVIAR A RECEITA COM TODOS OS CAMPOS DEVIDAMENTE PREENCHDOS. \r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n Anápolis, 13 de maio 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\n                                         Gerente de Vigilância em Saúde\r\n\r\n\r\n"}