{"ndoc":32830,"descr":"Considerando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 07/05/2013, tendo como base o documento emitido na em 24/01/2013 e descritas no termo de intimação (TI) nº 24.651, verificou-se a necessidade da autuação da empresa, devido ao descumprimento de exigências fundamentais para a adequação do estabelecimento à legislação sanitária pertinente. \r\nEm relação às irregularidades constatadas destacamos que foi anexado à defesa o comprovante de pagamento da taxa de Vigilância, o qual não foi apresentado na vistoria. Esta situação também ocorreu em relação ao Manual de Boas Práticas, Procedimentos Operacionais Padronizados e lista de capacitação dos manipuladores. \r\nEm relação especificamente ao Manual de Boas Práticas, Procedimentos Operacionais Padronizados , a RDC 216/04, no Item 4, subitem 4.11.1 descreve que \"Esses documentos devem estar acessíveis aos funcionários envolvidos e disponíveis à autoridade sanitária, quando requerido.\" Logo, como não houve apresentação destes documentos, consideramos que os mesmos não existiam e, como não estavam no estabelecimento, tampouco de fácil acesso ao manipulador, como prevê a Legislação, tais documentos não estavam sendo utilizados da forma como deveriam, orientando e definindo práticas relacionadas às boas práticas de manipulação.\r\nQuanto à capacitação dos manipuladores, sem sua comprovação através de certificados ou lista de presença, não podemos comprovar sua realização.\r\nEm relação ao controle adequado de alimentos perecíveis, o autuado afirma que já foi adequada esta forma de armazenamento, todavia, tal situação não foi constatada in loco, mas se ele afirma que providenciou o controle já mostra o interesse da empresa em se adequar.\r\nDesta forma, e tendo como base a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a consideração parcial da peça defensória ofertada e, sendo o autuado primário, sugere-se a aplicação de penalidade de advertência.\r\n"}