{"ndoc":51830,"decr":"01- MANTER O PATIO LIMPO E ORGANIZADO ISENTO DE MATERIAIS QUE ACUMULE AGUA;\r\n02- CUMPRIR INTEGRALMENTE OS ITENS ASSIANALADOS:\r\n01- Manter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n02-1 - Não utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n3. - Usar os Equipamentos de Proteção Individual - EPI para a finalidade a que se destinam, responsabilizando-se pela sua guarda e conservação, devendo comunicar ao empregador qualquer alteração que o torne impróprio para o uso, bem como cumprir as determinações do empregador sobre o uso adequado; (item 2.2.4 da Port. Nº 1.109/16).\r\n6- Fazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7. - Os trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. N 1.109/16).\r\n15-15Para a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n19. A higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n22. Os vestiários deverão ser dotados com armários duplos, um para guarda de objetos pessoais e roupas limpas, outro para roupa contaminada e EPI's; (NR 24).\r\n03- APRESENTAR ALTERAÇÃO DE ENDERÇO O CERTIFICADO DO CORPO DE BOMBEIROS, PPRA E PCMSO.\r\n04- ATUALIZAR O ASO DOS FUNCIONARIOS.\r\n\r\n\r\nOBS: FICA LIBERADO O ALVARA SANITARIO 2018, MEDIANTE OS ITENS ACIMA SUPRACITADO"}