{"ndoc":70330,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: HOSPITAL SÃO ZACARIAS LTDA EPP\r\n1.2.\tNome fantasia: HOSPITAL SÃO ZACARIAS \r\n1.3.\tCNPJ: 01.016.591/0001-58\r\n1.4.\tResponsável Legal: ROBERTO FELIPPE ZACARIAS JUNIOR\r\n1.5.\tResponsável Técnico: ROBERTO FELIPPE ZACARIAS JUNIOR\r\n1.6.\tEndereço: - Avenida Gertulino Artiaga, 26- Centro\r\n1.7.\t  Atividade - 8610.1/02\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada visita fiscal no presente estabelecimento para elaboração de resposta do Ofício n. 2021000334541 da 9ª Promotoria de Justiça da Comarca de Anápolis, a fim de averiguar aa existência de irregularidades estruturais e sanitárias, bem como alvará sanitário expedido.\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizado diligência fiscalizatória no presente estabelecimento para atendimento da referida denúncia e verificação no local.\r\nFoi realizada inspeção para averiguação de cumprimento de exigências anteriores e autorizado o alvará sanitário por meio do termo de notificação n. 83918 de 12/02/2021\r\nCONCLUSÕES DA VISITA DO DIA 12/02/2021\r\nMediante os fatos relatados acima e verificações levantadas durante o processo fiscalizatório conclui-se que no momento da inspeção o hospital estava apto para receber o alvará sanitário.\r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\nPORTARIA Nº 344, DE 12 DE MAIO DE 1998(*)- Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\r\nRDC 67/07- Dispõe sobre Boas Práticas de Manipulação de Preparações Magistrais e Oficinais para Uso Humano em farmácias.\r\n\r\n4.\tIDENTIFICAÇÃO DO INSPETOR\r\nINSPETOR\tASSINATURA\r\nALINE CASTRO DAMÁSIO DE LIMA Mat. 13103\t\r\n\r\nAnápolis, 18 de fevereiro de 2021.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}