{"ndoc":73930,"descr":"1- CUMPRIR PROTOCOLOS DE PREVENÇÃO A COVID 19\r\n2- COLOCAR PROTEÇÃO NO DISPENSER DE PÃO,\r\n3- FAZER HIGIENIZAÇÃOI COMPLETA,\r\n4- NÃO COMPRAR/UTILIZAR PRODUTOS DE ORIGEM ANIMAL,\r\n5- CUMPRIR OS ITENS DO CHECK LIST ABAIXO RELACIONADOS:\r\n1\tRequerimento do Alvará Sanitário para o exercício 2020\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores.\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \r\n\tÁREA DE MANIPULAÇÃO/PRODUÇÃO\r\n7\tAdequar PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos e infiltrações, bolores, descascamentos dentre outros.\r\n8\tAdequar ralos e grelhas (sifonados, com sistema de fechamento escamoteável abre e fecha, e ligados à rede de esgoto)\r\n9\tProteger e/ou embutir fiação eletrica exposta.\r\n10\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\r\n11\tAdequar depósito de alimentos de acordo com a capacidade de armazenamento, separando os produtos por categoria\r\n12\tManter alimentos em temperatura de acordo com as recomendações do fabricante.\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\r\n15\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\r\n16\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimetradas.\r\n19\tManter asseio pessoal e não praticar atos que possam contaminar os alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos, perfume, maquiagem.\r\n20\tFazer uso de uniforme completo: jaleco, avental ou camiseta em cor clara, calçado fechado e proteção para os cabelos.\r\n\tITENS GERAIS\r\n21\tDisponibilizar local adequado para armazenamento externo do lixo, em tamanho e número suficiente ao volume de resíduo produzido.\r\n22\tRetirar do local, móveis, utensílios e outros objetos alheios à atividade e/ou que estejam em desuso.\r\n23\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s).\r\n25\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, mantidos limpos e conservados, sendo proibido o uso de madeira\r\n27\tDisponibilizar local adequado para depósito de materiais de limpeza (DML)\r\n29\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios\r\n"}