{"ndoc":87630,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: CLÍNICA ESPECIALIZADA EM DIAGNÓSTICO E REABILITAÇÃO ORAL LTDA-ME\r\nNome Fantasia: CEDRO ESPECIALIDADES ODONTOLÓGICAS\r\nCNPJ: 24.584.083/0001-71\r\nAtividade: 8630-5/04\r\nEndereço: Avenida Comercial, quadra 03, lote 2-A, bairro de Lourdes, Anápolis-GO\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n- Esclarecer qual tipo de equipamento de raios-x será instalado no ambiente SALA DE RAIOS-X: periapical, panorâmico... e apresentar sua disposição na planta baixa. \r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal nº 5296, de 02 de dezembro de 2004. \r\n- Apresentar na planta baixa, no ambiente destinado ao reprocessamento do instrumental e denominado no projeto como EXPURGO, a disposição dos equipamentos (autoclave, seladora, cuba ultrassônicaetc.…), indicando-os com a nomenclatura no local em que serão dispostos no ambiente destinado ao reprocessamento do instrumental. A disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado. \r\n- Neste ambiente (EXPURGO), deve haver bancada setorizada na área de limpeza de instrumentais (área suja) e na área para preparo e esterilização de materiais (área limpa) e sistema de renovação de ar (ventilação).\r\n- Após a realização destes processos, os instrumentais serão direcionados para a área limpa onde serão preparados, empacotados, esterilizados e armazenados para posterior uso. \r\n- Na área limpa, a sequência dos equipamentos para que o fluxo seja unidirecional é a seguinte: embalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril. \r\n\r\n\r\n\r\n\r\nAnápolis,10 de março de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}