{"ndoc":98230,"descr":"1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por deixar de realizar os estudos de validação para a limpeza de equipamentos de fabricação e envase, bem como para o sistema de obtenção de água para a produção de cosméticos, contrariando o artigo 4º,  § 3º, da RDC 48/2013.\r\n\r\nAs referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, incisos VI e XXXV, a saber:\r\n\r\nVI - Fabricar produtos que interessem à saúde pública contrariando o disposto nas demais normas legais ou regulamentares competentes\r\nXXXV - Descumprir normas legais relacionadas às boas práticas de fabricação.\r\n\r\n\tA referida não conformidade foi atestada durante o processo de inspeção sanitária realizada a empresa para fim de liberação do alvará sanitário e verificação do cumprimento do regulamento de boas práticas de fabricação e controle de produtos cosméticos e demais legislações pertinentes.\r\n \r\n2 - DA DEFESA:\r\n\tA empresa apresentou recurso em 16/01/2024, na qual afirma que iniciou os estudos posteriormente à autuação, com a justificativa de que a responsável técnica anteriormente contratada não havia feito o que era de seu ofício. Além disso, anexou a seguinte documentação:\r\n\"\tCronograma de validação de água\r\n\"\tContrato de prestação de serviço com o laboratório que irá executar as análises de controle de qualidade, a saber: Laboratório analítico Farmacêutico Ltda - Lafarm\r\n\"\tPlano e protocolo de validação e qualificação do sistema de água\r\n\"\tPlano e protocolo de validação de limpeza\r\n\"\tAnálise de risco\r\n\r\n\t\r\n2 - DO PROCESSO:\r\n\tDiante da peça defensória apresentada pelo autuado, manifesto-me nos seguintes termos:\r\n\tA empresa, ao apresentar a defesa, concorda e não contesta a autuação, de forma a confirmá-la. Ante ao exposto, é de se constatar que, embora apresentados documentos como forma de mitigar a infração ou atenuá-la, não a descaracteriza, sendo insuficiente para tanto. Por fim, ante ao exposto, solicito a desconsideração da peça defensória e apreciação do auto de infração motivador do presente processo.\r\n"}