{"ndoc":101763,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20240239\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos Ltda\r\nCNPJ: 07.943.281/0001-65\r\nAtividade: Fracionadora de Insumos Farmacêuticos\r\nEndereço: Av. Brasil Sul nº1660, Bairro Batista, Anápolis-GO.\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X ) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nÁreas de armazenamento\r\nAdequar o CNPJ ao endereço da empresa;\r\nAdequar o memorial descritivo conforme Anexo II da Portaria nº 247/23;\r\nIncluir área segregada no armazém de medicamentos para reprovados, recolhidos, devolvidos e controlados;\r\nDemonstrar no projeto arquitetônico e descrever em memorial descritivo local para armazenamento de amostras de referências futuras / retenção de medicamentos\r\nA área de referência futura deve possuir local com chave para os medicamentos e insumos da Portaria 344/98.\r\nSistema de tratamento de ar\r\nApresentar sistema de tratamento de ar totalmente independente, segregado e separado para a realização do fracionamento de hormônios, conforme projeto apresentado o sistema 01 é compartilhado com todas as categorias;\r\nApresentar o sistema de tratamento de ar independente para o controle de qualidade microbiológico, não podendo este ser compartilhado com o controle de qualidade físico-químico. \r\nOs testes do controle de qualidade microbiológico serão realizados em uma cabine de segurança biológica? O equipamento deve apresentar 100% de exaustão, possuir filtragem H13 e a área de inoculação deve apresentar classificação “A” contendo equipamento adequado para o uso. A área adjacente deve conter classificação “B” ou compatível com a atividade que será realizada e permitindo que o sistema mantenha a classificação adequada para o uso. A área de realização das análises microbiológicas devem conter número de partículas conforme os compêndios oficiais. principalmente aquelas utilizadas para realização de testes de promoção de crescimento de meios de cultura;\r\n As portas devem abrir conforme o fluxo de ar de maneira a manter o sistema de acordo com as medidas de contenção ou proteção, conforme Guia da Qualidade para sistemas de tratamento de ar da Anvisa :\r\nAs portas das antecâmaras devem abrir na direção da área com maior pressão, de forma que quando fechada, a pressão (juntamente com a fechadura) auxilie a mantê-la fechadas.\r\n\r\nAnápolis, 13 de junho de 2024\r\n"}