{"ndoc":109163,"decr":"REFERÊNCIA\r\nProcesso Administrativo 000043616/2024\r\nAuto de Infração nº 01591 emitido em 26/12/2024\r\nTermo de Notificação 110.665 de 06/11/2024\r\nTermo de Notificação 112.109 de 26/11/2024\r\nTermo de Intimação 112.538 de 26/11/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: SENDAS DISTRIBUIDORA S/A\r\nNome fantasia: ASSAI ATACADISTA\r\nEndereço: Av. Universitária, nº 765, Jardim Bandeirante - Anápolis - GO\r\nCNPJ: 06.057.223/0392-05\r\n______________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n______________________________________________________________________________\r\nDISPOSIÇÃO LEGAL \r\nLei Federal 6360/1976, dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos, Saneantes e Outros Produtos, e dá outras Providências;\r\nLei 16.140/2007, dispõe sobre o Sistema Único de Saúde - SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes e dá outras providências;\r\nLei Complementar 377/2018, institui o Código Sanitário do Município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências. \r\n\r\n______________________________________________________________________________\r\n\r\n1.\tDOS FATOS\r\nTrata-se do Auto de Infração lavrado, em 26/12/2024, por violar o invólucro da amostra do produto Multiuso Oeste Lavanda, lote 536, validade 22/04/2026, sob lacre 1662940, deixada aos cuidados da autuada como contraprova, conforme Termo de Coleta 4968 de 12/06/2024. Segundo o que prevê a Lei Complementar  377/2018:\r\n\r\nArt. 70. A coleta de amostras para fins de análise fiscal deverá ser realizada mediante a lavratura de termo de coleta de amostras, em três invólucros distintos invioláveis, conservados adequadamente de forma a assegurar a autenticidade e características originais das amostras, sendo uma destas entregue ao detentor ou responsável pela amostra, a fim de servir como contraprova e os outros dois imediatamente encaminhados ao laboratório oficial para realização das análises.\r\n\r\nArt. 71. Quando a análise fiscal concluir pela condenação dos produtos avaliados, o responsável deverá ser notificado para apresentar formalmente ao órgão de vigilância sanitária, defesa escrita e/ou requerer perícia de contraprova, no prazo de 15 (quinze) dias, contados da notificação acerca do resultado do laudo da análise fiscal inicial. \r\n\r\nA violação do invólucro impediu a realização da perícia de contraprova, já que o Laudo de Análise da Amostra encaminhada ao LACEN/GO obteve resultado insatisfatório para o ensaio de pH. A empresa fabricante realizou o agendamento para contraprova do produto sob laudo nº 895.1P.0/2024. \r\n\r\n§ 1º. O laudo analítico condenatório inicial será considerado definitivo quando não houver apresentação da defesa ou solicitação de perícia de contraprova, pelo responsável ou detentor, dentro do prazo estabelecido no caput do artigo. \r\n§ 2°. Na perícia de contraprova não será realizada a análise caso a amostra em poder do detentor ou responsável apresente indícios de alteração ou violação dos invólucros autenticados pelo fiscal de vigilância sanitária, prevalecendo, nesta hipótese, o laudo da análise inicial como definitivo. \r\n§ 3º. No caso de requerimento de perícia de contraprova o responsável deverá apresentar a amostra em seu poder e indicar o seu próprio perito, devidamente habilitado e com conhecimento técnico na área respectiva.\r\n\r\n2 - DA DEFESA:\r\nA defesa alega ausência de cometimento de infração, pois ela entendeu que a lavratura do auto de infração ocorreu devido a interdição do produto em questão, o que demandaria um prazo de 60 (sessenta) dias até a reincorporação do produto ao estoque, se não houvesse manifestação do órgão sanitário. \r\n\r\n3 - DO PROCESSO:\r\nO motivo do auto de infração foi por violar o invólucro da amostra do produto em questão, deixada aos cuidados da autuada como contraprova, demonstrando assim um equívoco na interpretação do processo administrativo por parte do autuado. Conforme segue o que prevê a Lei Complementar nº 377/2018:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente: \r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\nCabe salientar que quando da entrega da cópia do Laudo de Análise do produto, em 06/11/2024, foi lavrado o Termo de Notificação 110.665 comunicando o resultado da análise, sem autorizar a reintegração ao estoque, quer para armazenamento ou exposição à venda. Dessa forma, não houve permissão por parte da autoridade sanitária para que o invólucro fosse rompido, visto que por se tratar de desvio de qualidade, a empresa fabricante possuía o direito legal de solicitar a realização de um ensaio de contraprova e para isso seu representante precisava comparecer à sede do Laboratório Central munido das amostras confiadas ao Assaí Distribuidor intactas.\r\nTendo sido alertada pela Vigilância Sanitária Municipal, em 26/11/2024, através do Termo de Notificação 112.109 e do Termo de Intimação 112.538 de que o rompimento do invólucro onde estavam as amostras constituía infração sanitária já que o fabricante procedeu com o agendamento da análise de contraprova, marcada para 29/11/2024 e a realização do ensaio seria impossível, o que acarretaria em confirmação do resultado INSATISFATÓRIO.\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nA defesa apresentada pelo autuado não condiz com os fatos. Solicitamos que seja mantido o auto de infração motivador do presente processo.\r\n\r\n\r\n\t\t\t\t\t\t      \t\tAnápolis, 06 de fevereiro de 2025.    \r\n\r\n\r\n\r\n\r\n\r\nAutoridade sanitária\t\r\nMatrícula\t\r\nAssinatura\r\n\r\n\r\nAdriane Pereira Guimarães \r\n\r\n\t12177\t\r\n\r\n\r\nPatrícia C. de Moraes e Souza\r\n\r\n\t4835\t\r\n"}