{"ndoc":115863,"decr":"Número do Processo: 000018121/2025\r\nAutuado: WN Sena Comercio De Alimentos LTDA.\r\nCNPJ: 02.849.739/0001-53\r\nAtuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Acádia de Souza Vieira Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos de forma\r\na esclarecer à autoridade julgadora, de maneira clara e objetiva que as\r\nalegações apresentadas na presente defesa não refletem a realidade dos\r\nfatos.\r\nAfirmamos que o processo administrativo sanitário tem por fim,\r\nmeta e objetivo a busca da verdade material, qual seja a realidade dos\r\nfatos, resguardando sempre o direito ao contraditório e à ampla defesa,\r\naqui resguardados.\r\nEm sua defesa o estabelecimento supracitado apresentou em sua\r\ndefesa que no último ano atendeu a todas as exigências dos órgãos\r\nreguladores a empresa no dia 26/05/2025 recebeu um termo de intimação\r\nno 115046 sendo intimada a deixar de comercializar produtos cárneos\r\nvencidos e com data de validade expirada a autoridade sanitária alertou\r\nmesmo sobre o acontecido; chegando no local a autoridade sanitária\r\nencontrou a funcionária retirando as carnes vencidas da embalagem\r\nreembalado e colocando uma nova data questionado a responsável\r\ntécnica ela não soube responder, na câmera fria carne com odor e cor\r\nazulada a responsável técnica afirmou que a mesma iria ser temperada\r\npara fazer carne de sol mas nas condições em que estava a carne fato\r\ncomprovado com fotos anexadas da coloração da carne onde o produto\r\nnão pode mudar de cor nem de odor para ser consumido deve ser seguido\r\na data de validade do selo de inspeção o que nem mesmo constava na\r\nreferida carne, na defesa consta que a mesma estava temperada e mesmo\r\nse estivesse o sal não muda a coloração da carne conforme foto anexada,\r\nrelata que a carne seria serenada fato que a resolução\r\n20/GAB/SES/GO/2019 diz que a data de validade da carne após temperada\r\n\r\nnão pode ultrapássar 48 horas a carne não possuia data de manipulação\r\nnem validade sendo comprovado o fato em fotos anexada. Fotos anexadas\r\nde produtos com validade expirada a venda.\r\nEsclarecemos ainda, que as condutas fiscais são baseadas em\r\nprincípios éticos e técnicos necessários, independente da atividade e do\r\nporte de qualquer atividade. Indicado a penalidade de multa."}