{"ndoc":115963,"decr":"VIGILANCIA SANITARIA\r\n\r\nProcesso: 000026946/2024\r\nAutuado (a) SAN'JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS\r\nAuto de Infração: 02016 \r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.574.810/0001-63, COM ENDEREÇO COMERCIAL NA AV. SANTO ANTONIO, 115, BAIRRO SANTO ANTONIO, ANÁPOLIS-GO, foi autuado, em 15 de agosto de 2024, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:\r\n1 - Apresentar rótulo em desacordo com os artigos 13 e 46 da RDC 752/22. Não atender todos os requisitos de rotulagem obrigatória, deixando de constar descrição qualitativa de todos os componentes da fórmula. No rótulo comercializado havia presença dos componentes \"methylchloroisothiazolinone + methylisothiazolinone\" que não foram declarados no processo da anvisa e ausência dos componentes \"butylparaben\", ethylparaben\", methylparaben\", \"phenoxyethanol\" e \"propylparaben\", declarados no processo da anvisa. Declarar no rótulo comercializado um prazo de validade de três anos, divergindo do prazo de dois anos declarado no processo da ANVISA.\r\n2 - Por apresentar composição no rótulo comercializado divergente da arte de rotulagem apresentada no processo da ANVISA.\r\nCondutas tipificadas no Artigos 33, I, 36, X, XII 100, VI e X, Lei Complementar 377/2018; Artigos. 13 e 46, RDC 752/2022; Artigos 3°, I da RDC 250/2018; 33, I, 36, X, XII, Lei Complementar. \r\nO autuado apresentou, de forma tempestiva, a sua defesa. Segundo a qual, as irregularidades foram corrigidas em data anterior à autuação e ao laudo no qual se baseia a conclusão fiscal. Carreia para os autos alguns documentos que, supostamente, referenda as alegações e requer, por isto, o cancelamento da autuação. Pelo lado fiscal, a autuação foi, integralmente, ratificada, pois a infração sanitária seria uma consequência do laudo insatisfatório apresentado. Ao fim, foi pedido o arquivamento do processo em consonância com as evidências de que ao tempo da autuação as irregularidades já estavam corrigidas. \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.  \r\nQuanto ao mérito, a defesa adicionou informações capazes de comprovar a discrepância existente nas datas dos laudos usados para embasar a autuação. Se a correção das informações do rótulo fora feita antes do laudo do LACEN - conforme publicação da ANVISA, fica evidente que os fiscais laboraram a partir de infração inexistente. A situação decorre de flagrante atípico, baseado não no fato concreto, mas num laudo referente ao respectivo episódio. Neste aspecto, é imperativo concordar com a retratação feita na réplica fiscal e considerar a razoabilidade dos argumentos da defesa.    \r\n Dessa forma - inobstante a ausência, nos autos, de documento comprobatório das alegações da defesa, é preciso valorar o depoimento dos fiscais e as demais evidências que corroboram a versão do autuado. É a aplicação do princípio da verdade material, cujo uso é recomendável em procedimentos administrativos e autoriza a Administração, neste caso, a reconhecer a inexistência das infrações sanitárias imputadas ao sujeito passivo. Com o consequente arquivamento do processo, nos termos da réplica fiscal. \r\n\r\nAnápolis, 07 de julho de 2025\r\n\r\n\r\n\r\nSimone Duarte Grossi\r\nSupervisora de Vigilância Sanitária\r\n\r\n"}