{"ndoc":116063,"descr":"\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nProtocolo: 20250286\r\nRazão Social: Carine de Carvalho Mello\r\nCNPJ: 045.553.661-17\r\nAtividade: 8630-5/04- Atividade Odontológica\r\nEndereço: Rua Dona Andrelina, quadra 22, lote 11 - Bairro PoloCentro 1 e 2 etapa, Anápolis - GO \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo do estabelecimento acima. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nPARECER FISCAL\r\n\r\n\t\r\n-O Memorial Descritivo indica que o DML e o sanitário dos funcionários são ambientes distintos. Deve-se esclarecer no texto que o DML está localizado dentro do sanitário destinado aos funcionários.\r\n-Ausência de separação clara entre a área suja e a área limpa na bancada destinada ao processamento do instrumental: As áreas devem estar fisicamente separadas por barreiras ou divisórias, para evitar contaminação cruzada.\r\n\"\tÁrea suja: Recebimento, separação, lavagem e secagem dos instrumentais.\r\n\"\tÁrea limpa: Empacotamento, esterilização e armazenamento dos instrumentais.\r\n\r\n-A bancada deve dispor de espaço suficiente para a realização completa de todas as etapas do processamento dos instrumentais, garantindo conforto e eficiência operacional.\r\n\"\tA disposição das bancadas, pias e equipamentos deve garantir um fluxo contínuo e unidirecional.\r\n\"\tDeve-se respeitar a separação entre materiais contaminados e materiais esterilizados, evitando cruzamentos.\r\n-O projeto deve indicar a localização exata e identificar claramente os seguintes equipamentos:\r\n\"\tAutoclave\r\n\"\tSeladora\r\n\"\tCuba ultrassônica ou recipientes plásticos com tampa para pré-lavagem do instrumental\r\n-Esses equipamentos devem estar posicionados funcionalmente, facilitando o fluxo e assegurando a segurança no reprocessamento dos instrumentais.\r\n\"\tÉ obrigatório dispor de lavatório exclusivo para a higienização das mãos na sala clínica. Consta somente a pia de lavagem de instrumentais no projeto apresentado.\r\n\"\tO acionamento da pia de lavagem de mãos deve ser não manual (sensor ou pedal), para evitar contaminação.\r\n\"\tO lavatório não pode ser utilizado para lavagem ou processamento dos instrumentais.\r\n- Banheiro Acessível (Sanitário Público Adaptado): Requisitos Técnicos Mínimos\r\n\"\tDimensões mínimas: 1,50 m x 1,70 m\r\n\"\tÁrea de transferência lateral ou frontal: 0,80 m x 1,20 m\r\n\"\tPorta com largura mínima de 0,80 m, abrindo preferencialmente para fora\r\n\"\tBacia sanitária elevada\r\n\"\tBarras de apoio instaladas em lados diferentes\r\n\"\tEspaço livre suficiente para manobra de cadeira de rodas\r\n\"\tCirculação sem barreiras físicas\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 07 de julho de 2025.\r\n\r\n\r\n                                                _______________________________\r\n             \r\n\r\n\r\n"}