{"ndoc":118463,"descr":"Disposições regulamentares infringidas: RDC 48/2013 e RDC 16/2014.\r\n\r\nIrregularidades constatadas:\r\n1) Manutenção inadequada do depóstido de embalagens, operando acima da capacidade instalada, em condições desordenadas, com presença de sujidades e utilização de piso confeccionado e material impróprio (metálico, amadeirado e/ou emborrachado), dificultando a higienização e a manutenção das condições sanitárias, contrariando os itens 15.1, 15.2 e 15.3 do Anexo II da RDC 48/2013;\r\n2) Qualificação e contratação de empresa terceirizada para o transporte de produtos cosméticos sem a devda autorização de funcionamento (AFE) expedida pela Anvisa, requisito indispensável para o exercício da atividade - Empresa contratada: HW Transporte Logística (CNPJ: 21.198.093/0001-80), em desacord com o art. 27, inc. I, alíena \"f\" da RDC 16/2014;\r\n3) Recebimento e aprovação do Laudo de Análise Físico-químico / Determinação de teor de ativos AUGCT 003.7, emitido em 11/07/2024 pela empresa \"Auge Pesquisas\", sem que o referido documento contivesse informações obrigatórias, a saber:\r\n    3.1) Número do lote, descumprindo o item 18.4, \"b\", do Anexo II da RDC 48/2013;\r\n    3.2) Data de fabricação, em desacordo com o item 18.14, \"c\", do Anexo II da RDC 48/2013;\r\n    3.) Data de validade, contrariando o item 18.14, \"d\", do Anexo II da RDC 48/2013\r\n\r\nO documento em questão não permite a uniformidade de interpretação, ensejando potenciais equívocos, na medida em que não possibilita a correta vinculação ou identificação da amostra que foi submetida ao estudo de estabilidade, em afronta ao item 10.1 do Aenco II da RDC 48/2013.\r\n\r\nAdemais, restou constatado que o resultado do referido laudo foi aprovado tanto pelo controle quanto pela garantia da qualidade, setores responsáveis pela operação, sem qualquer questionamento quanto às informaç~ies ausentes do laudo emitido por terceiro, contrartiando os itens 18.22 e 18.26 do Anexo II da RDC 48/2013.\r\n\r\nTipificação:\r\nVI) Fabricar produtos cosméticos contrariando o disposto nas normas legais ou regulamentares competentes;\r\nXXXV) Descumprir normas legais e/ou regulamentares relacionadas às boas práticas de fabricação de estabelecimentos sujeitos ao controle sanitário.\r\n"}