{"ndoc":119863,"descr":"RELATÓRIO DE INSPEÇÃO\r\nEmpresa: INTERMEIOS DISTRIBUIDORA DE INSUMOS\r\nFARMACÊUTICOS LTDA\r\nAnápolis, 24 de setembro de 2025\r\n]\r\npágina 1 de 41\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Intermeios Distribuidora de Insumos Farmacêuticos LTDA\r\n1.2. CNPJ: 07.943.281/0001-65 ? Matriz ? Filial\r\n1.3. Endereço: Av. Brasil Sul, 1660, Bairro Batista, Anápolis-GO, CEP 75.123-390\r\n1.4. Telefone: (62) 3317-5737\r\n1.5. E-mail: farmaceutico@intermeios.com.br\r\n1.6. Responsável legal: Kartik Kiran Parikh CPF: 700.116.041-58\r\n1.7. Responsável técnico: Bruna Faria Morais Guimarães: CRF: 5197 / UF: GO\r\n1.8. Alvará de Licença para Localização e Funcionamento: 000897/2020, validade indeterminada;\r\n1.9. Autorização de Funcionamento 1.06840.9 RE 3.067 de 31/10/2019;\r\n1.10. AFE para: Armazenar, Distribuir, Importar, Exportar e Expedir Insumos Farmacêuticos;\r\n1.11. Autorização Especial 1.18042-2 publicada em 25/09/2020;\r\n1.12. AE para: Armazenar, Distribuir, Expedir, Importar e Exportar Insumos Farmacêuticos;\r\n1.13. Relação das demais unidades/filiais:\r\n- Intermeios Distribuidora de Insumos Farmacêuticos LTDA - 07.943.281/0002-46, Campinas-SP,\r\natividade econômica principal CNAE 4644-3/01;\r\n- Intermeios Distribuidora de Insumos Farmacêuticos LTDA - 07.943.281/0003-27, Anápolis-GO,\r\natividade econômica principal CNAE 5211-7/99;\r\n2. INSPEÇÃO\r\n2.1. Período: 08/09/2025 a 24/09/2025\r\n2.2. Objetivo da inspeção: Verificação do cumprimento das boas práticas de armazenamento,\r\ndistribuição e fracionamento de insumos farmacêuticos, inclusive sujeitos a controle especial para\r\nautorização do alvará de licença sanitária municipal.\r\n2.3. Período da última inspeção: -\r\nPrimeira inspeção para fracionamento de insumos farmacêuticos e alimentos.\r\n2.4. PESSOAS CONTACTADAS\r\nNome: Bruna Faria Morais Guimarães Cargo: Responsável Técnico Contato:\r\nfarmaceutico@intermeios.com.br\r\n3. INSUMOS DISTRIBUÍDOS E FRACIONADOS\r\n3.1. Lista de Insumos Farmacêuticos*:\r\n* Em anexo\r\npágina 2 de 41\r\n3.2.Classes Especiais\r\n4.2.1 Classes 4.2.2 Apenas Distribuídos\r\n4.2.3\r\nFracionados\r\n4.2.4 Sujeitos a\r\nControle\r\nEspecial\r\nAltamente Sensibilizante\r\n? ? ?\r\nEstéreis ? ? ?\r\nHigroscópicos ? ? ?\r\nTermolábeis ? ? ?\r\nFotossensíveis ? ? ?\r\n4. TERCEIRIZAÇÃO\r\n4.1. Como contratante:\r\nNão se aplica;\r\n4.2. Como contratada:\r\nNão se aplica;\r\n5. NÃO CONFORMIDADES ANTERIORES:\r\nNão se aplica;\r\n6. MUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\r\nAlteração da área, procedimentos e processos para abrigar setores que serão responsáveis pelo\r\nfracionamento de insumos ativos, diversos e alimentos e laboratório de controle de qualidade, para pleito\r\njunto à ANVISA das autorizações necessárias para iniciar a atividade de fracionamento de insumos.\r\n7. INFORMAÇÕES GERAIS\r\nA empresa atua desde 2006 realizando a importação e a distribuição de insumos farmacêuticos ativos e\r\nexcipientes. Conta com 3 unidades, sendo matriz e duas filiais. A matriz possui atividade de importação e\r\ndistribuição de insumos farmacêuticos e veterinários, cosméticos e alimentos. A filial de Anápolis (0003-27),\r\nsituada no endereço Avenida Brasil s/n Qd 02 Lt 05 Setor Sul Jamil Miguel – Anápolis- GO, possui como\r\natividade econômica principal, o CNAE 52.11-7-99 - Depósitos de mercadorias, com atividade de\r\narmazenamento e expedição de insumos. Já na filial de São Paulo, no endereço: Rua Paulo Cesar Fidelis,\r\n39, sala 10, Residencial Vila Bella - Campinas-SP, cuja atividade econômica principal é o comércio\r\natacadista de medicamentos e drogas de uso humano, CNAE 4644-3/01, encontram-se estabelecidos o\r\ndepartamento de vendas e direção.\r\nPossui projeto arquitetônico e memorial descritivo aprovados pela Vigilância Sanitária Municipal de\r\nAnápolis, com última alteração ocorrida em 24/06/2024, cujo objetivo foi aprovar alteração da área para\r\nabrigar setores que serão responsáveis pelo fracionamento de insumos e laboratório de controle de\r\nqualidade. A planta encontra-se instalada em prédio possuindo recepção, área de carga e descarga, áreas\r\npágina 3 de 41\r\nde recebimento e expedição separadas, cobertas e protegidas do sol e contra intempéries; vestiários\r\nmasculino e feminino, sanitários, paramentação, DML, área armazenamento climatizado, área quarentena\r\ninsumos fracionados, área aprovados insumos fracionados, salas para fracionamento de insumos\r\n(alimentos, diversos e diversos portaria 344/98), área de laboratório de controle de qualidade, área para\r\nguarda de amostras de referências, área de rotulagem, área de armazenagem separadas e com acessos\r\nrestritos para embalagens, insumos e insumos fracionados reprovados, medicamentos controlados e\r\nmedicamentos segregados, devolvidos ou recolhidos. As estruturas físicas de armazenamento, porta\r\npaletes e gradeados, encontram-se montados. Apresentou Programa de Gerenciamento de Resíduos em\r\nServiço de Saúde - PGRSS, PGM-GQ-004, rev.07, de 14/03/2025, que descreve a classificação,\r\nquantificação, armazenamento, transporte interno e armazenamento temporário, transporte externo até\r\ndestruição térmica dos resíduos produzidos e as etapas de manejo dos mesmos. As empresas\r\nresponsáveis pelo transporte e destinação final dos resíduos: Incinera Tratamento de Resíduos Ltda e\r\nIndicom Ambiental LTDA.\r\nForam verificados a Certidão de Regularidade Técnica – CRF – GO – Validade 31/03/2026; Certificado de\r\nConformidade de Corpo de Bombeiros nº 79521/25 validade: 16/05/2026; Licença Ambiental de\r\nFuncionamento nº374/2024 validade: 17/06/2028, Certificado de Registro do Exército Brasileiro nº 1084918\r\nvalidade: 24/03/2027, Certificado de Licença de Funcionamento Polícia Federal – CLF nº 2023-00633182\r\nvalidade 28/04/2026; Certificado de Boas Prática de Distribuição e Armazenamento de Insumos\r\nFarmacêuticos resolução RE nº 1.003 de 24/03/2023 válido até 27/03/2027; Alvará de licença para\r\nlocalização e funcionamento definitivo nº 0897/2020; Alvará de Licença Polícia Civil do Estado de Goiás nº\r\n091/25 validade: 20/03/2026. Controle de Pragas e Vetores, realizado pela empresa Glauber Correa dos\r\nSantos - Dedetizadora Dourados, com periodicidade mensal; Limpeza da caixa d’água realizada pela\r\nmesma empresa com validade de 180 dias.\r\nOs certificados de calibração dos termohigrômetros foram verificados, estando todos vigentes e conformes\r\nquanto aos parâmetros em utilização, estes instrumentos de medição ainda encontram-se instalados nos\r\ndevidos locais de monitoramento.\r\nEm relação ao quantitativo de funcionários, conta atualmente com responsável técnico, responsável pela\r\nqualidade e funcionários operacionais, capacitados e qualificados conforme registros de treinamentos e\r\navaliações verificadas através dos formulários FOR 006 - Registro de Treinamento e Avaliação, anexo ao\r\nprocedimento PO-GQ-006, Treinamentos de Colaboradores, rev. 17 de 08/09/2025, o qual prevê a\r\nperiodicidade, os temas dos treinamento e o arquivamento dos registros.\r\nO documento da qualidade MQ - Manual da Qualidade, rev.10 de 17/07/25 e PO-GQ-004, Responsabilidade\r\ne Atribuições - Organograma, rev.10 de 08/09/25, demonstram o organograma esquematizado, as funções e\r\nresponsabilidades de cada cargo.\r\nForam avaliados os documentos: Programa de Gerenciamento de Riscos - PGR (08/2024 a 08/2026) e\r\nPrograma de Controle Médico de Saúde Ocupacional - PCMSO (08/2024 a 08/2025), ambos vigentes.\r\nForam verificados os ASO´s (Atestado de Saúde Ocupacional) dos funcionários estando vigentes e com\r\nstatus “APTO”.\r\npágina 4 de 41\r\nApresentou os seguintes prestadores de serviços, contratos e respectivas qualificações:\r\n- ALEXSANDRO FERREIRA DO ARTE - THERMOCLIMA, 19.334.775/0001-21;\r\n- ALFA MARE EQUIPAMENTOS E SOLUÇÕES PARA LABORATORIOS LTDA, 40.882.857/0001-05;\r\n- BEST SMART NEGÓCIO E TECNOLOGIA LTDA, 20.318.815/0001-20;\r\n- BIOEQUIMICA SERVICES, 23.784.320/0001-85;\r\n- BOXPACK INDUSTRIA E COMERCIO DE EMBALAGENS LTDA, 10.986.920/0001-84;\r\n- COMERCIO E MANUTENÇÃO DE EXTINTORES TRIANGULO LTDA, 00.604.771/0001-98;\r\n- ECOBLENDING AMBIENTAL LTDA, 07.958.062/0002-30;\r\n- FULL TECH PRODUTOS E SERVIÇOS LTDA, 38.353.474/0001-90;\r\n- GLAUBER CORREA DOS SANTOS; DEDETIZADORA DOURADOS, 30.109.759/0001-78;\r\n- GTD ENGENHARIA LTDA, 48.650.259/0001-04;\r\n- INCINERA TRATAMENTO DE RESIDUOS LTDA, 07.393.407/0001-75;\r\n- J C DE ALBUQUERQUE JUNIOR LINKAIR REPRESENTACAO E COMERCIO - LINKAIR,\r\n53.336.510/0001-09;\r\n- L & L LAVANDERIA LTDA, 33.039.139/0001-06;\r\n- LB QUALITY PROCESS CONSULTORIA LTDA, 49.207.797/0001-91;\r\n- MAXCLEAN - COMERCIO DE MATERIAIS DE HIGIENE E LIMPEZA LTDA, 08.456.756/0001-51;\r\n- MS TECNOPON EQUIPAMENTOS ESPECIAIS LTDA, 60.160.975/0001-09;\r\n- NOVA TECNICA INDUSTRIA E COMERCIO DE EQUIPAMENTOS PARA LABORATORIO LTDA,\r\n61.012.811/0001-05;\r\n- PERKIN ELMER DO BRASIL ANALITICA LTDA, 48.817.398/0001-80;\r\n- PRIME SISTEMAS INTEGRADOS DE ENERGIA E CLIMATIZAÇÃO LTDA, 08.411.214/0001-62;\r\n- PRO-ATIVA VIABILIDADE SUSTENTAVEL LTDA, 40.078.106/0001-22;\r\n- RAMO SISTEMAS DIGITAIS LTDA, 51.432.326/0001-29;\r\n- RG EMPILHADEIRAS SERVICOS E PECAS LTDA, 48.237.605/0001-27;\r\n- SIMA - SOLUÇÕES INTEGRADAS DE MOVIMENTAÇÃO DE AR LTDA; LEFOL, 27.413.215/0001-90;\r\n- TRADIMAQ S.A., 22.320.881/0011-32;\r\n- TEQUAL - TECNOLOGIA E QUALIFICAÇÃO LTDA, 11.964.519/0001-06;\r\n- TQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA; TEKNOPAR, 15.551.480/0001-56;\r\n- WATERS TECHNOLOGIES DO BRASIL LTDA., 00.158.141/0001-37;\r\n8. ARMAZENAMENTO E AMOSTRAGEM\r\n8.1. Armazenamento/Expedição\r\nConforme projeto arquitetônico e memorial descritivo aprovado e procedimentos relacionados, as áreas de\r\narmazenamento de insumos farmacêuticos fracionados é identificada e segregada dos demais insumos não\r\nfracionados. Os insumos farmacêuticos e materiais de embalagem em quarentena possuem área restrita e\r\nseparadas na área de armazenamento, sendo elas claramente demarcadas e o acesso efetuado apenas por\r\npessoas autorizadas. Os procedimentos que descrevem o processo de recebimento e armazenagem são,\r\nPO-AL-001, Recebimento e Armazenamento de Materiais, rev.16 de 10/09/2025, PO-AL-002, Recebimento\r\ne Armazenamento de Materiais de Embalagem, rev. 00 de 10/03/25 e PO-FR-001, Fluxo de Materiais,\r\nInsumos e Produto Acabado nas Áreas de Almoxarifado, Fracionamento e Controle de Qualidade.\r\npágina 5 de 41\r\nContemplam instruções para a realização do recebimento e armazenamento com o objetivo de garantir a\r\nqualidade dos produtos. Todas as matérias-primas, materiais de embalagens e produto acabado devem ser\r\narmazenados dentro das condições climáticas específicas, conforme especificação do fabricante e/ou\r\nordem de fracionamento. As matérias-primas e materiais de embalagens são recebidos na área de\r\nrecebimento no setor 1, conforme projeto arquitetônico aprovado. No momento do recebimento de todos os\r\nmateriais e insumos, eles passam por uma conferência qualitativa e quantitativa de todos os itens contidos\r\nna nota fiscal. Na inspeção de recebimento são preenchidos os formulários FRM-GQ-027 - Registro para\r\nInspeção de Transporte, no qual estarão descritos as condições dos veículos em que ocorreram o\r\ntransporte e FRM-AL-001 - Registro para Recebimento de Materiais, no qual serão reportados as\r\ninformações da conferência do recebimento como, integridade física das embalagens, informações de\r\nidentificação e correspondência entre pedido e documento de entrada (notas fiscais). Também é possível\r\nverificar se os materiais a serem recebidos possuem pedido de compra e /ou nota fiscal e certificado de\r\nanálise. Existe orientações específicas para o recebimento daqueles produtos sujeitos a controle especial\r\ncomo, portaria nº344/98, polícia federal, MAPA. Ainda na etapa da conferência é verificado as informações\r\nque deverão estar presentes nos rótulos dos fabricantes. Caso seja detectado alguma não conformidade na\r\ninspeção de recebimento, a Garantia da Qualidade e o Controle de Qualidade serão comunicados e caso\r\nseja confirmada alguma avaria ou alguma outra não conformidade, deve ser aberto um formulário para\r\nregistro de ocorrência conforme FMR-GQ-010-Registro de Ocorrência para as devidas providências,\r\nconforme PO-GQ-010, Registro de Ocorrência e Não Conformidade, rev. 15 de 14/04/25. O responsável\r\npelo faturamento efetua a entrada dos materiais no sistema SAP conforme origem da compra, seguindo a\r\nseguinte orientação constante no procedimento: produtos importados devem ser colocados no depósito\r\nvirtual 04 (importação em andamento) e produtos oriundos de compras nacionais e/ou devolução devem ser\r\nlançados no depósito virtual 05 (quarentena) - quarenta virtual. Após conferência, os produtos devem ser\r\nidentificados e transferidos para as áreas de quarentena de (materiais e insumos) e permanecer nesta área\r\naté serem amostrados e concluídas as análises preconizadas para os mesmos. Após a transferência de\r\ntodos os itens para as áreas de quarentena, eles são endereçados e armazenados. Após endereçados e\r\narmazenados, os itens permanecem com status de quarentena até a liberação do Controle de Qualidade.\r\nPortanto, existe orientação documentada para que todos os materiais sejam mantidos em quarentena,\r\nimediatamente após o recebimento, até que sejam aprovados e que sejam limpos e higienizados assim que\r\nrecepcionados. O procedimento PO-AL-006, Rotulagem de produtos não Fracionados, rev. 09, de 10/02/25,\r\ndescreve o conteúdo e regras dos rótulos de identificação para rotulagem de produtos não fracionados a fim\r\nde manter a identificação em conformidade com as boas práticas.\r\nOs produtos com desvios detectados na inspeção de recebimento que não cumprem com os requisitos de\r\nqualidade, adulterados, falsificados, avariados ou com suspeita de falsificação são separados dos demais\r\nprodutos, mantidos em quarentena enquanto aguardam sua disposição pela garantia da qualidade. Os\r\nprodutos controlados são mantidos segregados em local com acesso restrito, em ambiente trancado por\r\nchave com acesso restrito ao responsável técnico ou pessoa designada.\r\nA temperatura de armazenagem dos depósitos deve ser mantida até 25ºC e umidade relativa (UR) do ar de\r\naté 75% conforme estabelecido no PO-GQ-040 - Leitura e Registro de temperatura, rev. 19 de 01/09/25 e\r\nPO-GQ-041 - Leitura e Registro de Umidade, rev. 19 de 01/09/25, as leituras são realizadas duas vezes ao\r\ndia nas áreas dos setores Fracionamento, Controle de Qualidade, Referência Futura e Almoxarifado nos\r\npágina 6 de 41\r\nhorários descritos no procedimento, incluindo todas as áreas de produção além das áreas de recebimento e\r\nexpedição. Existe local próprio para guarda dos materiais de limpeza (DML) e procedimentos escritos com\r\nas instruções necessárias para limpeza e sanitização das áreas, a saber, PO-GQ-047, Limpeza e\r\nSanitização das Áreas Comuns, rev. 11 de 01/06/25 devendo os registros ocorrer no formulário\r\nFRM-GQ-047 – A - Registro de Limpeza e Sanitização das Áreas Comuns e FRM-GQ-047-B- Registro de\r\nlimpeza dos paletes de contenção e procedimento PO-GQ-048, Limpeza e Sanitização dos Ralos, rev. 00 de\r\n01/06/25, que estabelece instruções para esta finalidade sendo sua realização registrada no formulário\r\nFRM-GQ-048 - Registro de Limpeza e Sanitização dos Ralos. Os procedimentos PO-GQ-024, Controle de\r\nPragas, rev. 11 de 26/03/25 e PO-GQ-025, Limpeza da Caixa D’Água, rev.11 de 03/02/25 determinam a\r\nforma de realização, os produtos a serem utilizados, os responsáveis pela execução e controle e as formas\r\nde registros das ações realizadas.\r\nO procedimento que normatiza a expedição é o PO-AL-003, Separação e Expedição de Materiais\r\n(Insumos), rev. 12 de 10/09/25, estabelecendo as condições para separação e expedição. Segundo o\r\nmesmo, os insumos não fracionados devem ser expedidos com os rótulos e embalagens originais, contendo\r\nas informações que deverão estar nos mesmos, conforme normativa. Para a expedição destes produtos não\r\nfracionados, após a separação efetuada conforme este procedimento, os materiais são transferidos para\r\nárea de expedição de produtos, verificando o número de lote, datas e rótulos e quantidade de volume e esta\r\nconferência é registrada no FRM-AL-003 Registro de Separação e Expedição de Materiais. Caso exista\r\nqualquer divergência, a mesma deve ser notificada à garantia da qualidade e/ou faturamento e aberto\r\nregistro de ocorrência conforme o caso. Já para a expedição dos produtos fracionados existe a\r\ndeterminação de somente poderem ser expedidos produtos aprovados e liberados pela garantia da\r\nqualidade e controle de qualidade. Os produtos recebidos no armazém de produtos fracionados ficam\r\ntemporariamente armazenados na área de armazenamento de insumos fracionados, até serem separados\r\npara expedição ou transferidos para as demais unidades. O colaborador do almoxarifado de fracionados,\r\ncom o pedido em mãos, deve localizar os produtos armazenados a serem expedidos e fazer a\r\nmovimentação do item para área de separação / expedição de produtos, preenchendo o registro de\r\nseparação FRM-AL-003 - Registro de Separação e Expedição de Materiais, conferindo as informações dos\r\nmesmos, sendo adotado mesmo procedimento dos não fracionados em casos de qualquer divergência ou\r\nocorrência não conforme. Independente do produto ser fracionado ou não, existe orientação para que a\r\nseparação dos insumos seja feita por ordem de data de vencimento de forma que os lotes de um mesmo\r\ninsumo, que vencem primeiro, devem ser expedidos primeiro.\r\nApós verificação das condições de veículos e transporte e registro no formulário FRM-GQ-027 – Registro\r\npara Inspeção de Transporte, os produtos são expedidos e os registros de separação de materiais, registros\r\nde expedição, nota fiscal assinada pelo motorista e registro de transporte disponibilizados à garantia da\r\nQualidade.\r\nA transferência de produtos entre depósitos, deve seguir as diretrizes do PO- AL-010 - Transferência de\r\nProdutos entre Depósitos.\r\nAs informações de data de coleta/saída, recebimento e dados dos lotes e clientes devem ser registradas via\r\nsistema de forma a manter a rastreabilidade, conforme procedimento PO-AL-007 - Rastreabilidade de\r\nProdutos e Monitoramento de Entrega.\r\npágina 7 de 41\r\n8.2. Amostragem\r\nO procedimento POP-CQ-001 de Amostragem de Insumos – Diversos/Portaria 344-98, rev. 02, de 12/09/25\r\nestabelece as normas para a realização da amostragem das análises de controle de qualidade\r\nfísico-químico, microbiológico das categorias sólidos diversos e portaria 344/98. Inclui também a\r\namostragem para análises terceirizadas e para a referência futura. O processo de amostragem acontece\r\nnas salas de fracionamento 2 e 3, sendo que na sala 2 são amostrados somente insumos diversos e na sala\r\n3 são amostrados insumos diversos e portaria 344/98. O controle de qualidade coleta a amostra durante o\r\nrecebimento do insumo farmacêutico. Antes do início do processo de amostragem devem ser verificadas e\r\nregistradas a limpeza, a temperatura, a umidade e o diferencial de pressão. As medições devem estar\r\ndentro dos parâmetros descritos no procedimento. Deve ser amostrado um único insumo por vez. Se\r\ndurante o processo de amostragem houver diferentes lotes do mesmo insumo e do mesmo fabricante, o\r\ncolaborador utilizará diferentes utensílios para cada amostragem. A quantidade da amostra para a\r\nreferência futura deverá ser para duas análises completas do referido lote. Toda amostragem realizada\r\ndurante o recebimento deve registar esse processo no PO-CQ-004 Solicitação de Coleta para Amostragem\r\nde Materiais.\r\nTodos os volumes recebidos deverão ser amostrados para o teste de identificação, inclusive se for do\r\nmesmo lote. Será realizado um pool de um determinado número de volumes segundo o nível de inspeção\r\ngeral II (conforme a NBR 5426).\r\nOs seguintes utensílios são utilizados no processo de amostragem: amostradores de aço inox, saco plástico\r\ne bolsa nasco para armazenamento da amostra.\r\nO fracionador será o responsável pela amostragem do insumo que está sendo fracionado. Deverão ser\r\nretiradas amostras para as análises físico-químicas, microbiológicas e para a referência futura. A quantidade\r\na ser retirada deve estar descrita na ordem de fracionamento. Durante o fracionamento devem ser\r\namostrados o primeiro volume, o volume intermediário e o volume final conforme o tamanho do lote. O\r\nprocedimento prevê o uso de embalagens primárias e secundárias (essa no caso para as amostras de\r\nretenção) compatíveis com os insumos.\r\nO procedimento PO-CQ-002 Amostragem de - Insumos Alimentos, rev. 02, de 12/09/25 descreve os critérios\r\npara a amostragem de insumos alimentos no recebimento e fracionamento para as análises de controle de\r\nqualidade físico-químico, microbiológico, referência futura e para as análises terceirizadas, quando\r\naplicável. A amostragem e fracionamento dessa categoria acontece na sala 01. Todos os volumes recebidos\r\ndeverão ser amostrados para o teste de identificação, inclusive se for do mesmo lote. Será usado o Plano\r\nde Amostragem Nível Geral de Inspeção 2 conforme a NBR 5426. Será realizado um pool de um\r\ndeterminado número de volumes.\r\nO procedimento PO-FR-003 de Limpeza e Sanitização dos Utensílios e Materiais Utilizados na Sala de\r\nFracionamento - Diversos/Portaria 344/98, rev. 02, de 17/09/25, descreve o método correto de limpeza e\r\nsanitização dos utensílios e materiais utilizados na amostragem e fracionamento. Conforme o procedimento,\r\nos utensílios são dedicados por categoria: 344/98, sólidos diversos e alimentos.\r\npágina 8 de 41\r\nA limpeza e a sanitização das salas de fracionamento, onde é feito o processo de amostragem, acontece\r\nconforme o procedimento PO-FR002 - Limpeza e Sanitização das Salas de Fracionamento - Insumos\r\nDiversos/ Port. 344-98, rev. 01, de 04/08/25.\r\n9. ÁGUA\r\nO procedimento Limpeza da Caixa d’Água PO-GQ-025, rev. 11, de 03/02/25, estabelece os procedimentos\r\npara limpeza e sanitização da caixa d’água. A periodicidade de limpeza do reservatório deve ser semestral.\r\nFoi verificado o último registro de limpeza da caixa d’água realizado pela empresa dedetizadora Dourados\r\nem 17 de dezembro de 2024.\r\nA empresa utilizará água potável da rede de abastecimento do município, água purificada produzida pelo\r\naparelho de osmose reversa que está no laboratório de controle microbiológico para a lavagem de vidrarias,\r\ne o aparelho Milli-Q. Esse por sua vez produz a água ultrapurificada.\r\nAs normas para a coleta e para a análise físico-química da água potável, purificada e ultra purificada estão\r\ndescritas no procedimento PO-CQFQ-005, rev. 01, de 26/06/25. A frequência de coleta e análise da água\r\npotável é semestral e da água purificada e ultra purificada é mensal. Os resultados obtidos são registrados\r\nnos FRM-CQFQ-005-A – Formulário de análise de água potável e FRM-CQFQ-005-B – Formulário de\r\nanálise de água purificada e ultra purificada. O procedimento utiliza como referência para a especificação\r\ndos testes a Farmacopeia Brasileira 7\r\na edição, USP 42 <1231>, e a Portaria GM/MS n° 888 de 2021. O\r\nprocedimento descreve as medidas a serem tomadas caso os resultados de análise saiam fora da\r\nespecificação.\r\nConforme descrito no Formulário de Análise da Água Potável FRM - CQFQ-005-A, rev. 01, de 26/06/25 e\r\nconforme o procedimento de Pontos de Coleta de Água para Análise, rev. 01, de 26/06/25, os pontos de\r\ncoleta para análise da água potável são 04 pontos: pia de lavagem de utensílios-alimentos, pia de lavagem\r\nde utensílios - diversos e portaria 344/98, primeiro ponto de saída da caixa d’água e pia da área de\r\nparamentação. Os pontos de coleta da água purificada são nas torneiras da osmose reversa e da água\r\nultrapurificada no aparelho Milli-Q - Formulário de Análise de Água Purificada e Ultrapurificada\r\nFRM-CQFQ-005-B, rev. 01, de 26/06/25.\r\nO procedimento Coleta e Análise Microbiológica da Água Potável, Purificada e Ultrapurificada\r\nPO-CQMB-017, rev. 01 de 26/06/25 estabelece as normas para a coleta e análise microbiológica da água\r\npotável, purificada e ultrapurificada é semestral. O meio APC é usado para a contagem do número total de\r\nbactérias heterotróficas e presença de coliformes totais e Escherichia coli é verificada através do kit colilert.\r\nO procedimento utiliza como referência para a especificação dos testes a Farmacopeia Brasileira 7\r\na edição,\r\nUSP 42 <1231>, e a Portaria GM/MS n° 888 de 2021. O procedimento descreve as medidas a serem\r\ntomadas caso os resultados de análise saiam fora da especificação. A frequência de coleta e análise da\r\nágua potável é semestral e da água purificada e ultra purificada é mensal, conforme o procedimento de\r\nPontos de Coleta de Água para Análise, rev. 01, de 26/06/25.\r\npágina 9 de 41\r\n10. AR\r\nA empresa possui instalações de ventilação, exaustão, temperatura, umidade, pressão adequadas,\r\ncontroladas e monitoradas regularmente.\r\nA empresa apresentou o PMOC Plano de Manutenção Operação e Controle, elaborado pela LEFOL e\r\napresentou um contrato com a empresa Airteck Climatização LTDA para a manutenção de todo o sistema\r\nde ar condicionado da empresa. No contrato descreve as responsabilidades do engenheiro mecânico\r\nresponsável pelo PMOC. O documento contém o check list de manutenção preventiva que descreve a\r\nidentificação de equipamento, o ambiente, o item a ser avaliado, o fabricante, como será realizada a\r\navaliação e a periodicidade da manutenção para toda a empresa.\r\nO procedimento PO-GQ-050 - Manutenção Preventiva de Utilidades, rev. 01 de 06/08/2025 aponta como\r\nserá realizada a manutenção preventiva do sistema HVAC. Conforme o procedimento, os filtros G4 são\r\ntrocados mensalmente. E os filtros F9 e H14 das caixas de filtragem verificados diariamente e a pressão\r\nconferida pelo IHM e devem ser trocados conforme necessidade em relação a pressão, ou seja, quando\r\natingir 450 Pa para F9 e 600 Pa para H13/H14. Os registros serão nos formulários descritos abaixo:\r\n? FRM-GQ-051 - A – Cronograma de Manutenção Preventiva de Utilidades;\r\n? FRM-GQ-051 - B - Registro de Manutenção de Fan e Coil;\r\n? FRM-GQ-050 - C - Registro de Manutenção de Condensadoras de Refrigeração de Expansão\r\nDireta (A Gás);\r\n? FRM-GQ-050 - D - Registro de Manutenção de Módulos de Ventilação E Filtragem;\r\n? FRM-GQ-050 - E - Registro de Manutenção de Dutos de Ar e Controle Mecânico de Ar;\r\n? FRM-GQ-050 - F - Registro de Manutenção de Quadros Elétricos do HVAC;\r\n? FRM-GQ-050 - G - Registro de Manutenção da Automação / Instrumental;\r\n? Anexo 01 – Etiqueta Manutenção Preventiva.\r\nAinda não há evidência de troca, pois o sistema ainda não está em operação.\r\nPossui um plano de qualificação de equipamentos e utilidades PL-VLD-002, rev. 00 de 11/04/2025 o qual\r\naponta as diretrizes para a realização das qualificações. A frequência da qualificação dos equipamentos\r\nestá no cronograma PO-VLD-012 - Qualificação de Equipamentos e para o HVAC está descrito no\r\nPO-VLD-004 - Qualificação de Utilidades - HVAC, rev.01 de 08/09/2025.\r\nO sistema de ar da empresa é composto por estruturas compatíveis com a atividade e estão devidamente\r\nqualificadas, sendo no que se refere à instalação, operação e desempenho dos equipamentos das áreas de\r\nfracionamentos conforme descrito abaixo:\r\nUTA-01 - Fracionamento de alimentos (sala 01) e diversos (sala 2) o sistema é composto por\r\nFAN&COIL, marca TROX, com filtro G4 (1\r\no estágio), F9 (2\r\no estágio) e H13 (3\r\no estágio) no insuflamento,\r\nresfriamento com gás (R410A) a saída é um filtro H13 na caixa de exaustão. Tem retorno das áreas de\r\ncirculação.\r\nContém também uma unidade condensadora, Carrier, localizada no piso técnico. Exaustão fabricante\r\nPROJELMEC.\r\npágina 10 de 41\r\nUTA-02 - Fracionamento de controlados/diversos (sala 3) o sistema é composto por FAN&COIL,\r\nfabricante TROX, com filtro G4 (1\r\no estágio), F9 (2\r\no estágio) e H13 (3\r\no estágio) no insuflamento, resfriamento\r\ncom gás (R410A) a saída é um filtro H13 na caixa de exaustão. Não há retorno. Trabalhará com pressão\r\nnegativa na sala. Capacidade de 24.000BTU´s\r\nContém também uma unidade condensadora, HITACHI, localizado no piso técnico. Exaustão fabricante\r\nPROJELMEC.\r\nUTA-03 - Sala de Microbiologia estéril o sistema é composto por FAN&COIL, fabricante TROX, com filtro\r\nG4 (1\r\no estágio) e F9 (2\r\no estágio) no insuflamento, resfriamento com gás (R410A). O sistema da sala estéril\r\ndedicado e exclusivo é dotado de uma filtragem absoluta terminal (FAT) classe H13 localizado no teto da\r\nsala.. Capacidade de 36.000BTU´s\r\nContém também uma unidade condensadora, HITACHI, localizado no piso técnico.\r\nQUALIFICAÇÃO DOS SISTEMAS\r\nQualificação de Instalação HVAC\r\nA qualificação de instalação dos sistemas UTA-01, UTA-02 e UTA–03 está apresentada no protocolo\r\nPTQI.INTER.09/25 - Qualificação de Instalação do HVAC de abril/2025. O qual aponta todos os testes que\r\nserão realizados para a qualificação de instalação de maneira a comprovar que o sistema e as instalações\r\nestão de acordo com o projeto. Serão verificados os componentes dos seguintes sistemas: unidade de\r\ninsuflamento e tratamento de ar(filtragem, temperatura e umidade); unidade de refrigeração, comando de\r\ntemperatura e umidade, rede de dutos de insuflamento e exaustão, sistemas de controle e monitoramento\r\nde ar, temperatura e umidade, funcionamento mecânico do sistema e funcionamento elétrico, estrutura e\r\nacabamento das salas. A qualificação está descrita nas folhas de testes para cada UTA.\r\nConforme o relatório de qualificação de instalação RTQI.INTER.09/25 Relatório de qualificação de\r\ninstalação de 01/05/25 o qual aponta que o sistema se encontra qualificado quanto à instalação, de acordo\r\ncom os resultados encontrados nos ensaios.\r\nQualificação de Operação do HVAC\r\nA qualificação de operação dos sistemas UTA-01, UTA-02 e UTA-03 está apresentada no protocolo\r\nPTQ.PO.INTM-09/25 - Qualificação de Operação HVAC de abril de 2025. De forma a comprovar que as\r\ninstalações do sistema estão operando conforme o projeto. O escopo será a operação da unidade de\r\ninsuflamento e tratamento de ar(filtragem, temperatura e umidade); unidade de exaustão, automação,\r\ncomandos de temperatura e umidade, comando de variação de frequência de motores, painéis elétricos,\r\nredes de dutos de insuflamento e retorno, registros e damper´s de ar e filtros de ar. Realizados através de\r\nfolhas de testes para cada UTA.\r\nConforme o relatório de qualificação de operação RTQ.PO.INTM.09/25 - Relatório de qualificação de\r\noperação de 01/05/25 o qual aponta que o sistema se encontra qualificado quanto à operação, de acordo\r\ncom os resultados encontrados nos ensaios.\r\npágina 11 de 41\r\nQualificação de Desempenho HVAC\r\nA qualificação de desempenho dos sistemas UTA-01, UTA-02 e UTA-03 está apresentada no protocolo\r\nPTQ.PQ INTM-09/25 com ensaios de pontos de vazamento em sistema de filtragem, contagem de\r\npartículas, velocidade e vazão do fluxo de ar, pressão das salas, temperatura e umidade, classificação de\r\nníveis de partículas em salas.\r\nConforme o relatório de qualificação de desempenho RTQ.PQ.INTM.09/25 - Relatório de qualificação de\r\ndesempenho de 05/05/25 o qual aponta que o sistema se encontra qualificado quanto à operação, de\r\nacordo com os resultados encontrados nos ensaios. Com uma classificação das salas em repouso de B\r\npara a sala estéril, C para a antecâmara da sala estéril e D para os demais ambientes em repouso.\r\nAlmoxarifados geral a manutenção e limpeza foram descritas no procedimento. Possuem filtros G4. Dois\r\nsplits marca Gree 60.000BTU´s.\r\nAlmoxarifado de fracionados possui 1 equipamento de 60.000BTU´s marca Gree.\r\nApresentou a qualificação térmica das áreas do Setor I e Setor II, estação inverno, realizado pela Teknopar.\r\nDemais ambientes\r\nOs demais ambientes possuem os equipamentos descritos no planilha de TAG do procedimento\r\nPO-VLD-011 - Determinação de código interno - TAG, revisão 00 de 04/11/2024, sendo utilizada a\r\nobservação para descrever a capacidade de cada equipamento.\r\nA empresa apresentou a manutenção dos demais equipamentos de ar condicionado com periodicidade\r\ndefinida no PMOC. A lista contendo todos os equipamentos está descrita no FRM-GQ-051 - A –\r\nCronograma de Manutenção Preventiva de Utilidades e no Inventário que compõe o PMOC, documento em\r\nelaboração.\r\nA empresa possui um documento formal que descreva detalhadamente como será o controle, manutenção,\r\nlimpeza do sistema de climatização e exaustão e descrever quem serão os responsáveis e a periodicidade e\r\nos itens da manutenção que descreva todas as estruturas dos sistemas e os filtros utilizados.\r\nA empresa apresentou procedimento que contempla o monitoramento ambiental de partículas viáveis da\r\nempresa e está descrito no PO-VLD-004 - Qualificação de Utilidades - HVAC, rev.01 de 08/09/2025, onde\r\ndefine a periodicidade da amostragem, como será realizada e quais materiais serão utilizados.\r\n11. FRACIONAMENTO\r\n11.1. Área de Pesagem/Fracionamento/Embalagem\r\nO procedimento PO-FR-006 de Fracionamento de Insumos - Diversos/Portaria 344/98 estabelece as\r\nnormas para a realização do processo de fracionamento. Esse processo poderá acontecer em 3 salas\r\nidentificadas como sala 1 (insumos alimentos), sala 2 (insumos diversos) e sala 3 (insumos diversos e\r\nportaria 344/98). Todas as salas possuem a antecâmara de pessoal separada da antecâmara de material.\r\nExiste um hall que dá acesso às três salas, cada uma dessas possui uma bancada inox, seladora e\r\npágina 12 de 41\r\nexaustor para o processo de fracionamento. As portas da antecâmara e da sala possuem sistema de\r\nintertravamento. O piso é de material epóxi, as paredes são lisas com cantos arredondados. Os utensílios\r\nusados no processo de fracionamento são espátulas e conchas. Todos os utensílios estão tagueados e\r\nserão dedicados para as categorias insumos alimentos e insumos diversos compartilhados com Portaria\r\n344/98.\r\nAs condições ambientais de temperatura, umidade e diferencial de pressão devem ser conferidas antes do\r\ninício do processo de fracionamento. Esses dados estão informados no Controlador PID com Display\r\nGráfico afixado na parede do hall de circulação. Conforme descrito no procedimento somente um insumo\r\ndeve ser fracionado por vez; entre o fracionamento de um insumo e o outro a sala de fracionamento deve\r\nser limpa; as embalagens secundárias constituídas de papelão não podem entrar na sala de fracionamento,\r\na remoção delas deve acontecer na antecâmara de materiais; todas as embalagens externas dos insumos\r\nnão fracionados devem ser sanitizados com álcool 70% antes de serem colocadas na antecâmara de\r\nmateriais; para os insumos que são acondicionados em dupla embalagem (primária e secundária) deve-se\r\nremover a embalagem secundária na antecâmara e só adentrar com a embalagem primária sanitizada na\r\nsala de fracionamento.\r\nAs etiquetas que serão usadas na rotulagem são armazenadas e processadas em local específico, sala de\r\nrotulagem, sendo conferidas e liberadas pelo responsável do fracionamento. A conferência da impressão\r\ntambém faz parte do check list de liberação da linha.\r\nO fluxo de pessoal na empresa acontece da seguinte forma: os colaboradores e visitantes acessam a\r\nempresa pela recepção, passam pelo corredor de circulação e entram no vestiário (feminino ou masculino)\r\nonde fazem as trocas de roupas e sapatos por uniformes e chinelos (dedicados). Essa troca acontece\r\ndiariamente. Após vestir o uniforme, os colaboradores vão se direcionar à área de paramentação I onde vão\r\nefetuar a troca do chinelo por sapato de segurança. Nesse espaço estarão disponíveis EPIs necessários\r\npara completar a vestimenta. A partir daí o colaborador tem acesso à área de circulação, que permite a\r\nentrada para as diferentes áreas da empresa. O colaborador que for realizar o processo de\r\namostragem/fracionamento entrará no hall de circulação dessa área e depois nas salas (1, 2 ou 3) conforme\r\na sala que o processo deve ser realizado. O líder do fracionamento ou o responsável pelo controle em\r\nprocesso verifica a condição de limpeza da sala e depois faz a transferência de todos os utensílios e\r\nmateriais que serão utilizados no processo. Devem ser verificados: a condição de limpeza de todos os\r\nutensílios e materiais que serão utilizados no fracionamento, a impressão dos rótulos de identificação das\r\nembalagens (primária e secundária), a condição de operação e limpeza da balança a ser utilizada e a\r\ncondição de operação e limpeza da seladora a ser utilizada. A Conferência do insumo separado é feita\r\nmediante a ordem de fracionamento. O líder do fracionamento faz a liberação da sala de fracionamento e\r\nregistra na OF. O fracionador deve realizar a sanitização de todos os materiais e embalagens externas dos\r\ninsumos e sanitizar todos os utensílios com álcool 70% antes de iniciar o fracionamento. Deve ser conferida\r\na identificação da embalagem primária com a embalagem secundária e as descrições da etiqueta do insumo\r\ndos dados como: lote, código, quantidade, data de validade. Os rótulos impressos também devem ser\r\nchecados e preenchidos os formulários, registros e ordem de fracionamento. Depois disso faz-se a\r\netiquetagem das embalagens primárias. O fracionamento de Insumos Alimentos acontece conforme o\r\npágina 13 de 41\r\nprocedimento PO-FR-007, rev. 00, de 03/03/25 e segue as mesmas diretrizes e cuidados do fracionamento\r\nde insumos farmacêuticos.\r\nO Fluxo de materiais (embalagem/insumos) é o seguinte: A área de recebimento de materiais está\r\nlocalizada no setor I. O responsável pelo recebimento é um colaborador do almoxarifado. Os materiais\r\nrecebidos são alocados em paletes e permanecem em quarentena até a liberação da garantia da qualidade.\r\nPosteriormente os produtos aprovados são armazenados na área de produtos aprovados. Os produtos\r\nreprovados são alocados em áreas segregadas, separada das demais até a disposição final.\r\nOs produtos destinados ao fracionamento deverão ser transferidos para o setor II através das caixas de\r\npassagem, antes disso é feita a assepsia dos volumes. Conforme a programação do fracionamento e\r\nemissão da ordem de fracionamento será feita a transferência dos materiais para o setor II através da caixa\r\nde passagem. O líder do fracionamento deve conferir todo material recebido e direcionar para a sala de\r\nfracionamento que está pré-determinada na Ordem de Fracionamento. Durante o fracionamento são\r\nretiradas as amostras para o controle de qualidade e para as amostras de retenção.\r\nOs produtos fracionados devem permanecer em quarentena (quarentena de insumos fracionados ou\r\nquarentena Portaria 344/98) enquanto aguarda as liberações do Controle de Qualidade e da Garantia da\r\nQualidade. Se forem aprovados serão transferidos para o almoxarifado de produtos fracionados aprovados\r\nonde permanecerão até a expedição. Existe área exclusiva para o armazenamento de fracionados de\r\naprovados da Portaria 344/98. Os produtos fracionados reprovados devem retornar para o almoxarifado\r\ngeral (no setor I) através da caixa de passagem e serão armazenados em área dedicada para produtos\r\nreprovados até a disposição final\r\nOutros Procedimentos relacionados: PO-FR-003 - Limpeza e Sanitização dos Utensílios e Materiais\r\nutilizados na Sala de Fracionamento – Diversos / Port. 344-98, PO-FR-002 - Limpeza e Sanitização das\r\nSalas de Fracionamento – Insumos Diversos / Port. 344-98, PO-FR-012 - Operação e Limpeza das\r\nBalanças de Fracionamento, PO-FR-018 - Operação e Limpeza das Seladoras Automáticas - Cetro e\r\nPO-FR-011 - Sanitização e Recebimento de Insumos e Materiais nas Salas de Fracionamento e PO-GQ-057\r\nde Fluxo de Tramitação da Ordem de Fracionamento, rev 00, de 05/06/25.\r\n11.2. Registros de Fracionamento\r\nO procedimento PO-GQ-057 de Fluxo de Tramitação da Ordem de Fracionamento, rev 00, de 05/06/25,\r\nestabelece as normas para a correta tramitação e preenchimento da ordem de fracionamento, e também\r\nestabelece as diretrizes para a geração, impressão e conferência, fluxo de tramitação, preenchimento,\r\nfechamento e liberação do insumo farmacêutico fracionado. A ordem de fracionamento é gerada e emitida a\r\npartir da necessidade de fracionamento informada para a Garantia de Qualidade.\r\nFoi conferido o modelo de ordem de fracionamento descrito no registro FRM-FQ-057, rev. 00, de 05/06/25.\r\nA ordem está de acordo com os critérios exigidos na RDC 204/2006.\r\npágina 14 de 41\r\n11.3. Equipamentos (manutenção, limpeza, calibração, qualificação)\r\nFoi apresentado o PL-VLD-001 - Plano Calibração, rev. 00 de 04/11/2024, com o objetivo de planejar e\r\ncontrolar todas as calibrações dos equipamentos, instrumentos e demais materiais. A periodicidade é\r\ndeterminada conforme o cronograma de Calibração PO-VLD-007 – Calibração e a lista de todos os\r\ninstrumentos, equipamentos e itens que necessitam de calibração está descrito no PO-VLD-011\r\nDeterminação de Código Interno – TAG, rev. 00 de 04/11/2024.\r\nO procedimento de verificação das balanças é o PO-FR-013 rev. 00 de 03/03/2025. Os certificados de\r\ncalibração estão descritos no cronograma de calibração PO-VLD-007 – Calibração, rev. 10 de 04/11/2024.\r\n12. CONTROLE DE QUALIDADE\r\n12.1. Instalações/Atividades\r\nO Controle de Qualidade Físico-Químico possui uma área de análise com uma bancada central para\r\npreparo de amostras e contém alguns equipamentos, bancadas laterais com os equipamentos necessários\r\npara a realização das análises, refrigerador, pia para lavagem de vidrarias, água ultrapurificada (Milli-Q),\r\ncapela de exaustão de gases, estufas de secagem e à vácuo, titulador Karl Fischer, mufla, dessecador para\r\npadrões primários e secundários, cromatógrafo líquido waters, espectrofotômetro UV, espectrofotômetro IR,\r\nbalança analitica, dentre outros.\r\nO laboratório de Controle de Qualidade Microbiológico se encontra em sala separada ao lado do controle de\r\nqualidade físico-químico, possui uma entrada (paramentação) e logo a esquerda possui uma porta que dá\r\nacesso ao laboratório com bancada para preparo de meios de cultura, possui duas caixas de passagem\r\npara amostras, uma para entrada e outra para saída, microondas, contador de colônias, microscópio,\r\nestufas de incubação, uma única autoclave que realizará esterilização e descontaminação dos materiais, e\r\numa salinha anexa para lavagem de vidrarias com duas bombonas para armazenamento de material\r\ncontaminado e outra para descontaminado e ainda um sistema de osmose reversa para a lavagem de\r\nvidrarias. A porta logo à frente da entrada da sala do microbiológico dá acesso a antecâmara da sala do\r\nfluxo laminar, a sala possui um fluxo laminar qualificado com uma cadeira e uma mesinha de apoio, ambas\r\nde aço inoxidável.\r\nO procedimento Movimentação de Amostras PO-CQ-014 rev.01 de 26/06/2025 descreve todo fluxo de\r\nentrada no controle de qualidade e estabelece normas para a coleta, recebimento, armazenamento,\r\nidentificação e descarte de amostras para análise no laboratório de controle de qualidade (microbiológico e\r\nfísico-químico), e de referência futura, dos produtos recebidos e fracionados na empresa. Os analistas e\r\ntécnicos do controle de qualidade físico-químico e microbiológico recebem as amostras destinadas para\r\nanálises de identificação, físico-química, microbiológica e referência futura, e realizam o registro de\r\nrecebimento no LOG-CQ-014 - A - Logbook - Registro de recebimento de amostras no laboratório. Após o\r\nrecebimento dos produtos destinados ao fracionamento, o controle de qualidade deverá ser acionado para\r\nrealização da amostragem do lote recebido. Para isto, o controle de qualidade deverá verificar quantos dos\r\nvolumes recebidos deverão ser amostrados, segundo PO-CQ-001-Amostragem de insumos –\r\nDiversos/Portaria 344 e PO-CQ-002-Amostragem de Insumos – Alimentos. Em seguida, deverá ser\r\npreenchido o FRM-CQ-004-Formulário de amostragem, informando quantas etiquetas de identificação de\r\npágina 15 de 41\r\namostras e volumes serão necessárias, o qual deverá ser entregue ao colaborador do setor de rotulagem. O\r\nprocesso de amostragem de produtos fracionados será uma responsabilidade do departamento de\r\nfracionamento.\r\nAs soluções reagentes são preparadas e controladas conforme o procedimento PO-CQ-012 rev. 00 de\r\n28/04/2025 Preparo de Soluções, cujo objetivo é estabelecer normas para o correto preparo, registro,\r\nidentificação e armazenamento de soluções no controle de qualidade, assegurando que sejam preparadas\r\nconforme diretrizes das Boas Práticas da Qualidade, as soluções reagentes preparadas são armazenadas\r\nconforme definido na metodologia da solução. As soluções preparadas no laboratório terão validade de 3\r\nmeses, a partir da data de preparo da mesma. Entretanto, caso haja soluções com prazo de validade menor,\r\neste prazo deverá constar descrito no procedimento de preparo da própria solução. As padronizações serão\r\nválidas por 3 meses, e devem ser repetidas para seguirem válidas por mais 3 meses. As soluções que\r\npossuem recomendação de utilização logo após seu preparo, devem ser descartadas logo após sua\r\nutilização, estas não devem ser armazenadas. A solução preparada é registrada no LOG-CQ-012 - A -\r\nLogbook - Registro de Preparo de Soluções, para soluções que não precisam de padronização ou\r\nLOG-CQ-012 - B - Logbook - Registro de Preparo de Soluções Volumétricas, para soluções que precisam\r\nde padronização;\r\nO procedimento PO-CQMB-005 Preparo de Meios de Cultura e Diluentes rev. 00 de 06/03/25 tem por\r\nobjetivo descrever o procedimento de preparo de meios de cultura e diluentes utilizados nas análises do\r\nlaboratório de controle de qualidade microbiológico. O preparo do meio de cultura e diluentes é registrado\r\njunto ao LOG-CQMB-005 – Logbook - Registro de preparo de meios de cultura e diluentes. Os meios de\r\ncultura e os diluentes esterilizados devem ser identificados e armazenados sob refrigeração, na temperatura\r\nde 2ºC a 8ºC, ou conforme especificado pelo fabricante. O teste de fertilidade e esterilidade dos meios deve\r\nser executado conforme PO-CQMB-019 – Fertilidade e esterilidade de meios de cultura. A data da validade\r\ndo meio de cultura/diluente, que será de 30 dias corridos após o preparo. Foi avaliado também o\r\nprocedimento PO-CQMB-004 Manutenção, Repique e Diluição de Microorganismos rev. 00 de 06/03/25, que\r\ntrata da reconstituição de cepas e preparo de cultura estoque, descarte de microorganismos conforme o\r\nPO-CQMB-018 - Limpeza e autoclavação de materiais utilizados em ensaios microbiológicos rev.00 de\r\n06/03/2025.\r\n12.2. Padrões de referência\r\nFoi apresentado o procedimento PO-CQFQ-006 que estabelece normas para assegurar o correto\r\nrecebimento, armazenamento, preparação, utilização e controle de validade dos padrões de referência\r\n(SQR), e a correta determinação da potência, controle e conservação de padrões secundários. Para a\r\npadronização, devem ser analisadas dez amostras individuais, com dois analistas diferentes (5 amostras\r\npara cada analista, com duas leituras/injeções cada amostra). Os valores devem ser registrados em\r\nformulário específico de padronização, conforme FRM-CQFQ-006 - B - Registro de Análise para Elaboração\r\nde Padrão Secundário.\r\nO armazenamento dos padrões será realizado conforme descrito no procedimento com a utilização de\r\netiquetas:\r\n- Armazenamento a temperatura ambiente: descrever “Dessecador”, e utilizar a etiqueta de cor vermelha.\r\npágina 16 de 41\r\n- Armazenamento de 2 ºC a 8 ºC: descrever “Refrigerador”, e utilizar a etiqueta de cor verde.\r\n- Armazenamento no máximo 5 ºC: descrever “Freezer”, e utilizar a etiqueta de cor azul.\r\nO procedimento define ainda como será realizada a conferência da validade dos padrões secundários e\r\ncomo será realizado o descarte dos padrões com prazo de validade expirado. Possui como anexo do\r\nprocedimento os seguintes formulários:\r\n- FRM-CQFQ-006 - A - Lista de padronizações;\r\n- FRM-CQFQ-006 - B - Registro de Análise para Elaboração de Padrão Secundário;\r\n- FRM-CQFQ-006 - C - Controle de estoque de padrões do controle de qualidade;\r\n- FRM-CQFQ-006 - D - Cadeia de custódia de padrão.\r\nA empresa ainda adquiriu alguns padrões de referência como Ácido ascórbico, Acetilcisteína,\r\nUbidecarenone Impurity D, L-Lysine monohidrochloride, Ácido L-aspártico e Ubidecarenone e apresentou\r\norçamentos para caracterização de outros.\r\n12.3. Especificações\r\nA empresa possui especificações técnicas e metodologias de análise para insumos farmacêuticos e\r\nmateriais de embalagem.\r\nA empresa possui o procedimento de Amostragem e Análise de Material de Embalagem PO-CQ-019 Rev.\r\n00 de 06/03/2025, onde descreve sobre as diretrizes para realização das atividades de amostragem e\r\nanálise dos materiais de embalagem recebidos na empresa. Foi avaliada a especificação do insumo Glicina\r\nET-PR-004 de 06/2025 cuja referência mencionada é Farmacopeia Brasileira 7ª Edição, onde estão\r\nprevistos os testes como descrição, solubilidade, identificação, substâncias relacionadas, metais pesados ,\r\nteor, dentre outros. Estão previstos ainda os ensaios microbiológicos com contagem total de bactérias,\r\nfungos e Escherichia coli.\r\nA especificação do material de embalagem primário Saco Plástico de Polietileno ET-ME-003 Rev 01 de\r\n06/2025 foi apresentada, onde prevê a avaliação de aspecto/cor, odor, integridade, dimensões e peso da\r\nembalagem e ainda os ensaios microbiológicos, contagem total de bactérias, fungos e Escherichia coli.\r\nFoi avaliada a especificação de material de embalagem Saco Stand Cor Metalizada ET-ME-001 de\r\n17/03/25, onde prevê a avaliação de aspecto/cor, odor, integridade, dimensões e peso da embalagem.\r\n12.4. Equipamentos/Instrumentos (manutenção, limpeza, calibração, qualificação)\r\nFoi apresentado o PL-VLD-001 - Plano Calibração, rev. 00 de 04/11/2024, com o objetivo de planejar e\r\ncontrolar todas as calibrações dos equipamentos, instrumentos e demais materiais. A periodicidade é\r\ndeterminada conforme o cronograma de Calibração PO-VLD-007 – Calibração e a lista de todos os\r\ninstrumentos, equipamentos e itens que necessitam de calibração está descrito no PO-VLD-011\r\nDeterminação de Código Interno – TAG, rev. 00 de 04/11/2024. Abaixo listamos os equipamento do Controle\r\nde qualidade:\r\npágina 17 de 41\r\n- Espectrofotômetro UV/VIS - Agilent - Cary 60 - EUV-FQ-001\r\n- Forno Mufla;\r\n- Espectrofotômetro FT-IR - PerkinElmer - EIV-FQ-001\r\n- Estufa à vácuo - ESV-FQ-001\r\n- Freezer Overhead - FRZ-FQ-001;\r\n- Estufa Incubadora;\r\n- Autoclave;\r\n- Ultrapurificador de água do setor físico-químico;\r\n- Purificador de água osmose reversa\r\n- Titulador Karl Fischer;\r\n- Ponto de fusão;\r\n- Estufa bacteriológica - ESM-MB-004;\r\n- Cabine de segurança biológica/Fluxo Laminar;\r\n- Banho maria;\r\n- Cromatógrafo líquido HPLC - CRL-FQ-001;\r\n- Banho ultrassônico.\r\nFoi avaliada a qualificação da cabine de segurança biológica Fluxo Laminar TAG: CFL.MB.001\r\nQualificação de Instalação\r\nPQI-022504 Protocolo de Qualificação de Instalação, rev. A de 03/02/25 – Define os critérios de aceitação e\r\nos testes a serem executados, descreve todo o equipamento de maneira detalhada, incluindo modelo de\r\nfiltro H14t tanto para o insuflamento quanto para a exaustão, fabricante Veco. Realizada pela Tequal.\r\nConforme o RQI-022504 – Relatório de Qualificação de Instalação, rev. A de 04/02/25 – concluiu-se que a\r\ncabine está qualificada quanto à instalação.\r\nQualificação de Operação\r\nPQO-022504 – Protocolo de Qualificação de Operação, rev. A de 06/02/2025 – o qual define que serão\r\navaliados as funções dos componentes e operação de cada um deles e os critérios de aceitação\r\nConforme o RQO 022504 – Relatório de Qualificação de Operação da Cabine de segurança biológica, r. A\r\nde 07/02/25 que conclui que os testes apresentaram resultados satisfatórios e encontra-se qualificada\r\nquanto à operação.\r\nQualificação de Desempenho\r\nRA-022504 Protocolo de Qualificação de Desempenho de 10/02/25, rev.A que relaciona os testes de\r\ncomponentes do equipamento e a operação de cada um deles.\r\n- Integridade/Estanqueidade;\r\n- Velocidade e uniformidade do fluxo de ar;\r\n- Linearidade do fluxo de ar;\r\n- Visualização do fluxo de ar Smoke Test;\r\n- Nível de iluminação;\r\n- Contagem de partículas não viáveis.\r\nRF 022504 – Relatório de Qualificação de Desempenho, rev. A de 13/02/2025 o que conclui que a cabine\r\nencontra-se qualificada em seu desempenho cumprindo os parâmetros de qualificação do protocolo. A\r\npágina 18 de 41\r\nempresa que realizou os testes foi a empresa T-Qual de acordo com os testes realizados o fluxo\r\nencontra-se qualificado com classificação grau A.\r\nFoi avaliada a qualificação operação/performance do equipamento Espectrofotômetro UV/VIS - Agilent -\r\nCary 60 - EUV-FQ-001, foi apresentada a ERU FRM-GQ-016 de 05/11/24 realizada pela Intermeios a qual\r\ndefine todos os parâmetros que o equipamento necessita apresentar.\r\nFoi realizada a qualificação de instalação, operação e performance pela empresa BioeQuímica Services. Foi\r\navaliado o protoco BQ_UVVIS_02 006/25 - Protocolo de manutenção preventiva, qualificação de instalação,\r\noperacional e performance, versão 00. A qualificação de instalação requer alguns requisitos para o bom\r\nfuncionamento do equipamento, após a verificação dos itens seguirá para o preenchimento do\r\nFORM.01.UVVIS.02 - check list de instalação do espectrofotômetro UV/VIS. Existem ainda as condições de\r\nmanutenção preventiva conforme o formulário FORM.02.UVVIS.02 - check list de manutenção preventiva.\r\nPara a operação e performance do equipamento será usado o formulário FORM.07.UVVIS.02 - Protocolo de\r\naceitação do espectrofotômetro UV/VIS com a realização dos seguintes testes: exatidão do comprimento de\r\nonda da lâmpada de xenon, medir a capacidade do sistema de compensar ruído óptico e eletrônico inerente\r\na toda faixa de comprimento de onda, medir flutuações de curto prazo no sinal detector causadas por ruído\r\nóptico e eletrônico, especificada de absorbância nos comprimentos de onda 279, 361, 460, 536 e 637nm;\r\nexatidão do comprimento de ondas G1, G2 e G3.\r\nConforme os resultados apontados nos testes realizados o equipamento foi considerado qualificado quanto\r\nà instalação, operação e performance de acordo com o registro de conclusão da qualificação emitido em\r\n16/05/25. O tratamento estatístico será realizado por meio de planilhas.\r\nFoi avaliada a qualificação de instalação, operação e performance da Mufla - MUF-001 realizada pela\r\nempresa Teknopar.\r\nNo protocolo de instalação PQI-0072-25 de 16/05/25 foram descritos os testes realizados, tais como,\r\nequipamentos instalados, instrumentos de controle e alimentação. Com faixa nominal de 100 a 1100\r\noC,\r\nconforme certificado de calibração No 1592/24 realizado pela Novatécnica em 29/04/2024. Conforme o RFQI\r\n- Relatório final de qualificação de instalação emitido em 16/05/25 o equipamento foi qualificado quanto à\r\ninstalação.\r\nNo protocolo de qualificação de operação PQO 0072-25 de 16/05/25 foram descritos os testes realizados,\r\ntais como, o funcionamento da chave geral do sistema e a alteração do setpoint do sistema. Conforme o\r\nRFQO - Relatório final de qualificação de operação emitido em 16/05/25 o equipamento foi qualificado\r\nquanto à operação.\r\nNo protocolo de qualificação de desempenho PQD 0072-25 de 16/05/25 foram descritos os testes\r\nrealizados, tais como, 2 horas, com 4 sensores, temperatura de 650\r\noC, carga cheia. Conforme o RQD -\r\nRelatório final de qualificação de desempenho emitido em 16/05/25 o equipamento foi qualificado quanto ao\r\ndesempenho.\r\nFoi avaliada a qualificação operação/performance do equipamento Espectrofotômetro FT-IR -\r\nPerkinElmer - EIV-FQ-001, foi apresentada a ERU-003 FRM-GQ-016 de 05/11/24 realizada pela Intermeios\r\na qual define todos os parâmetros que o equipamento necessita apresentar. Foi apresentado um protocolo\r\nde qualificação de instalação e operação do software número 0005066192/0000 de 07/02/25 realizado pelo\r\nfabricante PerkinElmer o qual apresenta todos os testes realizados na empresa intermeios e aponta que o\r\npágina 19 de 41\r\nsoftware opera conforme preconizado pelo fabricante e as especificações requeridas pela empresa. Foi o\r\nprotocolo de qualificação de instalação e operação UOQ_IR_6.2.0_Intermeios o qual aponta os testes que\r\nserão realizados, utilizando o padrão apresentado no certificado PE12542 com validade até 03/25. O\r\ndocumento aponta que tanto os testes de instalação quanto de operação estão de acordo com o protocolo,\r\nportanto qualificados.\r\nFoi avaliada a qualificação de instalação, operação e desempenho da Estufa de secagem - EST-FQ-001\r\nrealizada pela empresa Teknopar.\r\nNo protocolo de instalação PQI-0067-25 de 16/05/25 foram descritos os testes realizados, tais como,\r\nequipamentos instalados, dimensões do aparelho, TAG, modelo. Conforme o RFQI - Relatório final de\r\nqualificação de instalação emitido em 16/05/25 o equipamento foi qualificado quanto à instalação.\r\nNo protocolo de qualificação de operação PQO 0067-25 de 16/05/25 foram descritos os testes realizados,\r\ntais como, o funcionamento do equipamento. Conforme o RFQO - Relatório final de qualificação de\r\noperação emitido em 16/05/25 o equipamento foi qualificado quanto à operação.\r\nNo protocolo de qualificação de desempenho PQD 0067-25 de 16/05/25 foram descritos os testes\r\nrealizados, tais como, distribuição térmica de calor com carga e sem carga, por 24 horas, critério de\r\naceitação de 80 a 110\r\noC, com simulação de porta aberta e simulação de queda de energia, usando 4\r\nsensores. Conforme o RQD 0067/25- Relatório final de qualificação de desempenho emitido em 16/05/25 o\r\nequipamento foi qualificado quanto ao desempenho.\r\n? As demais qualificações foram avaliadas e serão descritas em inspeções posteriores.\r\n12.5. Investigação de resultados fora de especificação/Tendência\r\nO procedimento utilizado pela empresa é o PO-CQ-011 Rev.00 de 28/04/2025 Investigação de Resultados\r\nFora de Especificação (FDE), O procedimento tem por objetivo padronizar o processo de investigação de\r\nresultados fora de especificação (FDE) em testes de rotina do controle de qualidade físico-químico e\r\ncontrole de qualidade microbiológico, de modo a assegurar uma avaliação precisa, a qual permita avaliar se\r\no resultado analítico em desacordo, está relacionado com erro analítico ou não.\r\nA primeira fase envolve uma avaliação inicial sobre a exatidão dos dados obtidos no laboratório, e pode ser\r\ndividida em Fase Ia e Fase Ib. A fase Ia é a fase de investigação na qual se verifica a ocorrência de algum\r\nerro óbvio no laboratório, identificado após a obtenção de um resultado analítico fora da especificação.\r\nTodos os erros confirmados devem ser documentados junto ao FRM-CQ-011-A – Registro de Investigação\r\nde Resultados Fora da Especificação (FDE). Se a causa do erro não tiver sido encontrada em nenhuma das\r\ncondições acima, a investigação deve prosseguir para a Fase Ib. Ambas as fases possuem fluxos de\r\ninvestigação descritos no procedimento. Se a investigação na Fase I identificou que a causa provável do\r\nresultado FDE não está associada ao laboratório, deve-se iniciar a fase II. Para uma avaliação mais ampla,\r\ndeve-se proceder com a abertura de um registro de ocorrência (RO), conforme PO-GQ-010 – Registro de\r\nOcorrência e Não Conformidade. O reteste ou reanálise será considerado caso não tenham sido\r\nidentificadas falhas no laboratório. A reamostragem só pode ser realizada na Fase de investigação II sob\r\naprovação do setor da garantia da qualidade, e mediante a abertura de um registro de ocorrência (RO),\r\nconforme PO-GQ-010 Registro de Ocorrência e Não Conformidade. Para o encerramento do formulário\r\nFRM-CQ-011-A – Registro de Investigação de Resultados Fora da Especificação (FDE) a gestão imediata\r\npágina 20 de 41\r\ndo controle de qualidade, ou colaborador por ele designado, deve avaliar e classificar, juntamente com o\r\ncolaborador responsável pela análise, os resultados da investigação. As investigações são registradas e\r\nacompanhadas em um formulário específico, que se encontra em anexo neste procedimento, FRM-CQ-011\r\n- Registro de Mapa de Acompanhamento de Investigação de Resultado Fora de Especificação (FDE).\r\n12.6. Amostras de retenção\r\nA sala de retenção está instalada em uma sala ao lado do controle de qualidade físico-químico, as chaves\r\nda sala ficam sob responsabilidade do controle de qualidade. Para armazenamento dos insumos\r\ncontrolados existe uma área com grade e trancada.\r\nApós finalização das análises do lote do produto, é responsabilidade do departamento de controle de\r\nqualidade a transferência destas amostras de referência futura para a área do retém, o qual estará\r\norganizado com prateleiras identificadas em ordem alfabética. As amostras de retenção dos produtos\r\ncontrolados pela portaria nº 344/1998 ficarão trancadas em gradeado, dentro da área do retém, e também\r\nserão organizadas por ordem alfabética.\r\nPara registrar a entrada destas amostras no retém, deverá ser preenchido o LOG-CQ-014 - B - Logbook -\r\nRegistro de entrada de amostras no retém.\r\nAs amostras de retenção futura deverão ser mantidas por mais um ano, a partir do prazo de validade do lote\r\ndo produto, devendo ser descartada somente depois deste período. Para produtos controlados pela portaria\r\nnº 344/1998, o tempo de retenção destas amostras, após o vencimento do lote do produto, será de dois\r\nanos. A empresa definiu as normas para o controle de amostras de referência futura no procedimento\r\nPO-CQ-014 Rev.01 de 26/06/25.\r\nA quantidade de amostra a ser retirada está definida nas especificações de cada insumo. As amostras são\r\narmazenadas em saco plástico transparente (embalagem primária) e ainda são\r\nrevestidas com saco metalizado (embalagem secundária), visto que, a amostra de referência do insumo\r\nfarmacêutico fracionado deve ser armazenada em área adequada, sob a responsabilidade e guarda do\r\nControle da Qualidade, obedecendo às condições de armazenamento estabelecidas pelo fabricante,\r\nconforme PO-CQ-001 Amostragem de Insumos, rev. 02 de 12/09/2025.\r\n12.7. Outros\r\nNão se aplica;\r\n13. VALIDAÇÃO\r\n13.1. Plano mestre de validação\r\nO plano mestre de validação é o PLM-VLD-001 rev. 01 de 08/08/2025 no qual descreve de forma ordenada,\r\nestruturada e racional todas as validações realizadas pela empresa Intermeios, descreve as\r\nresponsabilidades de cada setor, apresenta os fluxogramas das validações e qualificações realizadas pela\r\nempresa, descreve a estrutura dos protocolos e relatórios de validação/qualificação. Todas as diretrizes\r\nrelacionadas à documentação da Validação estão descritas no PO-GQ-001 – Elaboração, Revisão e\r\nAprovação de Documentos. Descreve a qualificação de utilidades (sistema de água e sistema de ar),\r\npágina 21 de 41\r\nqualificação de equipamentos, validação de metodologia analítica, validação de limpeza, validação de\r\nprocesso, validação de transporte, validação de sistemas computadorizados, controle de mudança, como\r\nserão tratados desvios, descreve como serão realizadas as revalidações e requalificações.\r\nO plano, critérios de revalidação e monitoramento dos estudos que serão realizados na validação de\r\nlimpeza e a periodicidade, tais como, o tempo de utensílios limpos, cronogramas, tipos de validação estão\r\ndescritos no Plano de Validação de Limpeza PL-VLD-003, rev. 02 de 17/09/2025.\r\nAs mudanças são tratadas conforme PO-GQ-005 – Controle de Mudanças, gerenciadas pela Garantia da\r\nQualidade, analisadas pela Validação e demais setores envolvidos na mudança. A partir da avaliação\r\ndeve-se decidir se a mudança é significativa e qual o grau de revalidação/requalificação necessário. A\r\nrevalidação/ requalificação de instalações, equipamentos, utilidades, processos de fabricação,\r\nprocedimentos de limpeza, e sistemas computadorizados, juntamente com os planos de calibração e\r\nmanutenção preventiva, é parte essencial para manter um sistema no estado validado.\r\n13.2. Validação de métodos analíticos\r\nFoi avaliado o Procedimento de Validação de Metodologia Analítica PO-CQFQ-001 rev. 01 de 07/08/25, o\r\nprocedimento é bem completo e descreve todos os testes a serem executados na validação das\r\nmetodologias e ainda estabelece normas para a execução de validação parcial de metodologia analítica no\r\ncontrole de qualidade físico-químico, a fim de que sejam cumpridas as diretrizes da RDC 166, de 24 de julho\r\nde 2017. O procedimento descreve sobre os parâmetros mínimos de precisão, exatidão e seletividade. No\r\ncaso de métodos analíticos destinados à quantificação de impurezas, a validação parcial deve incluir o limite\r\nde quantificação. No caso de ensaio limite, deve ser avaliado o parâmetro de limite de detecção. Está\r\ndescrito ainda em que casos deve-se realizar a revalidação dos métodos no item normas gerais.\r\nFoi avaliado o protocolo de Validação de Metodologia Analítica do Subgalato de Bismuto PRT-VLD-002 rev.\r\n01 de 07/25, o protocolo definiu os materiais, reagentes e equipamentos, padrão e amostra que devem ser\r\nutilizados na execução da validação, método de análise e critérios de aceitação.\r\nFoi avaliado o protocolo dos testes de identificação, Protocolo PRT-VLD-002 Rev. 01 de 07/25 -\r\nIdentificação A e Identificação B, cujo objetivo é realizar a validação para os testes de Identificação. O\r\ncomposto estruturalmente semelhante a ser testado é o Ácido Gálico, o protocolo descreve o método de\r\nanálise, materiais e reagentes, utilizará padrão caracterizado e descreve ainda os critérios de aceitação.\r\nO Protocolo de Validação de Metodologia Analítica PRT-VLD-002 Rev.01 de 07/25 do Teor Residual de\r\nÁcido Dodecilbenzeno Sulfônico, tem por objetivo realizar a validação do método analítico de determinação\r\ndo teor residual do ácido dodecilbenzeno sulfônico, presente no detergente Pluron 194 A, do fabricante\r\nMustang Pluron Indústria, o que será utilizado nas atividades de validação de limpeza. Apresenta os\r\nparâmetros de validação sendo necessário realizar alguns ajustes quanto à referência dos critérios de\r\naceitação da linearidade, A avaliação do parâmetro precisão engloba a avaliação da repetibilidade e da\r\nprecisão intermediária, portanto, ambos devem ser testados para o nível do LQ. Descumprindo a letra f,\r\ndo item 13.6.4 da RDC 204/06.\r\npágina 22 de 41\r\n13.3. Validação de limpeza\r\nConforme apresentado no PMV a validação de limpeza será realizada de forma a determinar se o\r\nprocedimento garante a eficácia de limpeza dos utensílios utilizados no fracionamento, considerando os\r\nparâmetros considerados seguros, tanto microbiológicos quanto físico-químicos.\r\nO procedimento que será validado é o PR-FR-003 - Limpeza e Sanitização dos utensílios e materiais\r\nutilizados na sala de fracionamento - Diversos/Portaria 344/98, rev.02 de 16/09/2025 e o procedimento\r\nPO-FR-005 - Limpeza e Sanitização dos Utensílios e Materiais Utilizados na Sala de Fracionamento –\r\nAlimentos, rev.02 de 16/09/2025. O procedimento descreva como será realizada a limpeza dos utensílios\r\nusados no fracionamento, o procedimento especifica o tipo de detergente utilizado, descreve os utensílios\r\nque devem ser limpos e que obrigatoriamente serão lavados após o fracionamento, descreve amostradores\r\ne a limpeza dos amostradores, relaciona o procedimento de preparo do detergente neutro Pluron 194A 1%.\r\nO anexo I é a etiqueta do utensílio limpo e descreve o prazo de validade da limpeza do utensílio que ficou\r\nde 7(sete) dias.\r\nO procedimento para o preparo do detergente é o PO-CQ-005- Preparação e Distribuição de Detergentes e\r\nSanitizantes, rev. 01 de 06/08/2025.\r\nFoi apresentado o Plano de Validação de Limpeza PL-VLD-003, rev. 02 de 17/09/2025. O qual foi\r\napresentado os requisitos e a devida pontuação para a escolha do pior caso, apresentou as fontes e os\r\nvalores de toxicidade dos insumos, bem como os critérios de desempate e as referências utilizadas para os\r\ncritérios de aceitação dos testes microbiológicos. O plano define como será o estudo, sendo realizada uma\r\nvalidação de limpeza prospectiva com 3(três) lotes consecutivos e descreve a obrigatoriedade da validação\r\ndo método para a finalidade requerida que é resíduo de ativo, detergente, apresenta as técnicas de\r\namostragem e todos os critérios de aceitação. Será realizada a validação de campanha e tempo de utensílio\r\nlimpo. Ainda que descreva que a recuperação será de 75%, porém não descreve em nenhum momento\r\ncomo fará o estudo de recuperação, descumprindo o item 13.3.6, letra “h” da RDC 204/06.\r\nOs protocolos de validação de limpeza apresentados foram:\r\n- Amostradores:\r\nPT.VL.004.01/25 - Protocolo de validação de limpeza - Alimentos, rev.1 de 17/09/2025. Descreve a\r\nvalidação de limpeza do procedimento de limpeza do utensílio “Amostrador”, utilizado na sala de\r\nfracionamento 1. Tendo o pior caso o insumo Coenzima Q-10 e detalha que foi devido a solubilidade, o\r\nAnexo IV– Análise de risco por priorização – Plano de Validação de Limpeza PL-VLD-003;\r\nPT.VL.005.01/25 - Protocolo de validação de limpeza - Insumos Diversos, rev.1 de 17/09/2025. Descreve a\r\nvalidação de limpeza do procedimento de limpeza do utensílio “Amostrador”, utilizado na sala de\r\nfracionamento 2. Será realizada a coleta do Subgalato de Bismuto escolhido como pior caso.\r\nPT.VL.006.01/25 - Protocolo de validação de limpeza - Insumos diversos e Portaria 344/98, rev.1 de\r\n17/09/2025 .Descreve a validação de limpeza do procedimento de limpeza do utensílio “Amostrador”,\r\nutilizado na sala de fracionamento 3. Será realizada a coleta do Subgalato de Bismuto escolhido como pior\r\ncaso.\r\npágina 23 de 41\r\n- Área. equipamentos e utensílios;\r\nPT.VL.001.03/25 - Protocolo de validação de limpeza - Alimentos, rev.3 de 17/09/2025. para validar o\r\nprocedimento de limpeza dos utensílios (caneca/conchas e espátulas), equipamentos (balança e seladora)\r\ne da sala de fracionamento 1. Tendo o pior caso o insumo Coenzima Q-10 – Ubiquinona e detalha que foi\r\ndevido a solubilidade, o Anexo IV– Análise de risco por priorização – Plano de Validação de Limpeza\r\nPL-VLD-003;\r\nPT.VL.002.03/25 - Protocolo de validação de limpeza - Insumos Diversos, rev.3 de 17/09/2025. validar o\r\nprocedimento de limpeza dos utensílios, equipamentos e da sala de fracionamento 2. Será realizada a\r\ncoleta do Subgalato de Bismuto - Anexo V– Análise de risco por priorização – Plano de Validação de\r\nLimpeza PL-VLD-003.\r\nPT.VL.003.03/25 - Protocolo de validação de limpeza - Insumos diversos e Portaria 344/98, rev.3 de\r\n17/09/2025. validar o procedimento de limpeza dos utensílios (caneca/conchas e espátulas), equipamentos\r\n(balança e seladora) e da sala de fracionamento 3. Será realizada a coleta do Subgalato de Bismuto -\r\nAnexo V– Análise de risco por priorização – Plano de Validação de Limpeza PL-VLD-003\r\nFoi apresentado cronograma preenchido da validação de limpeza.\r\nA revalidação ocorrerá a cada 5(cinco) anos.\r\nOutros procedimentos citados na validação de limpeza foram:\r\n- PO-FR-004 - Limpeza e Sanitização da Sala de Fracionamento – Alimentos, rev. 01 de 04/08/2025;\r\n- PO-FR-002 - Limpeza e Sanitização das Salas de Fracionamento - Insumos Diversos/ Port. 344-98,\r\nrev. 01 de 04/08/2025.\r\n13.4. Validação das Operações de Fracionamento\r\nConforme o Plano Mestre de Validação PLM-VLD-001, rev. 01, de 08/08/25 será realizada a validação do\r\nprocesso de fracionamento dos insumos críticos: higroscópicos, termossensíveis e fotossensíveis em\r\nfunção do tempo de exposição ao ambiente. Será desafiado o tempo máximo permitido, com retirada de\r\namostras no início, meio e fim do processo de 3 lotes consecutivos.\r\nO Plano para Validação de Processo PL-VLD-004, rev. 03, de 15/09/25 estabelece as estratégias para as\r\nvalidações de processos que serão realizadas nas áreas de fracionamento. Conforme descrito no plano, a\r\nvalidação será do tipo prospectiva para o início das atividades, e depois será concorrente. Os estudos de\r\nvalidação serão realizados em cada sala de fracionamento: 1 (Alimentos), 2 (Insumos Diversos) e 3\r\n(Insumos Diversos e Portaria 344/98). O plano cita que os processos de fracionamento a terem suas\r\natividades validadas, diante da particularidade de cada insumo fracionado definidos como críticos são os\r\nprocedimentos: PO-FR-006 Fracionamento de Insumos - Diversos/Portaria 344/98 e PO-FR-007\r\nFracionamento de Insumos - Alimentos. Os critérios estabelecidos para a realização da validação de\r\nprocesso irão avaliar se o tempo e quaisquer outras condições de exposição do insumo ao ambiente,\r\ncomprometem ou não, as propriedades\r\npágina 24 de 41\r\nfísico-químicas ou microbiológicas desses insumos. Serão realizadas a validação do processo de\r\nfracionamento dos insumos definidos como críticos.\r\nO plano descreve que a exposição do insumo ao ambiente durante o tempo de fracionamento é um atributo\r\ncrítico do processo, pois pode impactar na qualidade, estabilidade e segurança do insumo fracionado. E\r\nesse impacto é principalmente relevante para insumos com características críticas de higroscopicidade,\r\ntermossensibilidade e fotossensibilidade.\r\nAs características do insumo poderão ser informadas pelo fabricante do insumo, mediante o preenchimento\r\nde FRM-GQ-008 Product Technical Information Questionnaire. Se o insumo apresentar outra característica\r\ncrítica, essa poderá ser informada pelo fabricante por declaração. Deve-se verificar ainda dados na\r\nfarmacopeia brasileira, outras farmacopeias e em publicações técnico-científicas para a classificação da\r\ncriticidade dos insumos.\r\nSerá considerado o maior tempo de fracionamento proposto pela empresa Intermeios: 8 horas. A\r\nmanutenção das características dos insumos após a realização das análises de controle de qualidade\r\ndurante o processo irão definir se o tempo de fracionamento de 8 horas é adequado ou não. Serão\r\nrealizados no mínimo três fracionamentos de um mesmo lote de insumo e fabricante, com retirada de\r\namostra no início, meio e fim do processo Deve ser realizado o fracionamento de toda a barrica/volume. O\r\nestudo de validação será aprovado se todos os resultados dos testes forem aprovados.\r\nA revalidação periódica está prevista e terá como base os dados históricos dos últimos 12 meses gerados\r\ndurante as operações. Serão considerados os desvios, reclamações e as informações da revisão da\r\nqualidade, além de outras variáveis e tendências monitoradas durante o processo de fracionamento. A\r\nrevalidação por mudança também está prevista. Deverá ser aberto o controle de mudanças conforme o\r\nprocedimento PO-GQ-005 Controle de Mudanças. As mudanças que podem impactar no processo são:\r\nalteração na metodologia analítica, inclusão de equipamentos, alteração na capacidade dos equipamentos,\r\nalteração nos parâmetros do processo e alteração no material de embalagem.\r\nFoi incluído no plano de validação como será a condução para avaliação da entrada de novos insumos no\r\nportfólio e a avaliação da criticidade ou não do insumo para posterior validação do processo.\r\nForam apresentados os seguintes protocolos de validação de processo por insumo crítico:\r\n- Protocolo para Validação de Processo Insumos Alimentos - Glicina PT.VP.001.03/25, rev. 03, de\r\n17/09/25.\r\n- Protocolo para Validação de Processo Insumos Diversos - Bromidrato de Dextrometorfano\r\nPT.VP.002.03/25, rev. 03, de 17/09/25.\r\n- Protocolo para Validação de Processo Insumos Diversos e Portaria 344/98 - Bromidrato de\r\nDextrometorfano. PT.VP.003.00/25, rev. 03, de 17/09/25.\r\n- Protocolo para Validação de Processo Insumos Diversos - Subgalato de Bismuto PT.VP.004.02/25,\r\nrev. 02, de 17/09/25.\r\npágina 25 de 41\r\n- Protocolo para Validação de Processo Insumos Diversos e Portaria 344/98 - Subgalato de Bismuto.\r\nPT.VP.005.02/25, rev. 02, de 17/09/25.\r\n- Protocolo para Validação de Processo Insumos Alimentos - Cloridrato de Arginina PT.VP.006.02/25,\r\nrev. 02, de 17/09/25.\r\n13.5. Validação de sistemas computadorizados\r\nO software que integra e automatiza os processos de negócios, armazenamento e distribuição da empresa\r\né o SAP. Possui validação deste sistema de gestão – SAP Business One, Versão 9.3, utilizado para\r\nalimentar os processos diretamente relacionados às Boas Práticas de Armazenamento e Distribuição como\r\npor exemplo: relatórios, controles de estoque, aprovação de produtos, rastreabilidade, cadastro de usuários,\r\nperfis hierarquizados de usuários, verificações de segurança, aposentadoria do sistema, trilhas de auditoria,\r\nentre outros. A validação seguiu os guias de orientação da ANVISA, Guia 33/2020, IN 43/19 e IN 47/19 a fim\r\nde atender os requisitos regulatórios e foi executada por empresa terceirizada, em conformidade com os\r\ndocumentos PLM-VLD-001, Plano Mestre de Validação, rev.00 de 04/11/24 e VLD.DOC.754-0-101, Plano de\r\nValidação de Sistemas Computadorizados, rev.01 de 03/03/2025, elaborado e executado pela Validari\r\nconsultoria farmacêutica e Relatório Final de Validação VD.DOC-754-1-204 revisão 0.0 de 16/02/2021.O\r\nSistema SAP Business One foi considerado validado e apto a ser usado por todos os colaboradores do três\r\nCNPJ´s inscritos no sistema. Apresentou Relatório de Revisão Periódica do sistema SAP Business One 9.3,\r\nrev.00 de 28/05/2025, cujo objetivo é documentar as atividades realizadas durante a revisão periódica do\r\nsistema SAP Business One, conforme protocolo vigente, visando assegurar que o sistema continua\r\nvalidado, em conformidade com os requisitos regulatórios aplicáveis, às políticas internas de qualidade e\r\nsuportando adequadamente os processos críticos da organização, com a conclusão de não ter sido\r\nidentificados desvios, não conformidades, falhas operacionais ou técnicas associadas ao processo de\r\nexecução da revisão periódica.\r\nOs sistemas computadorizados responsáveis pelo controle dos equipamentos analíticos do controle de\r\nqualidade, foram qualificados juntamente com as qualificações realizadas nos respectivos equipamentos,\r\nestando o processo de validação individual em andamento.\r\nA empresa dispõe de controles que impedem acessos e mudanças não autorizadas. Os registros são\r\nprontamente recuperáveis e armazenados usando medidas de segurança contra qualquer modificação não\r\nautorizada, danos deterioração ou perda conforme os procedimentos PO-GQ-052, Gerenciamento de\r\nusuário - SAP, rev.00 de 25/02/25; PO-TI-001, Gerenciamento de Usuários / Máquinas, rev.0 de 11/04/24;\r\nPO-TI-002, Gerenciamento de usuários / OnDrive, rev.00 de 11/04/24; PO-TI-003, Infraestrutura da Internet\r\ne Rotinas de Backup, rev.01 de 11/04/24, PO-GQ-017, Aquisição e Recebimento de Utensílios,\r\nEquipamentos, Instrumentos e Sistemas, rev. 00 de 06/06/2025; PO-GQ-016, Especificação de Requisitos\r\ndo Usuário - ERU, rev.00 de 04/11/2024.\r\npágina 26 de 41\r\nInventário dos Sistemas Computadorizados\r\nSISTEMA VERSÃO Equipamento BPx Início\r\nOperacional\r\nRelatório de\r\nValidação /\r\nStatus\r\nSAP Business\r\nOne\r\n9.3 _______ Armazenamento\r\ne distribuição\r\n12/1/2020 VLD-REL-754-\r\n1-204\r\nEmpower 3 3.8.1 uHPLC Distribuição e\r\nFracionamento\r\n________ Em Validação\r\nCaryWinUV 5.1.3.1042 Espectrômetro\r\nOES -\r\nEspectrometria\r\nEmissão óptica\r\nDistribuição e\r\nFracionamento _______\r\nEm Validação\r\nSpectrum IR\r\nES\r\n10.7.2.1630 Espectrômetro\r\ns XRF\r\nDistribuição e\r\nFracionamento\r\n_______ Em Validação\r\n15. GERENCIAMENTO DA QUALIDADE\r\nO Manual da Qualidade – MQ, rev. 10 de 17/07/2025, estabelece o Sistema de Gestão da Qualidade da\r\nempresa, descrevendo a política e objetivos da qualidade com base nas Normas Regulamentadoras e\r\nResoluções que dispõem sobre as (BPDF) Boas Práticas de Distribuição e Fracionamento de Insumos\r\nFarmacêuticos, detalhando as diretrizes organizacionais para implementação dos Procedimentos\r\nOperacionais Padrão, desde a seleção dos fornecedores, passando pela importação, armazenamento e\r\ndistribuição de produtos farmacêuticos e/ou sob vigilância sanitária, sendo eles: insumos farmacêuticos,\r\ninsumos farmacêuticos controlados, medicamentos, cosméticos e alimentos, insumos veterinários,\r\ndispositivos médicos. O Manual contempla todas as etapas inerentes às atividades da empresa. O\r\ndocumento que detalha as responsabilidades de cada função dentro da organização é o PO-GQ-004 -\r\nResponsabilidades e Atribuições – Organograma.\r\n15.1 Gerenciamento da documentação\r\nOs documentos requeridos pelo sistema de gestão da qualidade são elaborados conforme procedimento\r\nElaboração, Revisão e Aprovação de Documentos, PO-GQ-001, revisão 11, de 02/09/2025, que estabelece\r\na forma correta para elaborações, revisões, análises e alterações de um documento de forma a promover o\r\ncontrole dos dados inerentes ao sistema da qualidade. A elaboração do procedimento operacional é\r\nresponsabilidade do setor envolvido no processo juntamente com o setor da garantia da qualidade. A\r\nelaboração de um documento, segue as orientações do FRM-GQ-001 - Formulário para Elaboração de\r\nProcedimento, para a estruturação do mesmo. A identificação do documento segue um código para o tipo\r\nde documento (PO para Procedimento Operacional, FRM para formulários, etc) seguido de um código para\r\no setor (AL para Almoxarifado, CQ para Controle de Qualidade, etc), seguido de um número sequencial de\r\nacordo com o tipo de documento e setor. Por exemplo: PO-GQ-001 - Título (Procedimento\r\nOperacional-Garantia da Qualidade-001 - Título). A elaboração, revisão e aprovação de um documento é\r\npágina 27 de 41\r\npreferencialmente efetuada por pessoas distintas e deve haver um consenso entre todas as áreas\r\nenvolvidas. A garantia da qualidade preenche eletronicamente o nome e setor nos campos de Elaboração,\r\nRevisão e Aprovação e, após o fluxo de aprovação, imprime o documento e o disponibiliza para as\r\nassinaturas manuais nos campos correspondentes em cada setor.\r\nA revisão tem a finalidade de adequar uma nova rotina dentro de um procedimento já existente garantindo a\r\nconformidade dos processos. A mesma deve ocorrer a cada 03 (três) anos (prazo de vigência) ou na\r\nimplantação de uma nova sistemática, o que ocorrer primeiro. A aprovação do documento é efetuada após\r\ntodas as revisões finalizadas, e deve ser indicada por meio de assinatura e data dos responsáveis, no\r\npróprio documento, em campo específico. Após a aprovação, o documento deve seguir o fluxo de\r\ndistribuição para os envolvidos, por meio de cópia física ou eletrônica. Após a aprovação, os colaboradores\r\nenvolvidos na rotina do procedimento recebem treinamento.\r\nO fluxo do documento elaborado deve seguir da seguinte maneira: a) Elaboração; b) Atribuição de código\r\nconforme o setor (atribuído pela garantia da qualidade); c) Inclusão do documento na Lista Mestra\r\n(controlada pela Garantia da Qualidade); d) Revisão; e) Aprovação (evidenciada pelas assinaturas); f)\r\nEmissão de cópias controladas pela garantia da qualidade - Distribuição/Homologação.\r\nOs controles necessários para emissão, aprovação, distribuição, vigência e período de retenção são\r\nestabelecidos no procedimento PO-GQ-002 - Controle de Documentos, rev. 11, aprovado em 02/09/2025\r\ntendo como registro a Lista Mestra, onde são controlados quanto a sua versão, a fim de impedir o uso\r\ninadvertido de versões obsoletas.\r\n15.2 Revisão da qualidade do insumo\r\nA Revisão da Qualidade ocorrerá conforme o procedimento PO-GQ-028, rev. 01 de 22/07/2025 que tem\r\ncomo objetivo, verificar a consistência do processo existente; a adequação das especificações aplicadas\r\npara matérias-primas, materiais de embalagem, controle em processo e produto acabado; avaliar os\r\ncontroles de mudança implementados, bem como o desempenho das ações corretivas e preventivas;\r\nmonitorar os resultados obtidos com os serviços de qualificação de equipamentos e sistemas; verificar de\r\nforma técnica, reclamações, devoluções e recolhimento, evidenciar quaisquer tendências e identificar\r\nmelhorias em produtos e processos.\r\nA responsabilidade pela revisão da qualidade é da garantia da qualidade que ficará responsável por analisar\r\ntodas as informações obtidas, e definindo a necessidade de melhorias no processo, bem como de ações\r\ndestinadas a eliminar a causa de um potencial desvio.\r\nPara execução desta atividade, serão utilizadas as fontes de informações técnicas a respeito de um\r\ndeterminado produto, como a consulta a notas fiscais de recebimento, certificados de análises de\r\nmatérias-primas, produtos acabados e materiais de embalagem, relatórios de investigação de desvios,\r\ncontroles de mudança, certificados de calibração, relatórios de qualificação, contratos terceirizados, e\r\nqualquer outro recurso necessário para a execução desta atividade.\r\nSerão avaliados os seguintes pontos:\r\npágina 28 de 41\r\n? Lista de lotes produzidos;\r\n? Revisão das matérias-primas e materiais de embalagem;\r\n? Controle em processo;\r\n? Resultados das análises do produto acabado;\r\n? Investigação de desvios, ações preventivas e corretivas;\r\n? Controle de mudança;\r\n? Devoluções, reclamações e recolhimentos;\r\n? Qualificação de equipamentos;\r\n? Contratos terceirizados.\r\nSegundo o procedimento, a revisão da qualidade do insumo farmacêutico deverá ser realizada, conduzida e\r\ndocumentada anualmente.\r\nConforme o procedimento, os itens avaliados durante a revisão da qualidade do insumo farmacêutico\r\ndeverão estar descritos no FRM-GQ- 028 - Relatório de revisão da qualidade do insumo farmacêutico. Esse\r\nrelatório, conterá um breve resumo da revisão da qualidade do insumo farmacêutico, a avaliação de todos\r\nos tópicos listados neste procedimento, bem como os resultados identificados e a avaliação técnica de cada\r\num dos itens observados. Ao fim, este relatório deverá ser aprovado e assinado pelo departamento de\r\ngarantia da qualidade.\r\n15.3 Autoinspeção\r\nA Autoinspeção da empresa está definida no procedimento de auditorias internas e externas, PO-GQ-007,\r\nrev. 09, de 07/04/2025 que tem como objetivo examinar o cumprimento das Boas Práticas, garantindo\r\nacompanhamento periódico quanto aos requisitos técnicos, definido nas legislações e identificar as falhas\r\nnos processos, prevenir problemas, sugerir melhorias, criar estabilidade e eficiência nas rotinas de trabalho\r\npara assegurar a qualidade dos processos.\r\nConforme o procedimento, auditorias internas são autoinspeções conduzidas anualmente pela própria\r\norganização ou em seu nome, para uma análise crítica de seus processos buscando evidenciar a\r\nconformidade e/ou não conformidades com o objetivo de adequação e melhoria dos seus processos. O\r\nFRM-GQ-007 - A - Auditoria Interna segue conforme os escopos das atividades licenciadas da empresa e\r\npara o roteiro, os tópicos abaixo devem ser considerados: 1. Pessoal, treinamento, saúde, higiene e\r\nconduta; 2. Edifício e Instalações; 3. Armazenamento de Materiais; 4. Distribuição; 5. Equipamentos; 6.\r\nSistema da Qualidade; 7. Amostragem - Gerenciamento; 8. Controle de Qualidade 9. Fracionamento; 10.\r\nÁreas de Fracionamento; 11. Validação/ Revalidação; 12. Calibração e Qualificação de Instrumentos e\r\nEquipamentos; 13. Reclamações, Devoluções e Recolhimentos; 14. Rótulo (Emissão e Controle); 15.\r\nGerenciamento de Resíduos.\r\nCaso sejam identificadas ocorrências, durante a Auditoria Interna, o item não atendido ou atendido\r\nparcialmente, juntamente com as respectivas observações são registradas no formulário FRM-GQ-007 - E -\r\nPlano de Ação. Conforme a criticidade da ocorrência, deverá ser aberto um registro de não conformidade,\r\nseguindo as diretrizes estabelecidas no procedimento PO-GQ-010 - Registro de Ocorrência e Não\r\npágina 29 de 41\r\nConformidade. Após a conclusão dos itens apontados no Plano de Ação a autoinspeção deve ser concluída,\r\nindicando quais itens foram atendidos e quais itens não foram atendidos em sua totalidade.\r\nFoi apresentado o registro da última autoinspeção realizada em 01/08/2024 que avaliou apenas a parte de\r\narmazenamento e distribuição da empresa, uma vez que a atividade de fracionamento ainda não teve início.\r\nFoi aberta uma não conformidade relacionada à reforma da empresa que resultou na transferência dos\r\nprodutos para a filial conforme CM-010 (Ampliação de atividade) e seu cronograma.\r\n15.4 Controle de Mudanças\r\nO gerenciamento do Controle de Mudanças acontece conforme o procedimento PO-GQ-005, rev. 10, de\r\n08/09/2025. O procedimento estabelece que as mudanças planejadas nos processos ou na documentação\r\nlegal da empresa devem ser efetuadas após análise crítica da solicitação de mudança, com o\r\nacompanhamento da garantia da qualidade, gerente e alta direção.\r\nSão classificadas como mudanças no procedimento as alterações que envolvem: documentos internos,\r\ntecnologias, normas internas, certificações, nova postura de mercado, situações de risco humano ou\r\ndesastres naturais e sistemas computadorizados. Os gestores da área devem encaminhar a garantia da\r\nqualidade, o FRM-GQ-005 Solicitação, Acompanhamento e Aprovação de Mudanças. A Garantia da\r\nQualidade deve atribuir um código que identifique a mudança. Após atribuir um código que a identifique, os\r\nenvolvidos na mudança devem reunir para uma avaliação crítica do processo, quais os serviços serão\r\nimpactados dentro da nova proposta. Elaborar um cronograma para todo o processo de mudança, desde a\r\nespecificação, até a conclusão.Qualquer proposta de mudança que venha impactar nas boas práticas de\r\narmazenamento, distribuição e fracionamento dos produtos, deve ser avaliada e aprovada pela garantia da\r\nqualidade e só poderá ter início após a aprovação do responsável técnico ou diretor da empresa. As\r\nmudanças aprovadas devem ser monitoradas, acompanhadas e os desvios devem ser registrados e\r\ntratados. Todos os processos envolvidos devem ser avaliados, incluindo as rotinas da matriz e suas filiais a\r\nfim de garantir sua efetividade.\r\nFoi apresentada a planilha de controles de mudanças abertos nos últimos anos acompanhada do CM 10 -\r\nAmpliação de Atividade para fracionamento de insumos farmacêuticos, importação, armazenamento,\r\ndistribuição e exportação de medicamentos, aberto em 13/11/2023 e CM 15 -Validação dos sistemas\r\ncomputadorizados dos equipamentos do Controle de Qualidade FQ (CQFQ), aberto em 06/01/2025,\r\naprovado e em andamento.\r\n15.5 Recolhimento\r\nO processo de recolhimento ocorre conforme o procedimento de Recolhimento PO-GQ-014, rev. 10, vigente\r\nem 08/09/25, sempre que uma não conformidade for detectada, em um insumo já expedido, seja por meio\r\nde uma reclamação de cliente ou internamente (pelos colaboradores envolvidos no processo) ou quando\r\nhouver ordens de recolhimento/devolução de produto por parte do fabricante (detentor do registro) ou das\r\nSecretarias de Vigilância Sanitária. Cabe à Garantia da Qualidade coordenar o processo, providenciar o\r\nrecolhimento dos insumos no mercado e investigar os desvios de qualidade, juntamente com os setores\r\nenvolvidos, para que sejam estabelecidas as devidas ações corretivas e/ou preventivas.\r\npágina 30 de 41\r\nApós a investigação da não conformidade, se for constatado a necessidade do recolhimento, a garantia da\r\nqualidade informa ao laboratório de Controle de Qualidade, setor de compras, almoxarifado(s) e gerente(s).\r\na Garantia da Qualidade faz uma consulta para rastreabilidade dos produtos a fim de visualizar todas as\r\nentradas e saídas do insumo e clientes que adquiriram o lote mencionado. Posteriormente será emitido um\r\nrelatório com as quantidades distribuídas e suas respectivas notas fiscais. Em seguida é feita uma\r\ncomunicação formal (via e-mail, ligação ou correspondência), informando a necessidade do recolhimento e\r\nos motivos do desvio para toda a cadeia de distribuição.\r\nA Garantia da Qualidade, ao final do processo, reúne todos os Registros do Recolhimento, faz a\r\nreconciliação entre as quantidades expedidas e as recolhidas do(s) insumo(s) em questão, elabora um\r\ndocumento final (declaração) com os dados levantados e após a conclusão do relatório, encaminha o(s)\r\ninsumo(s) para a destinação final e arquiva os registros. Sempre que houver recolhimento de produtos a\r\nautoridade sanitária será comunicada por meio de ofício.\r\nA empresa informa que não houve recolhimentos no último ano.\r\n15.6 Reclamação\r\nO gerenciamento de reclamações é feito conforme o procedimento de Reclamação, PO-GQ-013, rev. 09,\r\nvigente em 14/02/2025. Segundo o procedimento, todas as reclamações relacionadas a qualidade,\r\nautenticidade, legalidade ou integridade, recebidas verbalmente ou escritas referentes aos produtos,\r\nincluindo reações adversas, devem ser registradas e investigadas.\r\nO Responsável pelo recebimento da reclamação/reclamante informa a Garantia da Qualidade sobre o\r\nassunto via e-mail, ligação ou mensagem e a Garantia da Qualidade registra a Reclamação no\r\nFRM-GQ-013 - Registro de Reclamação (RE) e atribui um código para a reclamação. As reclamações\r\nconsideradas procedentes são investigadas com a abertura de uma Não Conformidade (RNC) e o\r\nacompanhamento conduzido de forma a detectar a causa do problema. As reclamações relacionadas aos\r\ndesvios de qualidade com produtos são repassadas ao fabricante e ou ao detentor do registro para\r\ninvestigação quando aplicável. As Reclamações não procedentes são registradas, avaliadas, e finalizadas\r\ncom parecer no próprio formulário. Em ambos os casos, haverá o registro de retorno ao reclamante.\r\nFoi apresentada a planilha de registro de Reclamações atualizada contendo três reclamações registradas\r\nno ano de 2025 até o momento. Foi verificada a RE-03 que está relacionada ao produto Hidróxido de\r\nAlumínio que foi recebido pelo reclamante com avaria e gerou o registro de ocorrência RO 03-2025, que deu\r\norigem a RNC 09-25 que classificou a ocorrência, investigou a causa raiz, adotou ações corretivas e\r\npreventivas e finalizou a não conformidade em 17/03/2025.\r\n15.7 Devolução\r\nO gerenciamento de produtos devolvidos acontece conforme o procedimento de devolução, PO-GQ-015,\r\nRev. 10, de 10/09/2025. Segundo o procedimento, sempre que houver recebimento de um produto objeto de\r\ndevolução, estes serão recebidos e mantidos segregados e identificados de forma segura, até a completa\r\npágina 31 de 41\r\ninvestigação e decisão quanto ao seu destino. As devoluções podem ocorrer por estar em desacordo com\r\nas especificações dos compêndios oficiais ou outros motivos e devem ser registradas.\r\nSegundo o procedimento, as devoluções por motivos de qualidade do produto deverão ser registradas\r\njuntamente com a abertura de um registro de ocorrência conforme e receber as devidas tratativas. Antes\r\nque um produto devolvido seja reintegrado ao estoque comercializável, os seguintes fatores devem ser\r\navaliados: o motivo da devolução; as condições de armazenagem e transporte empregadas pelo comprador;\r\na integridade das embalagens originais e seus lacres e prazo de validade. Após a análise e investigação\r\nefetuada pela garantia da qualidade, os produtos podem ser liberados e reintegrados ao estoque como\r\naprovados ou reprovados. Os produtos reprovados serão segregados em área definida enquanto aguardam\r\na coleta para descarte, identificados com a etiqueta.\r\nFoi apresentada a planilha de devoluções do ano de 2025 até o momento contendo 4 (quatro) devoluções\r\npor motivos comerciais. Na planilha consta a matéria-prima, o número da nota fiscal e o nome do cliente.\r\nNenhuma das devoluções gerou RNC.\r\n15.8 Treinamento\r\nO procedimento de Treinamento de colaboradores, PO-GQ-006, rev.17, vigente em 08/09/25, estabelece as\r\ndiretrizes e matriz dos treinamentos a serem executados pela empresa. A empresa promove treinamento de\r\nintegração aos colaboradores nas admissões e a todo pessoal cujas atividades possam interferir na\r\nqualidade dos produtos. Além dos procedimentos de integração, são ministrados também o manual de ética,\r\nconduta e política da empresa. Os treinamentos poderão ser ministrados presencialmente ou via remota. A\r\ngarantia da qualidade é responsável por manter atualizada a Matriz para Treinamento de Colaboradores\r\nreferente aos departamentos relacionados às Boas Práticas de Distribuição e Fracionamento, os demais\r\nsetores devem ser definidos conforme rotina do setor. O registro de treinamento é efetuado no FRM-GQ-006\r\n- Registro de Treinamento e Avaliação.\r\nA avaliação da eficácia dos treinamentos é realizada pelos gestores/líderes por meio de observação\r\nperiódica e avaliação do desempenho do colaborador durante sua rotina de trabalho. Esta avaliação pode\r\nser conduzida por meio de observação direta ou pela aplicação de provas, sejam elas orais ou escritas.O\r\nresultado da avaliação deve ser registrado no formulário FRM-GQ-006 - Registro de Treinamento e\r\nAvaliação.\r\nQuanto à periodicidade, os treinamentos em Procedimentos de integração serão realizados na contratação,\r\nantes que o colaborador assuma suas atividades; Os treinamento de Reciclagem serão realizados a\r\nqualquer tempo, após a ministração dos procedimentos de integração quando for observado a necessidade;\r\nOs treinamentos de Mudança de Documento: após a mudança de documentos relacionados a rotina/setor\r\ndo colaborador.\r\nFoi apresentada a planilha contendo a matriz de treinamentos relacionados por área da empresa (Garantia\r\nda Qualidade, Controle de Qualidade Físico-químico, Controle de Qualidade Microbiológico, Validação,\r\nFracionamento, Segurança do Trabalho, Importação e Almoxarifado).\r\npágina 32 de 41\r\nForam apresentados os registros de treinamentos e avaliação de colaboradores da Garantia da Qualidade e\r\nControle de Qualidade, realizados no ano de 2025 conforme descrito no procedimento e Matriz de\r\ntreinamento.\r\n15.9 Qualificação de fornecedores\r\nO procedimento PO-GQ-012, Rev.17, de 22/09/2025, Qualificação de parceiros de negócios, estabelece o\r\nprocesso de qualificação dos parceiros de negócios da empresa, a fim de garantir uma aquisição segura,\r\ncom fornecedores confiáveis.\r\nO procedimento determina que os insumos só poderão ser adquiridos de empresas qualificadas com o\r\nfornecedor aprovado, e para isso, a regularidade perante os órgãos fiscalizadores deve ser comprovada\r\nconforme estabelecido no PGM-GQ-002 Programa de Qualificação de Fornecedores quanto aos\r\ndocumentos solicitados e avaliados pela garantia da qualidade.\r\nO processo de qualificação consiste na combinação entre as características do fabricante/fornecedor e a\r\nmatéria prima (produto). Para o processo, a empresa classifica as seguintes categorias de produtos: Insumo\r\nFarmacêutico; Insumos Cosméticos; Insumos Alimentícios (Food); Insumos Veterinários; Excipientes e\r\nProdutos Químicos Gerais.\r\nO Processo de Qualificação de fornecedores ocorre conforme as seguintes etapas: Recebimento da\r\ndocumentação do fornecedor: Análise da documentação enviada do fornecedor; Cadastro do fornecedor no\r\nsistema informatizado; Liberação / Qualificação; Monitoramento e atualização da documentação do\r\nfornecedor; Acordos de Qualidade; Auditorias / Cronograma; Rastreabilidade.\r\nA documentação do fornecedor poderá ser solicitada/recebida pela Garantia da Qualidade ou por Compras\r\nvia e-mail, devendo ser avaliada pela Garantia da Qualidade. A análise de documentos tem por finalidade\r\ncomprovar a regularidade de funcionamento do parceiro.Juntamente as licenças para funcionamento deve\r\nexistir algum certificado de qualidade e/ou equivalente emitido pela agência sanitária ou ainda resultado\r\nsatisfatório na auditoria in loco. Em seguida o fornecedor é cadastrado no sistema SAP de acordo com as\r\nvalidades dos documentos enviados. Existem duas maneiras de bloqueio do cadastro: quando a data de\r\nvalidade da qualificação expira ou quando a garantia efetua o bloqueio por motivos de investigações /\r\naveriguações, atribuindo o status “inativo” ao fornecedor. O sistema SAP é configurado para emitir alerta\r\natravés de envio de e-mails ao departamento da garantia da qualidade e mensagens de alerta ao acessar o\r\nsistema, onde é possível verificar qual fornecedor está desatualizado. Como parte do processo de\r\nqualificação de fornecedores, a empresa formaliza Acordos de Qualidade que estabelecem as\r\nresponsabilidades de cada parte em relação às Boas Práticas, conforme aplicável. É utilizado o AQ-GQ-012\r\n- C - Acordo de Qualidade para Insumos Farmacêuticos para fabricantes de IFA com foco na garantia da\r\nconformidade dos processos produtivos com os padrões de qualidade e requisitos regulatórios vigentes.\r\nAs auditorias são parte da qualificação dos fornecedores e seguem um cronograma estabelecido pela\r\nGarantia da Qualidade. O Cronograma é compartilhado com a gestão para a definição de datas da auditoria\r\ne/ou contratação de empresas que atuem em nome da empresa mediante contrato. Para garantir a\r\npágina 33 de 41\r\nrastreabilidade dos produtos adquiridos, a Garantia da qualidade utiliza a lista de fornecedores/fabricantes\r\nde insumos ativos para solicitar o FRM-GQ-012-D - Rastreabilidade de insumos e materiais de partida.\r\nForam apresentados os documentos legais de dois fornecedores, sendo um internacional e o outro nacional\r\nrespectivamente: SANIVEX HEALTHCARE PRIVATE LIMITED e CHR. OLESEN NUTRITION COMERCIO\r\nDE INSUMOS ALIMENTARES LTDA, comprovando a regularidade de funcionamento e o cumprimento das\r\nBoas práticas pelos órgãos sanitários competentes desses fornecedores que ainda não foram auditados.\r\nFoi apresentada a lista de fornecedores contendo 110 fornecedores com o status aprovado ou cadastrado.\r\nDesses, dois foram auditados por empresa contratada (Pharmalane UK Ltd). São elas: SHILPA PHARMA\r\nLIFESCIENCES LIMITED localizada na Índia e TIANJIN TIANYAO PHARMACEUTICALS CO., LTD,\r\nlocalizada na China. A primeira, SHILPA, fornecedora do insumo AMBROXOL HYDROCLORIDE foi\r\nauditada em 25/04/2025, resultando em um relatório final detalhado com a verificação das boas práticas de\r\nfabricação conforme as normas vigentes. A segunda TIANJIN, fornecedora dos insumos\r\nHYDROCORTISONE ACETATE e PREDNISONE, foi auditada em 21/01/2025, resultando em um relatório\r\nfinal detalhado com a verificação das boas práticas de fabricação conforme as normas vigentes. Foram\r\napresentadas a rastreabilidade de Insumos e materiais de partida para todos os insumos citados conforme o\r\nFRM-GQ-012-D.\r\nPara os demais fornecedores foi apresentado o Formulário de avaliação de criticidade para definição de\r\ncronograma de auditorias, aprovado em 07/05/2025. A ordem de prioridade das auditorias foi definida\r\nlevando em consideração critérios como: ser fabricante de IFA, ter certificação de boas práticas, se ocorreu\r\ncompra no último ano e ter tido 5 ou mais entradas no último ano. Apesar de estarem definidas as\r\nprioridades, o cronograma ainda não tem datas em virtude de estar negociando estas com os auditores\r\ncontratados.\r\n15.10 Numeração de lotes\r\nO procedimento de Numeração de lotes internos, PO-GQ-032, rev. 00, de 16/06/2025, estabelece a\r\nnumeração dos lotes internos de insumos recebidos na empresa, assegurando que cada lote receba um\r\núnico número que o identifique em todas as etapas, conforme este procedimento. Para produtos não\r\nfracionados, na entrada no sistema, o número do lote do fabricante é mantido e o lote intermeios, é\r\nconsiderado o mesmo número do lote do fabricante. Caso o produto (lote) já tenha sido recebido\r\nanteriormente em uma outra data, (repetição do número do lote fabricante), durante a emissão da nota fiscal\r\nde entrada, o sistema atribuirá uma extensão numérica sequencial automaticamente ao lote Intermeios.\r\nOs produtos que são destinados ao fracionamento recebem um número de lote atribuído pela Garantia da\r\nQualidade, denominado como “Lote Analítico” . O Lote analítico é registrado no SAP seguindo o seguinte\r\ncritério: XXYYAABB, onde: XX (ano) com os últimos dois dígitos, YY (mês), AA (dia do mês) e BB\r\n(sequencial de recebimento), como por exemplo, 01, 02,03. Exemplo: 25061401. Quando esse lote for\r\nfracionado, ele deve receber a letra A, B, C e assim sucessivamente conforme os fracionamentos para o\r\nmesmo lote analítico, ou seja: Primeiro fracionamento o lote será (25061401-A), segundo fracionamento\r\nserá (25061401-B). Quando o produto for fracionado, o lote intermeios será uma repetição do lote analítico e\r\npara cada apresentação ele terá uma extensão de 001, 002 e assim sucessivamente.\r\npágina 34 de 41\r\n15.11 Liberação de lotes\r\nO procedimento de Liberação de lotes, PO-GQ-033, rev. 07, vigente em 19/09/2025, estabelece as diretrizes\r\npara aprovação e reprovação dos produtos importados não fracionados e fracionados. O auxiliar de\r\nimportação encaminha o certificado de análise dos lotes a serem importados, para a garantia da qualidade\r\nque juntamente com o controle de qualidade, é responsável pela verificação das informações contidas no\r\ndocumento, farmacopeia utilizada, datas de fabricação e datas de validade do produto, quantidade fabricada\r\ne testes realizados.\r\nSegundo o procedimento, os produtos não fracionados distribuídos para indústria são aprovados mediante a\r\nconferência de documentos (número de lote, data de fabricação, validade, nome do fabricante, condições de\r\narmazenagem) e integridade das embalagens/volumes recebidos. Estes não são amostrados e analisados\r\npelo LCQ e devem ser comercializados em suas embalagens originais e disponibilizados para o cliente com\r\no COA – certificado de análise original do fabricante.\r\nOs produtos não fracionados distribuídos para o segmento magistral são submetidos às análises previstas\r\nem compêndios oficiais reconhecidos pela Anvisa ou conforme especificação do fabricante, para verificar a\r\nqualidade do insumo, em laboratório próprio ou terceiro.\r\nA Liberação dos lotes alteração do status dos lotes quanto a aprovação / reprovação) é restrita ao\r\nresponsável técnico ou pessoa designada dentro da garantia da qualidade. Independente do depósito que o\r\nproduto esteja alocado no sistema, somente o status do lote quanto sua aprovação ou reprovação deve\r\ndefinir a possibilidade de o lote ser faturado ou não conforme o status. Os produtos em Quarentena,\r\nreprovados ou devolvidos, o sistema não permite transações pelo setor de faturamento. O produto\r\nAprovado, o faturamento tem permissão para emissão de notas fiscais de venda.\r\nSegundo o procedimento, os produtos fracionados somente poderão ser liberados após a análise efetuada\r\npelo LCQ. Os produtos quando recebidos são amostrados pelo Controle de Qualidade mediante solicitação\r\ndo setor de Fracionamento. O controle de qualidade realiza as análises das amostras no recebimento,\r\nprevistas conforme especificação do produto que deve ser mantido em quarentena durante o período das\r\nanálises executadas pelo controle de qualidade físico-químico e microbiológico.\r\nA Garantia da qualidade, faz revisão de todo fluxo de documentação (registros) gerados durante as\r\natividades executadas do lote em questão juntamente com o Laudo Interno do Produto emitido pelo controle\r\nde qualidade, avalia a conformidade dos resultados de controle de qualidade, ocorrências registradas, se\r\nhouver, e suas ações corretivas em casos de desvios ou não conformidades. A disposição final do produto\r\nocorrerá somente após toda a conferência dos registros gerados devidamente avaliados e se todos os\r\ncritérios de aceitação forem atendidos.\r\nA garantia da qualidade avalia o FRM-GQ-020-A - Laudo Interno de análise do Produto, referente ao lote\r\nanalisado dando a disposição do produto. Os lotes aprovados ficam liberados para o fracionamento. A\r\nevidência da liberação é documentada no laudo interno do lote com assinatura e data do responsável pela\r\nliberação. Depois de finalizados os testes definidos na especificação do produto para etapa de\r\nfracionamento, e os resultados estando conforme critérios de aceitação, o FRM-GQ-020-B - Certificado de\r\npágina 35 de 41\r\nAnálise de produto é emitido com a evidência da aprovação do responsável técnico ou pessoa designada.\r\nVia sistema SAP, o status do lote é alterado de “quarentena” para “aprovado”.\r\nO lote não conforme deve ser reprovado destinado para incineração. Via sistema SAP, o status do lote deve\r\nser alterado de “quarentena” para “reprovado”. Após todas as liberações efetuadas o produto estará\r\ndisponível para armazenamento e comercialização. A liberação do lote deve ser evidenciada no Certificado\r\nde Análise do lote com as informações Os produtos, quando aprovados terão seu status “quarentena”\r\nalterado via sistema para “aprovado”.\r\n15.12 Sistema de Investigação de Desvios\r\nO procedimento de Ocorrências e Não conformidades, PO-GQ-010, Rev. 15, de 14/04/2025 descreve as\r\ndiretrizes para o registro, investigação e tratamento de ocorrências dentro da organização.\r\nSegundo o procedimento, o responsável pela detecção da ocorrência, registra a ocorrência no formulário\r\nFRM-GQ-010 - A - Registro de Ocorrência e o encaminha para garantia da qualidade. Caso a ocorrência\r\nnecessite de uma investigação, será aberta uma RNC para fins de registro. O número da RNC deve ser\r\ninformado no registro de ocorrência FRM-GQ-010 - A - Registro de Ocorrência. Quando a ocorrência indicar\r\na abertura de uma NC, o gestor/ líder deve registrar a NC no formulário FRM-GQ-010-B - Registro de Não\r\nConformidade\r\nEm seguida, investigações são realizadas para identificar o impacto da Não Conformidade aberta e sempre\r\nque possível deverá ser identificado a causa raiz ou causa imediata. Ferramentas de qualidade são\r\nutilizadas para auxiliar uma investigação completa, como Cinco (05) porquês, Ishikawa, também conhecida\r\ncomo Diagrama Espinha de Peixe.\r\nOs desvios podem ser classificados em: mão de obra, método, máquina, medida, meio ambiente e material.\r\nO responsável pelo preenchimento do formulário informa quais ações serão necessárias para corrigir e\r\nprevenir que a Não Conformidade ocorra novamente e o prazo máximo para a implementação das ações\r\ncorretivas e preventivas (CAPAS). Na conclusão, o relator detalha quais ações foram tomadas para corrigir\r\ne prevenir a não conformidade e resultados obtidos. Não conformidade que envolvem produtos, devem\r\nconter a disposição final do lote, que pode resultar em reprovação ou liberação do produto. As áreas\r\nenvolvidas são responsáveis pela investigação do ocorrido e tem prazo de 30 dias para finalizar a não\r\nconformidade junto à garantia da qualidade. A garantia da qualidade fornece o suporte durante a\r\ninvestigação. Após finalizar a investigação, os envolvidos devem implementar um plano de ação e a\r\ngarantia da qualidade deve monitorar a efetividade do mesmo.\r\nFoi verificada como evidência, a RNC 09-25 relacionada ao produto Hidróxido de alumínio que apresentou\r\navaria durante o transporte. A empresa classificou a ocorrência, investigou a causa raiz, adotou ações\r\ncorretivas e preventivas e finalizou a não conformidade em 17/03/2025, cumprindo com o descrito em\r\nprocedimento.\r\npágina 36 de 41\r\n16. TRANSPORTE\r\nO transporte de insumos ocorre em veículos de transportadoras terceirizadas qualificadas pela empresa. O\r\nprocedimento PO-GQ-012, Qualificação de Parceiros de Negócios, rev. 17 de 22/09/25, estabelece a\r\nqualificação, entres outros serviços, das transportadoras devendo ser realizada avaliação da documentação\r\nlegal e avaliação de desempenho da transportadora, sendo as informações registradas no formulário\r\nFRM-GQ-012 - C - Questionário para Avaliação de Transportadores.\r\nEnquanto o fornecedor do serviço estiver em análise, serão avaliados os documentos, licenças e quaisquer\r\nquestionamentos relacionados à qualificação podem ser efetuados. Durante esse período fica liberado\r\nefetuar o cadastro da empresa no sistema SAP mas não é possível incluir pedidos pois ainda se encontra\r\ncom status não qualificado. Após a apresentação da documentação legal, a empresa é considerada\r\nqualificada e está apta para transportar. Existem duas maneiras de bloqueio do cadastro: quando a data de\r\nvalidade da qualificação expira ou quando a garantia efetua o bloqueio por motivos de investigações /\r\naveriguações, atribuindo o status “inativo” ao parceiro de negócio. O sistema SAP é configurado para emitir\r\nalerta através de envio de e-mails ao departamento da garantia da qualidade e mensagens de alerta ao\r\nacessar o sistema, onde é possível verificar qual o parceiro de negócio está desatualizado.\r\nComo parte do processo de qualificação de parceiros de negócio, existe a formalização de Acordos de\r\nQualidade os quais estabelecem claramente as responsabilidades de cada parte em relação às Boas\r\nPráticas de Transporte, conforme AQ-GQ-012 - A - Acordo de Qualidade - Transporte, para assegurar o\r\ncontrole adequado das condições de transporte. A Avaliação de desempenho da transportadora é realizada\r\na cada transporte realizado, sendo tabulado e avaliado a cada ciclo de renovação da documentação,\r\natravés da verificação da existência de não conformidades ou ocorrências registradas durante o período de\r\navaliação, sendo a empresa considerada não-apta em caso de ocorrências. O monitoramento dos veículos\r\nocorre conforme o procedimento PO-AL-001, Recebimento e Armazenamento de Materiais, preenchendo-se\r\no formulário FRM-GQ-027 - Registro para Inspeção de Transporte. Caso seja detectada alguma não\r\nconformidade, deve ser aberto relatório para investigação, a partir do qual serão tomadas as devidas\r\nprovidências, podendo resultar em desqualificação da empresa transportadora.\r\nFoi verificado a qualificação das transportadoras relacionadas abaixo, todas de acordo com o procedimento\r\nda empresa:\r\nRAZÃO SOCIAL CNPJ AFE/AE para insumo e medicamento\r\nACL CARGO TRANSPORTES EIRELI 06.695.952/0001-53 1.07374-6/1.13752-3\r\nAQUILA TRANSPORTES DE CARGA\r\nLTDA\r\n03.608.196/0002-70 1.06570-6/1.14720-9\r\nBATTALLOG TRANSPORTES E\r\nLOGÍSTICA LTDA\r\n50.912.702/0001-10 1.30582-1/1.30581-8\r\nBRASPRESS TRANSPORTES\r\nURGENTES GO\r\n48.740.351/0012-18 1.07951.9/1.15285.3\r\npágina 37 de 41\r\nRAZÃO SOCIAL CNPJ AFE/AE para insumo e medicamento\r\nBRINGER DO BRASIL\r\nAGENCIAMENTO DE CARGAS\r\nNACIONAIS E INTERNA\r\n94.001.641/0007-08 1.01472.6/1.15575-5\r\nCARGO EXPRESS TRANSPORTES E\r\nLOGISTICA LTDA\r\n41.179.782/0001-55 1.26383-5/1.26381-8\r\nGO LOGG SOLUCOES LOGISTICAS\r\nLTDA\r\n45.094.003/0001-70 1.27828.0/1.27831.9\r\nGO LOGG SOLUCOES LOGISTICAS\r\nLTDA.\r\n45.094.003/0002-50 1.27828.0/1.28165-5\r\nHEALTH TRANSPORTES DE\r\nINTERESSE A SAUDE LTDA.\r\n09.387.983/0001-35 1.10184-2/1.10232-8\r\nKPA LOGISTICA LTDA 37.076.902/0001-11 1.26624.8/1.26632.5\r\nMACAW BRASIL TRANSPORTES LTDA 21.526.849/0001-73 1.17565.3/1.24887.4\r\nNIMBUS EXPRESS TRANSPORTES\r\nLTDA\r\n13.902.480/0001-28 1.14650.7/1.14698.4\r\nPRESTEX ENCOMENDAS EXPRESSAS\r\nLTDA\r\n05.556.159/0003-72 1.28775-2/1.28734-1\r\nSABUGI LOGISTICA LTDA 44.804.185/0001-62 1.06391-8/1.17075-1\r\nSITREX SISTEMA INTERNACIONAL\r\nDE TRANSPORTE RODOVIARIO\r\nEXPRESSO LTDA\r\n15.537.157/0001-28 1.23824.0/Não possui\r\nSOLIDA TRANSPORTE LTDA 74.167.222/0001-30 1.12676-5/Não possui\r\nTRANSJORI TRANSP. LTDA 64.666.936/0001-39 1.06236.3/1.21723.8\r\nTRANSJORI TRANSPORTES LTDA 64.666.936/0007-24 1.06236.3/1.19255.5\r\nV.M. SERVIÇOS EMPRESARIAIS E\r\nLOGÍSTICA LTDA\r\n31.163.618/0001-04 1.29405.1/Não possui\r\nWEST AIR CARGO LTDA (MATRIZ) 02.743.895/0001-80 1.06893.2/1.21889.2\r\nWEST AIR CARGO LTDA. 02.743.895/0010-70 1.06893.2/1.14504-3\r\nZAEXLOG TRANSPORTES LTDA 45.600.010/0001-04 1.29798-9/Não possui\r\nZERO GRAU LOGISTICA 04.012.744/0003-49 1.11947-5/1.22366-1\r\npágina 38 de 41\r\n17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresenta documentação regulatória e de licenciamentos vigentes. Em relação aos processos\r\nde recebimento, armazenagem, expedição e transporte dos produtos, a empresa consegue atender\r\nsatisfatoriamente os requisitos normativos, possuindo áreas adequadas e processos seguros de controle e\r\nrastreabilidade. As áreas de armazenamento já contam com os porta paletes, longarinas e gradeados\r\ninstalados, possuindo estruturas físicas completas para o devido armazenamento. Estas áreas\r\nencontram-se qualificadas termicamente. O transporte encontra-se qualificado, e possui procedimentos para\r\nacompanhamento regular desse status. Possui sistemas computadorizados validados e, no que tange ao\r\ncontrole de qualidade, os sistemas encontram-se qualificados e em validação. Possui contratos com\r\nprestadores de serviços qualificados. Possui pessoal qualificado e treinado com funções definidas em\r\ndocumentos da qualidade. Conta com programas de gerenciamento de risco e médico ocupacional vigentes\r\ne atestados de saúde ocupacionais expedidos e aptos.\r\nCom relação à Garantia da Qualidade, a empresa apresentou durante a auditoria todos os documentos\r\nrelacionados ao gerenciamento da qualidade solicitados. A autoinspeção foi realizada e as\r\nnão-conformidades registradas e corrigidas. Não houve registros de recolhimento, foram apresentados os\r\nrelatórios de reclamações e devoluções, todos com as devidas tratativas. Os treinamentos estão sendo\r\nregistrados e realizados conforme cronograma apresentado. A empresa realizou as qualificação dos seus\r\nfornecedores, deu início às auditorias externas presencialmente por empresa terceirizada e estabeleceu por\r\nanálise de risco a prioridade das próximas auditorias.\r\nOs procedimentos de limpeza estão adequados e foram apresentados o plano de validação de limpeza que\r\ndefine como será o estudo e os protocolos apontam os piores casos, bem como serão realizadas as\r\namostragens e análises.\r\nA empresa apresentou o plano de validação de processos que contempla a descrição da abordagem para a\r\nrealização da validação do processo de fracionamento de todos os insumos críticos (fotossensíveis,\r\nhigroscópicos e termossensíveis). A validação será iniciada quando a empresa estiver autorizada a\r\nfuncionar para a atividade de fracionamento.\r\nOs itens de amostragem, água, fracionamento e registros de fracionamento estão conforme a legislação.\r\nO setor de Controle de Qualidade está equipado com a maioria dos instrumentos necessários para a\r\nrealização das análises, os quais se encontram qualificados. Análises que demandem equipamentos\r\nespecíficos serão terceirizadas. A estrutura física está de acordo com o projeto aprovado. Possui algumas\r\nespecificações de insumos e material de embalagem, foram adquiridos alguns padrões primários e\r\nreagentes. Foi apresentado o protocolo de validação de metodologia analítica de um insumo. Foram\r\napresentados procedimentos do setor microbiológico. Como a empresa está iniciando suas atividades como\r\nfracionadora, ainda não concluiu a validação das metodologias, por este motivo os relatórios não foram\r\ndescritos. Porém, a empresa está ciente que para fracionar os insumos e analisá-los, todos os métodos que\r\nserão utilizados devem estar validados e a empresa deve realizar análise completa dos insumos.\r\nA documentação entregue requer ajustes, e os laboratórios físico-químico e microbiológico ainda não estão\r\nplenamente capacitados para a realização das análises. Até o momento, não foram adquiridos os padrões\r\npágina 39 de 41\r\nde referência, tampouco todos os insumos e materiais necessários estão disponíveis. As metodologias\r\nainda não foram validadas, o modelo de protocolo de validação necessita de adequações e as\r\nespecificações apresentavam erros, estando atualmente em processo de revisão conforme os compêndios\r\nfarmacopeicos.\r\nO sistema de ar das áreas de fracionamento e controle de qualidade foram bem estruturados, atende ao\r\nproposto pela empresa e se encontra qualificado. A empresa apresentou o PMOC que descreve todo o\r\nsistema e todos os requisitos de manutenção, operação e controle dos sistemas de ar, bem como o\r\nresponsável técnico que fará a manutenção. A empresa apresentou o procedimento para o monitoramento\r\nambiental das áreas que contempla a contagem de partículas viáveis conforme determina compêndios e\r\ndiretrizes para esse monitoramento.\r\n18. CONCLUSÃO\r\n18.1 CTO: ? 18.1.1 Classe: Fracionar insumos farmacêuticos,\r\ninclusive sujeitos à controle especial\r\n18.2 SATISFATÓRIA: 18.2.1 Classe:\r\n18.3 EM EXIGÊNCIA:\r\n18.3.1 Classe:\r\n18.4 INSATISFATÓRIA:\r\n18.4.1 Classe:\r\n19. MEDIDAS ADOTADAS/DOCUMENTOS EMITIDOS:\r\nEmissão de um termo de intimação\r\n20. Inspetores/ Instituição Matrícula CPF Assinatura\r\nDaniela de Almeida Castro 16495 855.783.981-20\r\nMarcio Henrique Gomes Rodovalho/VISAM 31635 717.496.161-49\r\nEdson Arantes Faria Filho/VISAM 13112 844.894.301-59\r\nGleiciane Maria José da Silva/VISAM 13295 914.490.061-91\r\nJuliana Ferreira Viturino/VISAM 12180 714.235.401-15\r\npágina 40 de 41\r\n21. ANEXOS\r\n- Lista de Pesagem de Insumos\r"}