{"ndoc":121463,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\nData do Relatório:\t31/10 e 6/11/2025\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tJS CONSTRUTORA E INCORPORADORA LTDA\r\nNome Fantasia\tJS CONSTRUTORA (RESIDENCIAL SAN MARINO)\r\nCNPJ\t11.190.958/0001-09\r\nEndereço\tRUA GURUPI, QD-01 LT-54 (LOCAL DA OBRA)\r\n\tRua / Avenida / nº / complemento\r\n\tRESIDENCIAL VERONA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t99382-2862\t\t\t\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 4120-4/00\r\n\r\n\r\n\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeções técnicas de retorno para verificação dos cumprimentos das demandas relatadas nos Termos de Intimação e Relatório Técnico em anexo. Vistorias fiscais referente a denúncia encaminhada ao Ministério Público de Trabalho e Emprego.\r\nTipo de Inspeção ( ) Inicial (  ) Alteração ( ) Reinspeção  ( X ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2025\r\n\r\nA.\tDispositivo Legal\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 9; Norma Regulamentadora (NR) 11 MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 24 do MTE; Norma Regulamentadora (NR) 23; Norma Regulamentadora (NR) 35; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010; ABNT NBR-10004/2004; ABNT NBR-12235/1992.\r\n\r\nB.\t Histórico das fiscalizações e documentos emitidos.\r\n\r\n¢\tTERMO DE INTIMAÇÃO: 117.884 de 24/09/2025\r\n\r\n01-APRESENTAR LISTA DE FUNCIONÁRIODA OBRA;\r\n02-LISTA DE FUNCIONÁRIOS ACOMODADOS NA RESIDENCIAEM ANEXO;\r\n03-PGR;\r\n04-PCMSO;\r\n05-ASO;\r\n06-ANOTAÇÃO DE RESPONSABILIDADE TÉCNICA DO EMPREENDIMENTO;\r\n07-LISTA DE COMPRAS DOS EPI´S (NOTAS FISCAIS);\r\n08-DOCUMENTOS DE RECEBIMENTOS DE EPI´S.\r\n\r\nOS DOCUMENTOS SOLICITADOS PODEM SER ENCAMINHADOS POE E-MAIL:\r\nCEREST: CEREST@ANAPOLIS.GO.GOV.BR\r\nVISAM: P.AIRESRIBEIRO@YAHOO.COM.BR\r\n\r\nOBS: VISTORIA DO LOCAL DA OBRA, RESIDENCIAL SAN MARINO, RUA GURUPI, QD-1 LT-54.\r\n\r\n\r\n¢\tTERMO DE INTIMAÇÃO: 117.093 de 06/10/2025\r\n\r\n01- CUMPRIR O R.T.\r\nRelatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\t25/09/2025\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tJS CONSTRUTORA E INCORPORADORA LTDA\r\nNome Fantasia\tJS CONSTRUTORA (RESIDENCIAL SAN MARINO)\r\nCNPJ/CPF\t11.190.958/0001-09\r\nEndereço\tRUA GURUPI, QD-01 LT-54 (LOCAL DA OBRA)\r\n\tRua / Avenida / nº / complemento\r\n\tRESIDENCIAL VERONA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t99382-2862\t\t\t\t\t\r\n\tUF\tddd\tTelefone\t\t\r\n\r\nAtividades exercidas: CNAE: 4120-4/00\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(X) Inicial\t ( ) Alteração\t ( ) Reinspeção \t( ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2025\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do TEM; Norma Regulamentadora (NR) 8 do MTE; Norma Regulamentadora (NR) 9 do MTE; Norma Regulamentadora (NR) 11; MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 17 do MTE Norma Regulamentadora (NR) 18 do MTE; Norma Regulamentadora (NR) 23 ; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12.305/2010;\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\no\t Canteiro de obras\r\n\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO), diversos colaboradores sem capacete, luvas;\r\n2)\tInstalar equipamentos de proteção coletiva (EPC), é obrigatória a instalação de proteção coletiva onde houver risco de queda de trabalhadores ou de projeção e materiais, foram encontrados trabalhadores nas lajes das casas sem capacete de proteção, cintos e outros; \r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n4)\t Colocar sob cobertura todos os materiais que acumulem água e pneus (dando destinação correta aos mesmos e manter registros);\r\n5)\t Criar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto;\r\n6)\tDisponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos;\r\n7)\tO fornecimento de água deve ser feito por meio de bebedouros na proporção de, no mínimo, 1 (um) para cada grupo de 25 (vinte e cinco) trabalhadores ou fração, ou outro sistema que ofereça as mesmas condições (Quando não for possível obter água potável corrente, esta deverá ser fornecida em recipientes portáteis próprios e hermeticamente fechados e em perfeito estado de conservação);\r\n8)\tInstalar e/ou reforçar sinalizações de segurança em todo canteiro de obras;\r\n9)\tAdequar os veículos utilizados nas atividades de produção (retroescavadeira, \"bobcat\" e outros) com sinalizações de segurança, equipamentos de proteção coletivas e corrigir avarias nos mesmos de forma a mente-los em perfeito estado de conservação para realizar as funções com segurança;\r\n10)\tDisponibilizar andeimes adequados as normas regulamentares, foram flagrados os mesmos (andaimes) de forma irregulares, com piso (tabuas) em desacordo as Normas Regulamentares;\r\n10.1)   É proibido trabalhar em plataforma de trabalho sobre cavaletes que possuam altura superior a 1,5 m (um metro e cinquenta centímetros) e largura inferior a 0,9 m (noventa centímetros);\r\n\r\n10.2)    O acesso ao andaime simplesmente apoiado, cujo piso de trabalho esteja situado a mais de 1 m (um metro) de altura, deve ser feito por meio de escadas, observando-se ao menos uma das seguintes alternativas: \r\na)\tutilizar escada de mão, incorporada ou acoplada aos painéis, com largura mínima de 0,4 m (quarenta centímetros) e distância uniforme entre os degraus compreendida entre 0,25 m (vinte e cinco centímetros) e 0,3 m (trinta centímetros); \r\nb)\tutilizar escada para uso coletivo, incorporada interna ou externamente ao andaime, com largura mínima de 0,6 m (sessenta centímetros), corrimão e degraus antiderrapantes. \r\n\r\n10.3)   Os montantes dos andaimes devem ser apoiados em sapatas sobre base sólida e nivelada capazes de resistir aos esforços solicitantes e às cargas transmitidas, ser fixado, quando necessário, à estrutura da construção ou edificação, por meio de amarração, de modo a resistir aos esforços a que estará sujeito;\r\n\r\n11)\tEscada de mão com montante único, sendo utilizada de forma incorreta, motorista da retroescavadeira utilizando a mesma sem os devidos equipamentos epi´s;\r\n12)\tAs madeiras retiradas de andaimes, tapumes, fôrmas e escoramentos devem ser empilhadas, depois de retirados ou rebatidos os pregos, arames e fitas de amarração;\r\n13)\tManter os abjetos pessoais nos devidos armários apropriados para os mesmos;  \r\n14)\tÉ proibido manter resíduos orgânicos acumulados ou expostos em locais inadequados do canteiro de obras, assim como a sua queima;\r\n\r\n\r\no\tInstalações sanitárias/Vestiário\r\n\r\n15)\tDisponibilizar e/ou instalar/construir em tamanho e quantidade adequada a realidade das atividades (foi observado que não possui vestiário no local, instalações sanitárias em péssimas condições de higiene e estrutura físicas);\r\n16)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n17)\t Disponibilizar e/ou instalar kit com sabão liquido e papel toalha junto a pia;\r\n18)\t Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n19)\t Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais em que haja exposição e manuseio de materiais que provoquem deposição de poeiras que impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de compartimentos duplos ou dois armários simples);\r\n20)\t As lixeiras devem ser dotadas de tampas acionadas sem contato manual e em número suficiente;  \r\n21)\tRetirar objetos alheios e/ou em desuso do local;\r\n22)\tInstalar assento com tampas nos vasos sanitários;\r\n23)\t Dispor local para guarda de deposito de materiais de limpeza (DML);\r\n24)\t Dispor de chuveiro (Devido as atividades realizas) para a higienização dos funcionários, com seu compartimento contendo:\r\na.\tser mantidos em condição de conservação, limpeza e higiene; \r\nb.\tter portas de acesso que impeçam o devassamento; \r\nc.\tdispor de chuveiro de água quente e fria; \r\nd.\tter piso e paredes revestidos de material impermeável e lavável;\r\n              \r\n\r\no\tAlojamento\r\n\r\n25)\tLocal destinado ao alojamento está em péssimas condições de higiene e organização, ambiente extremamente insalubre;\r\n26)\tRealizar e manter criteriosa limpeza e higienização;\r\n27)\tRetirar objetos alheios e/ou em desuso do local;\r\n28)\tEmbutir fiação elétrica exposta;\r\n29)\tCorrigir avarias nas janelas, portas, paredes e pisos;\r\n30)\tDisponibilizar armários dos quartos com sistema de trancamento e com dimensões compatíveis para a guarda de roupas e pertences pessoais do trabalhador, e enxoval de cama;\r\n31)\tÉ vedado o preparo de qualquer tipo de alimento dentro dos quartos;\r\n32)\tFica proibido a queima de qualquer material, sendo lixo, restos de materiais e outros;\r\n33)\tOs quartos dos dormitórios devem:  \r\na)\tpossuir camas correspondente ao número de trabalhadores alojados no quarto, vedado o uso de 3 (três) ou mais camas na mesma vertical, e ter espaçamentos vertical e horizontal que permitam ao trabalhador movimentação com segurança; \r\nb)\tpossuir colchões certificados pelo INMETRO; \r\nc)\tpossuir colchões, lençóis, fronhas, cobertores e travesseiros limpos e higienizados, adequados às condições climáticas; \r\nd)\tpossuir ventilação natural, devendo esta ser utilizada conjuntamente com a ventilação artificial, levando em consideração as condições climáticas locais;  \r\ne)\tpossuir capacidade máxima para 8 (oito) trabalhadores; \r\nf)\tpossuir armários;  \r\ng)\tter, no mínimo, a relação de 3,00 m² (três metros quadrados) por cama simples ou 4,50 m² (quatro metros e cinquenta centímetros quadrados) por beliche, em ambos os casos incluídas a área de circulação e armário; e \r\nh)\tpossuir conforto acústico conforme NR17;\r\n             \r\n\r\no\tCozinha e Refeitório\r\n\r\n34)\t Disponibilizar e/ou instalar/construir as instalações físicas como piso, parede e teto possuindo revestimento liso, impermeável e lavável. Devem ser mantidos íntegros, conservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros e não devem transmitir contaminantes aos alimentos. As instalações da cozinha encontram-se em péssimas condições de higiene e conservação, estando em desacordo com as legislações vigentes;\r\n35)\t As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. As aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica; \r\n36)\t As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n37)\t  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n38)\t  As instalações elétricas devem estar embutidas ou protegidas em tubulações externas e íntegras de tal forma a permitir a higienização dos ambientes; \r\n39)\t  Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual; \r\n40)\t  Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção; \r\n41)\t  O reservatório de água deve ser edificado e ou revestido de materiais que não comprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos, infiltrações, descascamentos dentre outros defeitos e em adequado estado de higiene e conservação, devendo estar devidamente tampado. O reservatório de água deve ser higienizado, em um intervalo máximo de seis meses, devendo ser mantidos registros da operação;\r\n42)\t  Deve ser utilizada somente água potável para manipulação de alimentos. Quando utilizada solução alternativa de abastecimento de água, a potabilidade deve ser atestada semestralmente mediante laudos laboratoriais; \r\n43)\t  Os coletores utilizados para deposição dos resíduos das áreas de preparação e armazenamento de alimentos devem ser dotados de tampas acionadas sem contato manual e em número suficiente. \r\n44)\t Realizar o isolamento do local para a tomada de refeições devendo ser arejado instalando tela milimétrica nas aberturas (janelas e portas de acesso), e apresentar boas condições de conservação, higiene e limpeza. Os locais para tomada de refeições para atender até 30 (trinta) trabalhadores, deve possuir assentos e mesas, balcões ou similares suficientes para todos os usuários atendidos;\r\n45)\t Disponibilizar local adequado para guarda de materiais de limpeza (DML). \r\n46)\t Instalar exaustor sobre o fogão;\r\n47)\tDisponibilizar local adequado para o bebedouro, estando localizado em local inadequado e improvisado;\r\n48)\tRealizar e manter criteriosa limpeza e higienização periódica no local;\r\n49)\tRetirar objetos alheios e/ou em desuso dos locais; \r\n     \r\n\r\no\tLavanderia\r\n\r\n50)\tÁrea destinada a lavanderia está em local improvisado, não possui as mínimas condições de funcionamento, não possui paredes, pisos e tetos adequados;\r\n51)\tDisponibilizar local adequado para lavanderia;\r\n52)\tRealizar criteriosa limpeza no local, retirando materiais (lixo, marmitas e outros), dando destinação correta aos mesmos;\r\n\r\n\tC.     Documentação \r\n\r\n\r\n53)\tPGR - programa de gerenciamento de riscos, do local do canteiro de obras, conforme NR´s 1 e 18 (com as devidas analises de riscos compatíveis com as atividades exercidas e equipamentos manuseados. Apresentar comprovante de treinamento dos funcionários);\r\n54)\tPCMSO - programa de controle médico de saúde ocupacional;\r\n55)\tPGRSL - plano de gerenciamento de resíduos sólidos e líquidos;\r\n56)\tApresentar o comprovante de controle de pragas e vetores realizado por firma especializada e autorizada pela vigilância sanitária, do alojamento, refeitório cozinha, vestiário e sanitários;\r\n57)\tComprovante de higienização do reservatório de água, registros semestrais;\r\n58)\tCópia do alvará do fornecedor de alimentos;\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\no\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nO canteiro de obras, alojamento, sanitários, cozinha, refeitório e lavanderia encontram-se sem condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma.\r\nConcluímos que o risco Sanitário/Ambiental e Saúde de trabalhador é alto devido a não conformidade com as legislações vigentes supracitadas. \r\nO PGR apresentado não corresponde ao local das atividades, com endereço aparentemente da sede da empresa supracitada.\r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\n\r\nLivia Brito\tFiscal Sanitário\t\r\n\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\r\n\r\n\r\n\r\n¢\tTERMO DE INTIMAÇÃO: 117.094 de 09/10/2025\r\n\r\n01-CUMPRIR OR.T. EM ANEXO AO TI DE Nº 117.093 DE 06/10/2025.\r\n\r\nOBS: FOI REALIZADO VISTORIA FISCAL NA PRESENTE DATA, CONSTATANDO MUDANÇAS SIGNIFICATIVAS NAS INSTALAÇÕES: SANITÁRIA/VESTIÁRIO, ALOJAMENTO, COZINHA E REFEITÓRIO E LAVANDERIA. CONFORME REGISTROS FOTOGRÁFICOS.\r\nENVIAR DOCUMENNTOS: PGR, PCMSO, COMPROVANTE DE HIGIENIZAÇÃO DOS RESERVATÓRIO DE ÁGUA, ALVARÁ DO FORNECEDOR DE ALIMENTOS, PGRSL, COMPROVANTE DE CONTROLE DE PRAGAS. NO ENDEREÇO: VISA.AMBIENTAL@ANAPOLIS.GO.GOV.BR E P.AIRESRIBEIRO@YAHOO.COM.BR\r\n\r\n\r\n\r\n¢\tTERMO DE NOTIFICAÇÃO: 118.928 de 29/10/2025\r\n\r\nFOI REALIZADA VISTORIA FISCAL NO LOCAL PARA VERIFICAÇÃO DO CUMPRIMENTO DAS EXIGENCIAS FISCAIS CONTIDAS NOS DOCUMENTOS EMITIDOS. CONSTATAMOS QUE A EMPRESA ESTÁ CUMPRINDO O TI E R.T. EMITIDOS PELA AUTORIDADE SANITÁRIA.\r\n\r\n\r\n\r\nC.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa cumpriu todas as demandas contidas nos documentos fiscais emitidos, no que se refere ao escopo da Vigilância Sanitária. Segue em anexo registros fotográficos das melhorias.\r\n\r\nD.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nLivia Brito\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n"}