{"ndoc":18063,"descr":"Número do Processo: 0000012003/2012\r\nAutuado: Comercial de Alimentos Amazonas Ltda\r\nCNPJ: 05.926.725/0001-29\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\n                                                                                    RÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tA impugnante não relaciona o mérito do auto na presente defesa, restringindo seus argumentos apenas a explicação da idoneidade da empresa. Portanto faremos aqui, apenas uma reafirmação dos motivos que levaram ao presente auto.\r\n\tEm relação ao item 01, foi encontrado na sala de manipulação da panificadora inadequadas condições higiênicas, com acúmulo de sujidades, materiais e equipameentos sujos ocorrendo concomitante à produção.\r\n\tAinda em relação a área de manipulação da panificadora, a mesma não possuia porta com mecanismo de fechamento automático em sua porta, e a bem dizer, não possuia sequer porta adequada.\r\n\tProdutos prontos preparados e fracionados não possuiam identificação completa e adequada (designação do produto, data de fracionamento/produção e data de validade), em especial doces na padaria e embutidos no açougue.\r\n\tA planilha de controle de temperatura dos equipamentos de refrigeração já havia sido pedida em visita anterior (10982 lavrado em 18/08/2011) , e o estabelecimento ainda não a possuia.\r\n\tO freezer de exposição à venda de frangos resfriados estava desligado, sendo que os produtos armazedos estavam em temperatura ambiente e deveriam estar a no máximo 8°C.\r\n\tDa mesma forma que os frangos, margarinas estavam expostas à venda em temperatura ambiente, sendo que a recomendação dos fabricantes e que sejam armazenadas a temperaturas de até 16°C.\r\n\tProdutos embutidos fracionados, como calabresas, linguiças, etc, possuiam data de validade, colocada pela empresa, superior àquela data limite, determinada pelo fabricante.\r\n\tAssim exposto solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator, conforme a legislação vigente .\r\n\r\nAnápolis, 25 de abril de 2012.\r\n\r\n"}