{"ndoc":21263,"decr":"Número do Processo: 000014159/2012\r\nAutuado: REDE BRASIL DISTRIBUIÇÃO E LOGÍSTICA LTDA\r\nCNPJ: 07.728.073/0002-24\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo, Césio Malaquias\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tA empresa em suas alegações não reflete a verdade dos fatos, motivos pelo qual buscaremos aqui esclarecê-los de forma clara e objetiva para que o julgamento possa ser realizado com maior segurança e justiça.\r\n\tEm suas considerações a impugnante afirma que os produtos apreendidos, por se tratarem de medicamentos fitoterápicos, não oferecem qualquer risco à saúde dos consumidores, não necessitando de orientação de profissional adequado. Afirma ainda que os referidos produtos seriam apenas chás, comparando-os a outros produtos alimentícios vendidos no mercado. Por fim, considera que a atividade de vigilância sanitária seria um entrave à atividade econômica e comercial.\r\nMuito nos espanta estas alegações, visto que a empresa ignora ou mesmo contraria, de forma deliberada, a legislação sanitária a respeito do assunto. A legislação 6360/76 afirma em seu artigo segundo o seguinte:\r\nArt. 2º Somente poderão extrair, produzir, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, exportar, armazenar ou expedir os produtos de que trata o Art.1 as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem.\r\n\tA lei então, de forma clara e inequívoca, estabelece que somente poderia existir o armazenamento ou expedição da medicamentos se a devida empresa possuísse a devida autorização do Ministério da Saúde.\r\n\tA alegação de um medicamento fitoterápico é um chá e que, portanto, não oferece riscos à saúde é facilmente desmentida. Pela consulta do número de registro do referido produto (n° 109630056) identificamos que o mesmo é classificado pela Anvisa como \"fitoterápico simples\". Ora, A RDC 14/2010 e a RDC 10/10 estabelece os requisitos para o registro de medicamentos fitoterápicos e exigem uma série de testes de segurança e controle para que os produtos sejam registrados e que, portanto, não representem riscos à saúde do consumidor.\r\n\tCientificamos ainda à autoridade julgadora que a referida empresa já havia sido notificada e autuada pelos mesmos motivos, conforme o termo de intimação n° 11608 e auto de infração n° 11540 ambos lavrados em 20/09/2011.\r\n\tFica claro então que a empresa era conhecedora das irregularidades, sendo portanto reincidente da infração sanitária.\r\n\t\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\nRessaltamos ainda a gravidade da infração cometida, pois o armazenamento e a expedição de produtos medicamentosos sem as devidas exigências legais, colocam em risco direto a saúde do consumidor, podendo causar-lhe severos danos.\r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, conforme a decisão de primeira instância.\r\n\r\n\r\n\r\nAnápolis, 17 de julho de 2012\r\n\r\n\r\n\r\n\r\n                Gúbio Dias                                                                                      Thiago Gobo\r\n\r\n\r\n\r\n\r\n\r\n\r\n              \t\t\t\t\t Césio Malaquias\r\n\r\n\r\n"}