{"ndoc":37763,"decr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 19 de Setembro de 2013.\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Munir Calixto\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua 03  Qd -11 Esq.  Com a   AV. Central - Anápolis-GO.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 307 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009; \r\n\r\n                 \r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n7.\tGeral:\r\n\r\n\"\tNa unidade possui mobiliários avariados ( enferrujados , quebrados e etc.);\r\n\r\n\"\tA unidade apresenta avarias (infiltrações) nas paredes e teto e piso;\r\n\r\n\"\tA segregação de resíduos e o abrigo externo de resíduos  não condiz com a  RDC 306/2004;\r\n\r\n\"\tA maioria das lixeiras da unidade é aberta necessitando de lixeiras com tampas sem acionamento manual;\r\n\r\n\"\tVarias almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n\"\tA maioria dos ambientes da unidade não é identificada;\r\n\r\n\"\tAvarias no bebedouro de água da recepção;\r\n\r\n\"\tPresença de recipiente de perfuro cortante ( descartex) sob a pia;\r\n\r\n\"\tNão há suporte adequado para a guarda de recipientes de perfuro - cortante;\r\n\r\n\"\tO procedimento de esterilização é realizado no consultório odontológico;\r\n\r\n\"\tO abrigo externo de resíduos possui avarias (ferrugem) e não condiz com a legislação pertinente.\r\n\r\n\r\n8.\tConsultório de Odontologia :\r\n\r\nSala Clínica\r\n\"\tArmários e bancadas em número insuficiente para o armazenamento de objetos, equipamentos e produtos;\r\n\"\tPresença de infiltrações nas paredes;\r\n\"\tPresença de papel reciclado para enxugar as mãos;\r\n\"\tLixeiras para descarte de lixo desprovida de tampa;\r\n\"\tAusência de impermeabilização das paredes até o teto;\r\n\"\tFluxo inadequado no processo de esterilização;\r\n\"\tPossui mobiliários avariados;\r\n\"\tClimatização realizada por  aspersão ( ventiladores de mesa);\r\n\"\t Possui caixa de papelão, garrafões de água sobre o piso da sala;\r\n\"\tPresença de objetos alheios à atividade nas duas salas;\r\n\"\tObjeto pessoal ( jaleco) sob a cadeira odontológica;\r\n\"\tO compressor esta localizada em um vão livre dentro  da parede da sala , ocasionando muito ruído sonoro.\r\n\r\n9.\tCentral de Material e Esterilização:\r\n\r\n\"\tPossui garrafões de água para autoclave em contato direto com o chão;\r\n\"\tA área suja ( expurgo) necessita de criteriosa organização no local;\r\n\"\tPresença de materiais sob a pia  próximo ao sifonamento;\r\n\"\tAs conexões do aparelho de aerossol terapia são enxugadas de forma inadequadas ( são penduradas para secar );\r\n\r\n10.\tConsultório de Enfermagem:\r\n\r\n\"\tVidro quebrado da janela;\r\n\"\tAvarias  na persiana;\r\n\"\tPresença de objetos alheios  no local.\r\n\r\n\r\n11.\tSala de Aerossolterapia:\r\n\r\n\"\tA mesma é usada para a realização do procedimento de RX sem nenhuma proteção radiológica das paredes;\r\n\"\tOs EPIs ( equipamento de proteção individuais)  estão incompletos, possui apenas um avental de chumbo;\r\n\r\n12.\tCopa:\r\n\r\n\"\tO sistema de sifonamento da pia esta avariado.\r\n\r\n\r\n13.\tSala de Curativo:\r\n\r\n\"\tO soro fisiológico a 0,9% não é armazenado conforme fabricante;\r\n\"\tA sala não é telada milimetricamente;\r\n\r\n\r\n\r\n14.\tBanheiros:\r\n\r\n\"\tPresença de avarias nas tampas dos ralos;\r\n\"\tAvarias em três sanitários da unidade, sendo que os mesmos estão impossibilitados de uso, devido a problemas hidráulicos.\r\n\r\n15.\tFarmácia:\r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui iluminação adequada;\r\n\r\n\"\tAusência de pia para a lavagem das mãos ( devido ao fracionamento de produtos medicamentosos);\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\"\tPresença de objetos pessoais no local;\r\n\r\n\"\tA sala é conjugada com sala de arquivo da unidade;\r\n\r\n\"\tFalta espelho na tomada;\r\n\r\n\"\tPresença de caixas em contato direto com o chão.\r\n\r\n\r\n16.\tDepósito de Material de Limpeza (DML):\r\n\r\n\"\tNecessita de armários para a guarda dos materiais de limpeza;\r\n\r\n\r\n17.\tDocumentação:\r\n\r\n\"\tNão apresentou Planta baixa aprovada pelo órgão sanitário competente;\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) e Procedimentos Operacionais Padronizados (POPs) de higienização e desinfecção de mobiliários, equipamentos e de todos os ambientes da unidade;\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\"\tNão foi apresentado o registro de limpeza do reservatório de água;\r\n\"\tNão foi apresentado Conformidade com o Corpo de Bombeiro.\r\n\r\n\r\n\r\n18.\tCONCLUSÃO:\r\n\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades. A unidade precisa resolver a situação atual dos sanitários, pois os mesmos estão em desuso devido a problemas hidráulicos. Na odontologia, o serviço de Raio-X funciona em uma sala (Aerossol) desprovida de proteção radiológica das paredes (baritação) expondo funcionários e população ao risco radiológico.\r\n\r\n\r\n\r\nFiscal:\r\n\r\n\r\n\r\n\r\nAline Castro Damásio\r\n\r\n\r\n              \r\nLuciene de S. B. G. Silva\r\n                                              \r\n\r\n\r\n     \r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}