{"ndoc":40063,"descr":"                                                        RÉPLICA\r\n                                                                                                                           \r\nDiante da peça defensória apresentada pelo autuado, em relação ao Auto de Infração n° 00672 do dia 07/11/13 manifestamo-nos nos seguintes termos:\r\nConsideramos extremamente frágil a defesa ofertada, uma vez que a empresa atua em Anápolis há algum tempo e foi intimada quanto às adequações a serem tomadas antes dessa autuação, portanto a mesma não cumpriu completamente o termo de intimação n° 1707 do dia 25/06/09 itens 12 e 37; n° 9897 do dia 05/07/11 itens 33 e 36; n° 15069 do dia 01/03/12 itens 1 e 10; n° 09/04/13 item 11 e com destaque para o termo de intimação n° 32029 do dia 05/11/13 item 13 lavrado dois dias ao dia em que a empresa foi autuada, nos quais haviam itens referentes à identificação de preparados e fracionados, garantia de visualização dos rótulos, adequação de validade, o que demonstra totalmente desinteresse quanto à prevenção de agravos sanitários.\r\nDe acordo com a RDC 216/04 matérias primas e ingredientes que não forem utilizados em sua totalidade devem ser adequadamente acondicionados e identificados, ou seja mesmo que a dispensação do produto seja rápida ele tem que ser identificado.\r\nE também de acordo com o Decreto Municipal 8297/97 artigo 80 produtos são considerados impróprios para consumo quando estão alteradas suas características organolépticas, no caso as conservas apresentavam sinais de deteriora como cor escura e formação de espuma.\r\n E ainda em relação a identificação cabe ressaltar que no momento da inspeção não estavam sendo fracionadas conservas e sim mussarela. \r\n            Com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo.\r\n"}