{"ndoc":51963,"decr":"Processo: 000011395/2018\r\nAutuado (a): DROGARIA POSITIVA LTDA - ME\r\nCNPJ/CPF: 10.542.474/0001-19 \r\nAutos de Infração: 63166\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA POSITIVA LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Avenida Raimundo Carlos Castro e Silva, 280, Jardim das Américas III Etapa, Anápolis/GO, foi autuado em 20 de fevereiro de 2018, por ter cometido a seguinte infração:\r\n1-\tMARTER ESTOQUE DOS MEDICAMENTOS E SUBSTANCIAS SUJEITAS A CONTROLE ESPECIAL DIEFERENTES, QUALITATIVA E QUANTITATIVAMENTE À ESCRITURADA NO SNGPC.\r\n\r\nA conduta acima está tipificada no artigo 17, XXIII, da Lei Complementar 096/2004 c/c os artigos 10º § 3º, 15 e 16, da RDC 22/2014.\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, a dissonância entre a quantidade existente no estoque e a escriturada ocorreu por falha de oscilação no sistema, não por falha da drogaria (cópia do relato de indisponibilidade do sistema anexada à defesa).\r\nEm réplica o fiscal acata os argumentos da defesa, mas solicita o prosseguimento do processo com aplicação de advertência.\r\n\r\nRegistre-se que a empresa é primária na irregularidade cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nO inciso XXIII do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso, uma vez que, houve aceitação dos argumentos por parte do fiscal autuante. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGARIA POSITIVA LTDA - ME a penalidade de advertência.\r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n     Anápolis, 23 de abril de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}