{"ndoc":57263,"descr":"Na entrega do relatório de inspeção (cópia abaixo) o procedimento sobre autoinspeção foi apresentado, cumprindo assim o item 9.2 do anexo II da RDC 48 de 2013. \r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nNome fantasia: Cosmed\r\nRazão Social: Cosmed Indústria e Comércio de Medicamentos S.A. \r\nCNPJ: 61.082.426/0018-74    1 Filial   \t0 Matriz\r\nEndereço: Rua VP R3, módulos 20/21, Quadra 02-A, DAIA\r\nFone: (62) 3701 7700; 3701 7678\r\nE-mail: tiago.freitas@brainfarma.ind.br\r\nRepresentante legal: Juliana Aguinaga D. Salem   CPF: 104.685.497-65\r\nResponsável técnico: Tony Jorge de M. Júnior     CRF-GO: 9210\r\nLicença de Autorização de Funcionamento de Empresa (AFE):  nº 2.00003.8  publicada em: 03/12/2012\r\nAlvará de Licença Sanitária:  nº 201900329 (provisório) válido até: 12/04/2019\r\nOutros documentos importantes: \r\nAutorização de Localização e Funcionamento Municipal: nº 000000651/2018 válido até: 30/03/2019\r\nCertificado de Conformidade emitido pelo Corpo de Bombeiros: 11086274724 válido até: 26/02/2020. \r\nCertificado de Regularidade Técnica da empresa: 1186501 CRF/GO   válida até: 31/03/2020    \r\nCertidão de Uso de Ocupação do Solo: nº 000004153/2019 válido até: 21/01/2020\r\nCertificado de Licença Ambiental:  nº 216/2017 válido até: 14/03/2021 \r\nCertificado da Polícia Federal: 291737459-2 válido até: 09/03/2019 - fez requerimento em 04/02/2019 sob nº 08296.000237/2019-42\r\nCertificado do Exército: Não aplicável\r\n\r\nAFE para Fabricação de Cosméticos, produtos de perfumaria e de higiene pessoal\r\n0 Produzir\r\n1 Importar\r\n1 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras (fracionar)\r\n\r\nRelação das demais plantas:\r\nNão se aplica.\r\n2. INSPEÇÃO\r\nPeríodo: 18 à 23/03/2019\r\nObjetivo da inspeção: Inspeção sanitária para verificar  as Boas Práticas de Fabricação de cosméticos de acordo com a RDC 48 de 2013 para liberação de alvará sanitário. \r\nPeríodo da última inspeção para o CNAE 2063.1/00 Fabricação de Cosméticos, produtos de perfumaria e de higiene pessoal: 05/04/2018.\r\nINFORMAÇÕES GERAIS\r\nA empresa filial (P37), COSMED INDÚSTRIA DE COSMÉTICOS E MEDICAMENTOS S.A. realiza a fabricação (envase e embalagem) de cosméticos. A planta referente à fabricação de cosméticos possui 126,50 m2. Ela conta com 18 colaboradores, incluindo o responsável técnico/legal. O horário de funcionamento é de 08:00 às 18:00 horas, de segunda a sexta-feira. De acordo com o documento 120.PQG. 0002-V.2, Política da Qualidade Geral, visa demonstrar a conformidade dos procedimentos e técnicas, assegurando a realização uniforme dos processos, com a finalidade de manter a qualidade dos produtos e serviços. Este documento apresenta a estrutura organizacional da empresa e define Responsabilidades, Normas Gerais de Qualidade e Diretrizes da Política da Qualidade. A Cosmed (P37) também recebe os produtos listados no item 2.6, os quais são, posteriormente, repassados para a Hypera distribuir. \r\nDESCRIÇÃO DA INSPEÇÃO SANITÁRIA\r\n8.1. Autoinspeção:\r\nApresentou o procedimento 018.POP.0045-V.13 - Auditorias e Inspeções de Qualidade, com o objetivo de estabelecer as responsabilidades e  definir critérios para realização de auditorias internas e autoinspeções de qualidade, com o objetivo de verificar a conformidade das atividades desenvolvidas por meio do cumprimento das normas vigentes. A equipe da Garantia da Qualidade não possui um checklist próprio, descumprindo item 9.2 do anexo II da RDC 48 de 2013, mas afirmou seguir os itens exigidos na RDC 48 de 2013. A frequência da auditoria é anual. Apresentou relatório de plano de ação utilizado em caso de uma não-conformidade\r\n\r\n8.2. Recolhimento: \r\nApresentou o procedimento 019.POP.0001-V.14 - Recolhimento de Produtos Não-conformes,  que visa estabelecer os requisitos mínimos para garantir o efetivo recolhimento do mercado de produtos que apresentarem desvios inerentes à qualidade após entrega, nos casos de determinação e/ou ação preventiva.\r\nÉ utilizado o procedimento 018.POP.0035 - Tratamento e Investigação de Desvios de Qualidade, o qual será utilizado em casos de problemas detectados, como: reprovação, não conformidade ou desvio de qualidade ou quando notificados por órgãos regulatórios. Quando a reclamação ocorrer de um cliente (distribuidora) que tenha adquirido diretamente do grupo Hypera Pharma a investigação será feita utilizando o formulário 122.FRM.0016 para o acionamento dos fabricantes/fornecedores e será solucionada pelo próprio departamento logístico da Hypera.  A empresa responsável por receber produtos com desvios para descarte é a Ecoblending Ambiental Ltda. Esta possui atividade licenciada para tratamento e disposição de resíduos sólidos com potencial de periculosidade.   \r\nTodo processo de recolhimento é acompanhado pela Garantia da Qualidade da Hypera e posteriormente é registrado no sistema e finalizado software \"Customer Relationship Management\" - CRM - Gestão de Relacionamentos com os Clientes. Até o momento não houve motivo para recolhimento de produtos cosméticos do mercado.  \r\n\r\n8.3. Reclamações: \r\nApresentou o procedimento 014.POP. 00020-V.2, Serviço de Atendimento ao Consumidor - SAC, que visa formalizar, padronizar e estabelecer os procedimentos para o atendimento aos consumidores e clientes. Este procedimento é utilizado para clientes (pessoas físicas) e drogarias. As reclamações podem ser feitas por e-mail ou telefone. Quando é feita por via órgão regulatório recebe-se uma de carta/notificação. Todo processo de investigação é feita e registrado no sistema e finalizado software CRM. São investigados através do procedimento 147.POP. 0001. Para as reclamações, onde há suspeita de desvio de qualidade, é realizada a troca (substituição do produto) ou o ressarcimento em dinheiro. O sistema de Cosmetovigilância é realizado pela empresa matriz sediada em São Paulo e tem como objetivo garantir a qualidade final dos produtos cosméticos, tendo em vista, principalmente a segurança, eficácia, e informação à ANVISA, ao fabricante e ao consumidor. \r\n\r\n\r\n8.4. Devolução:\r\nApresentou o procedimento 173.POP.00001-V.2, Controle de Devolução Externa de Produto Acabado, que visa estabelecer critérios de avaliação para reintegração de estoque de produtos de acordo com a rastreabilidade e conformidade dos mesmos, conforme as devoluções à Hypera (Depósito Fechado) com base em reclamações de Distribuidores. As mercadorias que forem recusadas no ato da entrega do cliente (distribuidor), retornarão com a NF de venda, o cliente deve abrir uma comunicação com NFD (Nota Fiscal de Devolução), imediatamente no Partner Service (setor de logística) da Hypera, a qual faz a distribuição de todos os produtos da COSMED.  \r\n\r\n8.5. Pessoal/Treinamento: ? ??\r\nApresentou o procedimento 060.POP.0002-V.7, Plano de Treinamento e Desenvolvimento, que visa estabelecer treinamento periódico com os colaboradores de acordo com as áreas e funções desempenhadas. Todo treinamento é registrado em formulário próprio, arquivado e gerenciado pela Garantia da Qualidade. \r\n\r\n\r\n8.6. Qualificação de fornecedores:\r\nApresentou o procedimento 122.POP.0003-V.8, Qualificação dos Fabricantes e Fornecedores de Matéria-Prima e Materiais de Embalagem, que visa estabelecer critérios para inclusão/exclusão, monitoramento e avaliação de fabricantes/fornecedores de matérias-primas e materiais de embalagem, com a finalidade de garantir que os padrões de qualidade e segurança estabelecidos, atendem às BPF e, permite assim a otimização de recursos internos. Este procedimento descreve que só pode adquirir produtos de empresas com status de: certificado de qualidade, qualificado por avaliação, qualificado e condicional com medidas adicionais. Desempenho do fornecedor, entre outros. O status do fornecedor deve estar disponível aos departamentos envolvidos através de uma lista master, que deve ser periodicamente atualizada. \r\n\r\n8.7. Investigação de desvios:\r\nApresentou o procedimento 130.POP.00005 - V1, Fluxo, Classificação e Avaliação de Desvios Externos Pela Garantia da Qualidade, com o objetivo de disponibilizar as instruções e fluxo para a classificação e avaliação dos desvios externos direcionados a Garantia de Qualidade. A empresa iniciou o envase de cosméticos em 2016 e até o momento não apresentou nenhum caso de investigação de desvio externo.  \r\n\r\n\r\n8.8. Plano Mestre de Validação (PMV)\r\nApresentou Plano Mestre de Validação - PMV 001.Rev.11, contendo os equipamentos e sistemas envolvidos e o cronograma. Nas requalificações o protocolo deve ser aprovado dentro do mês de vencimento da qualificação. \r\nA execução do protocolo deve ocorrer no prazo máximo de 30 dias, mesmo após o vencimento da qualificação, desde que o item acima seja cumprido. \r\n\r\n\r\n8.9. Validação de Limpeza:\r\nApresentou o Protocolo de Validação de Limpeza, PVL.077.Rev.02, que visa evidenciar e documentar que os procedimentos de limpeza utilizados nas áreas de fabricação, quando aplicados aos equipamentos destas áreas, são eficazes e reprodutíveis para a remoção efetiva de resíduos de detergente e contaminação microbiológica, a um nível pré-estabelecido e aceitável. Garantindo que os produtos subsequentes produzidos nos mesmos equipamentos não serão contaminados a ponto de comprometer sua qualidade, de acordo com os princípios de Boas Práticas de Fabricação. \r\nA proposta da Validação de Limpeza consiste em promover a limpeza dos equipamentos considerados críticos após a produção de três lotes dos produtos dedicados por equipamentos. Serão avaliados residual de detergente e contaminação microbiológica, os quais devem estar dentro dos limites aceitáveis para que a validação seja considerada satisfatória. \r\nNa avaliação do pior caso foi utilizado o detergente neutro (ácido dodecilbenzeno sulfônico) com método de análise descrito no formulário 006.MAR.0064 - Determinação Residual de Detergente Neutro (ácido dodecilbenzeno sulfônico). \r\nA metodologia de amostragem do equipamento é feita através de amostragem direta (swab), amostragem indireta (rinsagem) e inspeção visual. \r\nO estudo de validação de limpeza definiu tempo sujo e tempo limpo. O tempo limpo definido no estudo é de 72 horas. Tempo este em que o equipamento pode permanecer limpo sem que uma nova limpeza seja executada antes do início das atividades. \r\nApresentou o procedimento 132.POP.0011-V.2, Operação e Limpeza da Envasadora Arenco da COSMED (TAG ENVL0037) utilizada para o envase do Lanidrat (lanolina). \r\nApresentou o procedimento 132.POP.0012-V.2, Limpeza dos Equipamentos da Embalagem Secundária Manual da COSMED. Apresentou o Relatório de Validação de Limpeza RVL.077.Rev.02. \r\n\r\n\r\n8.10. Validação do sistema de água: \r\nApresentou o procedimento 015.POP.0001 - V.7, Sistema de tratamento de água potável e caixa d'água, com o objetivo de garantir a qualidade e eficácia do sistema de obtenção, armazenamento e tratamento de água potável para abastecimento das áreas produtiva e administrativa. A fonte da água potável é a CODEGO, Anápolis - GO e é armazenada em um reservatório com capacidade de 300.000 Litros, instalado no prédio P13. Antes do armazenamento a água passa por filtros multimeios (composto por 4 filtros de areia). Após a filtragem a água segue para COSMED P37, onde é armazenada em dois reservatórios com capacidade de 44.000 Litros e 30.000 Litros. Em seguida segue para as áreas produtiva e administrativa. \r\nO Controle de Qualidade Físico-Químico e Microbiológico é responsável pela análise e liberação da água potável, que somente após aprovação segue para abastecer os reservatórios. \r\nAs análises microbiológicas são realizadas semanalmente e estão de acordo com a Portaria de Consolidação 5 de 2017. Foram apresentados o plano de amostragem e análise de água potável e purificada da unidade COSMED P37 de janeiro, fevereiro e até dia 11 março de 2019. A limpeza dos reservatórios é feita semestralmente, com registro no 015.FRM.0007, o qual foi apresentado com data de execução em 12/01/2019. \r\n\r\n.\r\n8.11. Programa de Limpeza e Higiene: \r\nFoi apresentado comprovante do último serviço de controle de pragas e vetores realizado pela empresa MTB - Green Controle de Pragas Ltda - EPP, com vencimento em 15/04/2019. \r\nForam apresentados os comprovantes dos últimos serviços executados pela empresa Side Multiserviços e Treinamento Ltda, a qual realiza a higienização das áreas físicas do prédio, a qual segue o procedimento 049.POP.0263-V.1.\r\nFoi apresentado procedimento 132.POP. 0012-V.2, Limpeza dos Equipamentos, que neste caso é realizado pelos próprios colaboradores das áreas.\r\nApresentou o procedimento 018.POP.0081-V.5, Conduta e Higiene Pessoal, o qual determina que os colaboradores devem atender aos critérios determinados pelas Boas Práticas de Fabricação.  Utilizando vestimentas corretas e seguir as normas de higiene e segurança.\r\n\r\n\r\n8.12. Controle de Documentos/Sistema Informatizado: \r\nApresentou o procedimento 071.POP.00001-V.4, Controle e Registro de Documentos, que visa contribuir para a melhoria do Sistema de Gestão da Qualidade da Empresa, através da elaboração, revisão, padronização, aprovação, distribuição e controle dos Manuais, Procedimentos, Formulários, Especificações Técnicas e Métodos de Análises. A empresa possui um sistema informatizado para controle de documentos (docNix Blue) e os colaboradores tem acesso à edição, aprovação e leitura. O sistema apresenta senha que restringe o acesso a documentos protegidos e/ou confidenciais. No sistema cada colaborador tem seu perfil, como por exemplo, um colaborador com perfil de \"Administrador\" poderá distribuir/disponibilizar um documento.  \r\n\r\n8.13.  Fórmula Padrão/ Registro de Produção:\r\nApresentou o procedimento 013.POP.0003-V.5, Processo de Desenvolvimento de Produtos, que estabelece a solicitação do produto para escala industrial, passando pelo planejamento e desenvolvimento. Foi apresentado Ordem de Produção e Fórmula Padrão do Produto. \r\nNa área de produção a matéria-prima (lanolina) apresentava número de lote: Q19C0005, o qual estava pronto para o  envase. Após esse estágio o produto LANIDRAT POMADA recebe a denominação de Produto Intermediário (PI). Logo após segue para a etapa da embalagem secundária.\r\nO Protocolo de Validação de Produto/Processo PVP.1054.Rev.02, visa uma validação do tipo concorrente e contempla 3 lotes consecutivos do produtos, a fim de assegurar que a produção de rotina cumpre os requisitos de qualidade de forma reprodutível. \r\n\r\n8.14.  Armazenamento:\r\nApresentou o procedimento 184. POP.00001-V-2 de Processo de Recebimento, Armazenamento, Estocagem e Expedição de Insumos e Produtos Intermediários - COSMED - p37, que visa definir, orientar, regularizar e garantir o fluxo do processo de recebimento, armazenagem de produtos intermediários (definido como: produto já na embalagem primária), materiais de embalagem e matérias-primas, resguardando a integridade física dos mesmos evitando e minimizando falhas ou possíveis riscos de contaminações cruzadas. \r\nO recebimento se inicia com a entrega da Nota Fiscal no Departamento de Recebimento Fiscal, posteriormente é feito o cadastro do veículo e cada Documento Auxiliar de Nota Fiscal Eletrônica (DANFE) para dar início ao processo de Validação, conforme procedimento 114.POP.0001. Os laudos e Certificados Oficiais de Análise (COA's)  do fabricante/fornecedor são encaminhados para o analista. \r\n\r\n8.15. Estabilidade: \r\nFoi apresentado o estudo de estabilidade do produto Lanidrat creme, com objetivo de Validação de Processo, do lote 007, o tipo do estudo foi Estabilidade de Acompanhamento, realizado pela área de Controle Químico, Embalagem primária 70%PEAD e 30%PEBD, com tampa branca do tipo flip flop em polipropileno, com apresentação de Bisnaga de 30g, com princípio ativo Lanolina do Fabricante Croda Japan. Data de fabricação agosto/2010 e prazo de validade agosto/2012. O estudo teve início em 02/09/2010, tendo acompanhamento em 01/08/2011 (12 meses) e 14/08/2012 (24 meses). Com tamanho do Lote de 6066 un. O número total de amostras testadas foi de 44 amostras e o número de amostras analisadas por período foi de 11 amostras. A condição de estocagem do estudo foi de conservar em temperatura ambiente (15ºC e 30ºC). Com condição de Umidade Relativa de estabilidade de 75%+-5%UR. Este estudo foi realizado em mais dois lotes do produto Lanidrat com as mesmas características e utilizando dos mesmos parâmetros de condições de temperatura de estocagem e Umidade Relativa para estabilidade. Outros parâmetros como: índice de Iodo, ponto de fusão, acidez e limite microbiológico também foram analisados. A planilha com os resultados deste estudo foi apresentada na inspeção e verificou-se que o produto se manteve estável. A metodologia seguida foi a Farmacopeia Brasileira. \r\n\r\n\r\n8.16. Equipamentos:\r\nApresentou comprovante de manutenção técnica dos equipamentos: Envasadora Arenco da COSMED (TAG ENVL0037) utilizada para o envase do Lanidrat e Equipamentos da Embalagem Secundária Manual da COSMED. A empresa responsável pela manutenção desses equipamentos é a Exata Serviços e Comércio Ltda - ME. \r\n\r\n\r\n8.17. Gerenciamento de Resíduos:\r\nApresentou o procedimento de Gerenciamento de Resíduos Sólidos e Líquidos e a empresa responsável por receber e tratar os resíduos é a Ecoblending Ambiental Ltda, localizada no endereço, Alameda E, lote 250, São Pedro, Aparecida de Goiânia-GO. \t \r\n\r\n\t \r\n8.18. Amostras de retenção:\r\nApresentou o procedimento 053.POP.0001-V.20, Controle e Armazenamento das Amostras de Retenção Futura (retém), o qual estabelece que as amostras coletadas serão encaminhadas ao Controle de Qualidade (Físico-Químico e Microbiológico), para a realização dos testes devidamente identificados com o nome do produto, lote e os testes a que se destinam. Determina que as amostras retém sejam armazenadas levando em consideração o prazo de validade do produto somando mais 1 ano. O fluxo das amostras de retenção está determinado no procedimento 167.POP.00084. O controle de processo é responsável pela rastreabilidade das amostras de retenção. \r\n\r\n\r\n9. CONSIDERAÇÕES GERAIS / RECOMENDAÇÕES \r\nÉ parecer técnico da equipe fiscal que a empresa cumpre as Boas Práticas de Fabricação de Produtos Cosméticos, conforme relatado no presente documento.  Necessita, portanto, apenas corrigir o item 9.2 do anexo II da RDC 48 de 2013 que trata do Checklist de Autoinspeção para fiel cumprimento da RDC 48 de 2013. A empresa inspecionada está em conformidade para receber o alvará sanitário. \r\n\r\n10. CONCLUSÃO\r\nSATISFATÓRIA 1\r\nLinhas: Fabricação de Cosméticos \r\nCONDIÇÃO TÉCNICO OPERACIONAL 0\r\nLinhas:\r\nEXIGÊNCIA 0\r\nLinhas:\r\nINSATISFATÓRIA 0\r\nLinhas:\r\n\r\nMedidas adotadas/ Documentos emitidos\r\nFoi emitido um Termo de notificação referente à entrega do presente Relatório de Inspeção e;\r\nTermo de Intimação, com prazo de 45 dias para adequação da não conformidade que está destacada em negrito neste relatório.\r\n\r\n\r\n11. EQUIPE INSPETORA\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO/matrícula\tASSINATURA\r\nAdriane Pereira Guimarães\tVISA - Anápolis - 12177\t\r\n\r\n\r\n12. ANEXOS\r\nN/A\r\n\r\n13. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\nTermos e autos entregues: _______________________________________________________\r\n\t\r\nEntregue em: ____/____/_____.\r\n \r\nNome do Responsável Legal ou Técnico:____________________________________________\r\n\r\nDocumento de identificação: ______________________________________________________\r\n \r\nAssinatura:____________________________________________________________________\r\n"}