{"ndoc":60963,"descr":"Processo: 000024022/2018\r\nAutuado (a): M ERVAS PRODUTOS ALIMENTICIOS LTDA\r\nCNPJ/CPF: 08.246.802/0001-98\r\nAutos de Infração: 01067\r\n\r\nDECISÃO\r\n\r\n\r\nM ERVAS PRODUTOS ALIMENTICIOS LTDA, devidamente qualificado às fls. 2/3, localizado na Rua Uruana, nº 525, Vila Industrial, Anápolis/GO, foi autuado em 22 de Março de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - O ESTABELECIMENTO NAO FUNCIONA COM A PRESENÇA DO RESPONSÁVEL TÉCNICO LEGALMENTE HABILITADO;\r\n2 - OS PROCEDIMENTOS OPERACIONAIS PADRONIZADOS NÃO SÃO DATADOS, APROVADOS E ASSINADOS PELO RESPONSÁVEL TÉCNICO, RESPONSÁVEL PELA OPERAÇÃO, RESPONSÁVEL LEGAL E/OU PROPRIETÁRIO DO ESTABELECIMENTO, DENOTANDO DESCOMPROMISSO DE IMPLEMENTAÇÃO DE EQUIPAMENTOS NAO ESTAO EM ADEQUADOS ESTADOS DE CONSERVAÇÃO E HIGIENE E NAO SAO ADEQUADOS À OPERAÇÃO (UTILIZAÇÃO DE TECIDOS ARMAZENADOS DENTRO DE CAIXAS DE MATERIAIS DE MANUTENÇÃO, PARA PROCEDIMENTOS DE LIMPEZA). \r\n\r\nA conduta acima está tipificada no artigo 17, nos incisos IV, XXVIII da lei complementar 096/2004 c/c Lei Estadual 16.140/07, art. 124, parágrafo 1° e 2°; RDC 275 de 21/10/02, anexo I, item 4.1.2, item 2.4.8, 2.4.7 e 2.4.9. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, nem todos os procedimentos operacionais padronizados encontram-se sem assinaturas, mas que estes foram revisados e assinados. Quanto ao item ausência de responsável técnico já foi providenciado a contratação de um profissional (cópia de certidão de regularidade técnica em anexo), e acrescenta, os colaboradores serão treinados para não mais ocorra desvios.\r\nEm resposta a defesa os fiscais apresentaram sua manifestação confirmando os motivos da presente autuação, pois autuada ateve-se apenas em justificar as infrações descritas no auto, ora esclarecendo que o problema já foi solucionado, como no caso da contratação do responsável técnico legalmente habilitado junto ao conselho de categoria, ora justificando que os procedimentos operacionais padronizados estão sendo revistos a fim de se solucionar os problemas encontrados. Em nenhum momento a autuada escusa-se das responsabilidades pelas infrações verificadas e descritas no auto em questão. \r\nÉ importante ressaltar, que somente no ano de 2017, a empresa foi intimada duas vezes no que se refere à necessidade de presença e documentação específica do responsável técnico, bem como dos procedimentos de boas práticas de fabricação, como pode ser claramente demonstrado nos termos de intimação (TI) n. 53586 de 20/02/17, itens 24 e 25; e TI 24344 de 30/10/2017, item 4 (Anexos 1 e 2). De acordo com a Lei Estadual 16.140/07, o artigo 124 determina que os estabelecimentos sujeitos ao controle sanitário somente funcionarão com a presença do responsável técnico ou de seu substituto legal, sendo a presença do responsável técnico ou de seu substituto legal obrigatória durante o horário de funcionamento dos estabelecimentos. Segundo a Agência Nacional de Vigilância Sanitária, o responsável técnico é a pessoa física legalmente habilitada para a adequada cobertura das diversas espécies de processos de produção e na prestação de serviços nas empresas, de forma a favorecer e implementar as boas práticas de fabricação no local.\r\nNeste sentido, os apontamentos que foram realizados constam no auto de infração, por ser a manifestação da verdade, por se constituírem na prática do exercício legal de minha função, por representarem a proteção à saúde pública e ao consumidor e não bastando apenas isto, por serem o dever legal e moral a mim responsabilizado. \r\n\tAssim, diante do expresso, solicitamos a MANUTENÇÃO DO PRESENTE PROCESSO, indeferindo a petição da autuada, e a APLICAÇÃO DE PENA DE MULTA compatível com a infração e o porte econômico do infrator, conforme disposição legal pertinente.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações médias. \r\n\r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, IV e XXVIII no qual está baseada a autuação em comento, em observância ao que prescreve o art. 6º do Decreto-Lei nº 4.657/42, a nova Lei terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regit actum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nPortanto, analisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse caso, aplica-se ao fato a lei mais benéfica. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada M ERVAS PRODUTOS ALIMENTICIOS LTDA à multa no valor de R$1.800,00 (HUM MIL E OITOCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    Anápolis, 19 de junho de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}