{"ndoc":69063,"descr":"A EMPRESA SUPRACITDA FICA INTIMADA A CUMPRIR OS ITENS MARCADOS NO DOCUMENTO ANEXO À ESTE TERMO DE INTIMAÇÃO, BEM COMO AS OBSERVAÇÕES NELE CONTIDAS:\r\n3    Apresentar comprovante de treinamento dos manipuladores. \r\n4    Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado\r\n5    Apresentar atestado de saúde ocupacional dos manipuladores. \r\n6     Apresentar comprovante de higienização do reservatório de água feito a cada seis meses\r\n7    Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável \r\n12.   Instalações elétricas embutidas, protegidas em tubulações limpas e íntegras \r\n15.   Prover local para guardar objetos pessoais\r\n16    Estufas e/ou balcões expositores com barreiras de proteção que garantam as temperaturas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios \r\n18.   Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito\r\n20.   Área de produção: disponibilizar pias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal \r\n22.   Equipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento\r\n23.   Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) \r\n24.   Realizar descongelamento somente sobre refrigeração ou em forno de microondas. Não recongelar \r\n27.   Realizar sanitização de frutas, legumes e verduras com solução clorada, utilizando produtos validados pelo Ministério da Saúde \r\n33.   Garantir uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; fazer uso de protetor para cabelos, máscara facial e sapato fechado aos manipuladores "}