{"ndoc":72063,"descr":"             FORAM APREENDIDOS OS IMUNOBIOLÓGICOS A SEGUIR RELACIONADOS POR ESTAREM ARMAZENADOS DE FORMA INADEQUADA ESTANDO EM CONDIÇÕES DE TEMPERATURA FORA DOS PADRÕES PRECONIZADOS PELO FABRICANTE (NO MOMENTO DA AFERIÇÃO ESTES ENCONTRAVAM-SE A 13,1° C), ASABER:\r\n\r\n            1) VACINA INFLUENZA TRIVALENTE: 2 (DUAS) CAIXAS COM 20 (VINTE) FRASCOS EM CADA CAIXA, CADA FRASCO/AMPOLA POSSUI 10 (DEZ) DOSES DE 0,5 ML, TOTALIZANDO 400 (QUATROCENTAS) DOSES, FABRICADAS PELO INSTITUTO BUTANTÃ - LOTE 210164, FABRICADO EM 03/2021, VALIDADE 03/2022;\r\n\r\n           2) INFLUENZA TETRA, SERINGA DE 0,5 ML CADA, FABRICADA POR ABBOTT BIOLOGICALS B. V., PERFAZENDO O TOTAL DE 300 (TREZENTAS) DOSES, SENDO:\r\n\r\n                A) 112 (CENTO E DOZE) DOSES DO LOTE Y14, FABRICADO EM 02/2021, COM VALIDADE ATÉ 12/2021;\r\n\r\n                B) 188 (CENTO E OITENTA E OITO) DOSES DO LOTE Y04, FABRICADO EM 12/2020, COM VALIDADE ATÉ 11/2021;\r\n\r\n            3) FLUQUADRI - VACINA INFLUENZA TETRAVALENTE, FABRICADO POR SANOFI PASTEUR INC., FABRICADAS EM 13/01/2021 COM VALIDADE ATÉ 13/01/2022, SENDO:\r\n\r\n               A) 75 (SETENTA E CINCO) DOSES (15 - QUINZE - CAIXAS COM 5 - CINCO - SERINGAS DE 0,5 ML, LOTE UJ615AA;\r\n\r\n               B) 25 (VINTE E CINCO) DOSES (5 - CINCO - CAIXAS, COM 5 - CINCO - SERINGAS DE 0,5 ML, LOTE UJ626AC.\r\n\r\n             LACRES: 0535881 E 0535871, OS IMUNOBIOLÓGICOS FICARAM ARMAZENADOS EM EQUIPAMENTO DE REFRIGERAÇÃO NO SETOR DE IMUNIZAÇÃO, DESTE MUNICÍPIO.\r\n\r\n             A CASAG - CAIXA DE ASSISTÊNCIA DOS ADVOGADOS - REGIONAL ANÁPOLIS, NESTA DATA, IRIA REALIZAR A VACINAÇÃO H1N1 DE 2021, TENDO SIDO ENCONTRADAS 800 (OITOCENTAS) DOSES DA VACINA (DISCRIMINADAS ACIMA), FORA DOS PADRÕES DE ARMAZENAMENTO E SEM QUALQUER CONTROLE DE TEMPERATURA. NO MOMENTO DO INÍCIO DA AÇÃO FISCAL (8H15MIN) ESTAVAM PRESENTES DUAS APLICADORAS, TATIELE DA SILVA (COREN/GO 000.294.513)  e PRISCILA BÁRBARA (COREN/GO 324.850) E A SRA. JOICE GONZAGA FERRAZ (ANALISTA DE DEPARTAMENTO DE PESSOAL - CASAG).\r\n\r\n             A RESPONSÁVEL TÉCNICA, CARLA CÁSSIA FONSECA DOS SANTOS (COREN/GO 258.892), CHEGOU POR VOLTA DE 11H30MIN.\r\n\r\n\r\n"}