{"ndoc":75663,"descr":"Após a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n\r\n\r\n \r\nÁrea EAS:\r\nAdequação do projeto arquitetônico às atividades propostas pelo EAS - verificar-se-á da pertinência do projeto físico apresentado com a proposta assistencial pretendida, por unidade funcional e conjunto do EAS, objetivando o cumprimento da assistência proposta:\r\n\"\tQuantos leitos estarão disponíveis para internação?\r\n\"\tO estabelecimento deverá ter descrito no Memorial Descritivo o nome e a numeração do CNAE pretendido (86-10-1/01) - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento de urgências; além da atividade já citada: 8720-4/99: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA.\r\n\"\tHá  ambientes para receber visitantes, como será o acesso do visitante ao interior da unidade hospitalar? O paciente internado impossibilitado de sair do leito, como será realizada a visita?  \r\n\"\tAs refeições dos funcionários será feita em qual local? Deverá ter refeitório exclusivo e separado dentro da unidade hospitalar. A unidade hospitalar deverá apresentar local para realização de refeições diárias para os internos que não estejam dependentes de leitos e que estejam deambulando e capacitados a realizarem as atividades propostas pelo PIA (Plano Individualizado de Atendimento), bem como local para refeição dos profissionais que estará de plantão.\r\n\"\tDiante da proposta de ser uma unidade de saúde, CNAE: 8610-1/01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências entende-se que as internações involuntárias, sem a necessidade de estabilização clínica ou atendimento pontual na área de pronto atendimento, deverão ter dormitórios dos usuários nesta área, ficando exclusivamente sob atendimento de internação hospitalar. Conforme indicado na planta baixa, a unidade hospitalar conta com 3 leitos de internação. Qual é a capacidade de internos a serem admitidos. Todos os internos involuntários deverão ter à disposição: dormitórios ou enfermarias, de acordo com a preconização em tamanho e quantidade determinado pela RDC 50/02. Inclusive quanto à disposição de número, dimensão de área de sanitários.\r\n\"\tIndicar na planta baixa local para: atendimento médico, psicologia e nutrição e/ou qualquer outro profissional que faça atendimento conforme a proposta do PIA (Projeto Individual de Atendimento).\r\n\"\tDe acordo com a proposta terapêutica, indicar locais para execução de atividades individuais e ou coletivas, esportes e salas terapêuticas.\r\n\"\tPara o acesso dos funcionários ao interior do estabelecimento, este deverão ter acesso aos vestiários, separados por gênero, para guarda de objetos pessoais e para troca de roupa (uniformes). Apresentar fluxogramas.\r\n\"\tRepresentar na planta baixo quarto dedicado aos casos de isolamento por estar suspeito ou positivado para covid-19. \r\n\"\tQual é a localização do cilindro externo de gases medicinais? Qual fluxograma de abastecimento do cilindro?\r\n\"\tDescrever em layout e memorial descritivo todos os fluxogramas, de todos os setores, inclusive do armazenamento e descarte de lixo até seu destino final, incluindo lixo comum e resíduos hospitalares, representando em layout o abrigo externo de resíduos comuns e abrigo externo de lixo infectante contemplando a via de acesso para retirada dos mesmos. Onde está localizado o ponto de água indicado no memorial descritivo?\r\n\"\tHá almoxarifado?\r\n\"\tO posto de enfermagem deve ter mobiliários e equipamentos para guarda de de utensílios hospitalares , medicamentos aviados , sob guarda restrita e com chave  e equipamento de refrigeração no que couber e estar integrada com a sala de observação e dos dormitórios;\r\n\"\t É necessário haver refeitório dentro da área exclusiva de internação hospitalar involuntária. No entanto, faz-se necessário, a dispor de copa/cozinha na área hospitalar, fato este não indicado na planta baixa apresentada.\r\n\"\tA cozinha hospitalar deve ter um vestiário separado por gênero para paramentação dos funcionários do setor, uma sala para nutricionista que será a responsável pela elaboração das dietas e responsável pela atividade e por fim, uma despensa para armazenamento de alimentos;\r\n\"\tPara pacientes internados que estejam sobre leito, por necessidade clínica, como será o fluxograma de visitantes? No caso de pacientes clinicamente estáveis e deambulando, internados involuntariamente, onde se realizarão as visitas? Como é o fluxograma?\r\n\"\tDe acordo com a proposta terapêutica, indicar locais para execução de atividades individuais e ou coletivas, esportes e salas terapêuticas. Para pacientes internados, que estejam deambulando, sem necessidade de estar sobre um leito, quais são os espaços, dentro da atividade EAS que ele usufrui: indicar salas de terapêuticas, salas comuns, ambientes comuns, salas de tv etc, conforme oferta de tratamento planejada pelo estabelecimento de saúde. \r\n\"\tNa área de serviço/lavanderia, só poderá ser usada para rouparia particular dos internos, ou adequar o ambiente como lavanderia hospitalar para que possa realmente lavar as rouparias hospitalares. Caso não adeque, indicar qual empresa terceirizada irá lavar as rouparias hospitalares, lembrando que somente LAVANDERIA HOSPITALAR com alvará sanitário poderão prestar esse tipo de serviço.\r\n\"\tHá abastecimento de água por fonte alternativa? (Poço artesiano?) Se houver poço artesiano em uso, está ligado diretamente à algum reservatório de água? \r\n\"\tHá reservatórios de água? Quantos? De qual material? Qual volume?\r\n\"\tDepósito de RSS deverá ter porta impermeável, lavável, de material resistente. Deverá ter ponto de água em seu interior, uma vez que armazenará resíduos com material biológico, tendo este que ter escoamento de água adequado para rede de esgoto local. Como serão armazenados os resíduos do serviço de saúde? Há containers ou recipientes para armazenamento do lixo hospitalar? Esses setores de DML e Depósito RSS podem estar localizados na parte externa, onde estão indicadas a farmácia e CME´s. Indicamos a troca de localização entre eles, uma vez que os setores que fazem parte da rotina interna de funcionamento da unidade devem estar inseridos no ambiente hospitalar, seguindo o fluxo corretamente. \r\n\"\tNa sala de reanimação e estabilização, tem que haver um carrinho de emergência. Apresentá-lo no layout e no memorial descritivo.\r\n\"\tNa Ala Hospitalar, tem um sanitário feminino, que no memorial descritivo diz que será usado por paciente (?), terá pacientes do sexo feminino?\r\n\"\tNa sala de observação as camas serão hospitalares? E nos outros dormitórios é proibido o uso de beliches, já que será um Estabelecimento Assistencial de Saúde (EAS), portanto, para atendimento involuntário, não pode haver uso de beliches.\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n"}