{"ndoc":77863,"descr":"Número do Processo: 000004470/2022\r\nAutuado: 183126-STRONG BAR E SUPERMERCADO LTDA-ME\r\nCNPJ: 06.077.593/0001-70\r\nEndereço: Rua Luiz Carlos de Souza, QD03; LT31. Setor Sul.\r\nAutoridades Sanitárias: Wanessa Brito, Acádia de Souza.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão afirmando que o autuado não apresentou recurso do auto de infração n° 01840.\r\n\t.\r\nDOS FATOS\r\n\tAos 25 dias do mês de janeiro do ano de 2022 no exercício da fiscalização sanitária foi constatado no estabelecimento:\r\n1-\tFalta de higiene nos freezers e no açougue em geral, produtos expostos no balcão sem data de validade e sem identificação: Descumprindo a resolução 20/GAB/SES/GO de 16 de agosto de 2019 artigo 29 o qual diz que os produtos devem ser armazenados em condições higiênico-sanitárias satisfatórias e em local exclusivo para este fim. Em caso de fracionamento ser identificado e datado de acordo com critérios de uso do fabricante. \r\n2-\tLinguiça sadia fora de temperatura: Descumprindo a resolução 20/GAB/SES/GO de 16 de agosto de 2019 artigo 36 o qual especifica que a temperatura de armazenamento dos demais produtos cárneos, devem cumprir com a seguinte especificação. Os produtos congelados devem ser mantidos á temperatura máxima de ate 12ºc ou conforme especificações do frigorifico. Os produtos cárneos refrigerados devem ser mantidos á temperatura de até 8ºC ou conforme especificações do frigorifico.\r\n3-\tDescongelamento de frango fora de refrigeração: Descumprindo a resolução 20/GAB/SES/GO de 16 de agosto de 2019 artigo 39, o qual especifica que é proibido descongelar produtos cárneos para fins de comercialização. \r\n4-\tSebos e materiais para descarte fora de refrigeração em material aberto: Descumprindo a resolução 20/GAB/SES/GO de 16 de agosto de 2019 artigo 50 especifica que os osso, sebos e demais resíduos  devem ser armazenados sob refrigeração, até o momento do descarte final , em recipiente fechados, de material liso, impermeável, resistentes, mantidos conservados, limpos e devidamente identificados.\r\nDOS PEDIDOS\r\n       Não foi apresentado documento recursal.\r\nCONCLUSÃO\r\n             Por fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\n       Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação. \r\n   Em conclusão aos fatos expostos e discutidos acima, pede-se seja considerado a aplicação da penalidade de MULTA, considerando o descaso por não apresentar recurso. \r\n\r\n\r\n\r\n\r\nWanessa Brito Jorge                                                                 Acádia de S. V. Silva\r\n   Fiscal Sanitário \t                                                          Fiscal Sanitário\r\n\r\nAnápolis, 21 de março de 2022.\r\n\r\n"}