{"ndoc":78163,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 20220222 \r\nRazão Social: ASSOCIAÇÃO MISSIONÁRIA ESPERANÇA\r\nNome Fantasia: PROJETO ESPERANÇA (UNIDADE FEMININA)\r\nCNPJ: 13.767.151/0004-64                    \r\nAtividade Principal: - CNAE 8720-4/01 ATIVIDADES DE CENTROS DE ASSISTÊNCIA PSICOSSOCIAL \r\nEndereço: RUA NASCIMENTO ESCOBAR, S/Nº, QD.10, LT.16, CHÁCARAS VALE DAS ANTAS.\r\nÁrea Construída: 5.000,00m²\r\n\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a QUAL ATIVIDADE A ASSISTÊNCIA DE PESSOAS TOXICODEPENDENTES? (DEFINIR MELHOR QUAL ATIVIDADE ECONÔMICA OU CNAE PRETERIDO).\r\nCNAE PRINCIPAL: 8720-4/01 - Atividades de Centros de Assistência Psicossocial\r\n\r\nLEGISLAÇÕES: DM 8297/97, LC 377/2018; LE 16140/07, RDC 216/04, LEI FEDERAL 11.343/2006; LEI 10098/00; RDC 222/2018; PORTARIA 2391/2002.\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado        \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª ANÁLISE)\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado     \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (1ª ANÁLISE)     \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico Sanitário (PAS) e do Memorial Descritivo Sanitário (MDS) (1ª ANÁLISE), concluímos que:\r\nO memorial descritivo sanitário aponta como objetivo do presente projeto arquitetônico é apresentar as características do empreendimento a ser regularizado: trata-se de uma associação com o papel de desenvolver apoio social, inclusive trabalhos voltados aos cuidados de pessoas toxicodependentes (DEFINIR MELHOR QUAL ATIVIDADE ECONÔMICA OU CNAE PRETERIDO).\r\nAlém disso, após a análise do cadastro de atividades econômicas da razão social Associação Missionária Esperança, sob o CNPJ 13.767.151/0004-64, perante a Prefeitura do Município de Anápolis, foram observados que serão necessários as seguintes adequações no PAS e no MDS do estabelecimento:\r\n\"\tAlteração/Atualização do número CNPJ na identificação do estabelecimento no MDS;\r\n\"\tInclusão do código CNAE na descrição da atividade principal na identificação do estabelecimento no MDS;\r\n\"\tIndicação de qual código e descrição do CNAE que o estabelecimento está pleiteando para o PAS e MDS;\r\n\"\tInclusão do CNPJ do estabelecimento na descrição das informações do PAS (Folha 1 de 2);\r\n\"\tTODAS AS ATIVIDADES SECUNDÁRIAS LISTADAS A SEGUIR QUE ESTÃO DESCRITAS NA IDENTIFICAÇÃO DO ESTABELECIMENTO NO MDS ESTARÃO CONTEMPLADAS NAS ANÁLISES DO PAS E MDS DO ESTABELECIMENTO???:\r\n- 8412-4/00 - REGULAÇÃO DAS ATIVIDADES DE SAÚDE, EDUCAÇÃO, SERVIÇOS, EDUCAÇÃO, SERVIÇOS CULTURAIS E OUTROS SERVIÇOS SOCIAIS;\r\n- 8591-1/00 - ENSINO DE ESPORTES;\r\n- 8599-6/99 - OUTRAS ATIVIDADES DE ENSINO NÃO ESPECIFICADAS ANTERIORMENTE;\r\n- 8650-0/99 - ATIVIDADES DE PROFISSIONAIS DA ÁREA DA SAÚDE NÃO ESPECIFICADAS ANTERIORMENTE\r\n- 8660-7/00 - ATIVIDADES DE APOIO À GESTÃO DE SAÚDE;\r\n- 8690-9/01 - ATIVIDADES DE PRÁTICAS INTEGRATIVAS E COMPLEMENTARES EM SAÚDE HUMANA;\r\n- 8690-9/99 - OUTRAS ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA NÃO ESPECIFICADAS ANTERIORMENTE;\r\n- 8720-4/99 - ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA E GRUPOS SIMILARES NÃO ESPECIFICADOS ANTERIORMENTE;\r\n- 8730-1/99 - ATIVIDADES DE ASSISTÊNCIA SOCIAL PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES NÃO ESPECIFICADAS ANTERIORMENTE;\r\n- 8800-6/00 - SERVIÇOS DE ASSISTÊNCIA SOCIAL SEM ALOJAMENTO;\r\n\"\tDEFINIR COM TRANSPARÊNCIA A FINALIDADE DE ATENDIMENTO NO ESTABELECIMENTO:\r\n- CASA DE APOIO??\r\n- RESIDÊNCIA/ABRIGO??\r\n- CENTRO TERAPÊUTICO??\r\n- CLÍNICA OU CENTRO DE REABILITAÇÃO??\r\n- CASA DE PROJETO SOCIAL??\r\n- ALBERGUE??\r\n\t\r\nMEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\"\tNo item 3 Infra-Estrutura Física e Instalações, definir melhor as seguintes informações: local apropriado para produção das refeições (SALA DE MANIPULAÇÃO??), refrigeradores para conservação dos úmidos e líquidos (ESTÃO LOCALIZADOS EM QUAL ÁREA NO PAS??), armários para armazenamento de embalagens (QUAIS EMBALAGENS?? PARA QUÊ?? AONDE??).\r\n¢\tA água fornecida para um estabelecimento localizado em área de zona rural do município de Anápolis NÃO É REALIZADA PELA REDE DE ABASTECIMENTO DA CONCESSIONÁRIA LOCAL - SANEAGO. ADEQUAR AS INFORMAÇÕES A RESPEITO DESSE FORNECIMENTO DE ÁGUA AO ESTABELECIMENTO. OCORRERÁ POR QUAL SISTEMA OU SOLUÇÃO ALTERNATIVA DE ABASTECIMENTO DE ÁGUA?? POÇO ARTESIANO, MINI-POÇO OU CISTERNA?? NO LOCAL, EXISTEM QUANTOS RESERVATÓRIOS DE ÁGUA?? QUAL A CAPACIDADE E DE QUAL MATERIAL É COMPOSTO CADA RESERVATÓRIO DE ÁGUA??\r\n¢\tIndicar a quantidade e o local de instalação de pontos de filtragem à partir do sistema ou solução alternativa de abastecimento de água (poço artesiano, mini-poço ou cisterna) até chegar aos reservatórios de água.\r\n\"\tNo Item 4 Descrição das Atividades, Mobiliário e Materiais de Acabamento por Ambiente, há a necessidade das seguintes adequações: \r\n¢\tIndividualizar a descrição de cada ambiente, principalmente, dos dormitórios e dos banheiros;\r\n¢\tQUAL A FINALIDADE E NECESSIDADE DE TER CAMA DE CASAL EM UM DOS DORMITÓRIOS;\r\n¢\tPadronizar a nomenclatura: ou DORMITÓRIOS ou QUARTOS;\r\n¢\tAdequar a nomenclatura HÓSPEDES mencionadas na descrição dos ambientes PARA INTERNOS OU VOLUNTARIOS, por exemplo;\r\n¢\tIncluir mais um item descrevendo o Sanitário ou Banheiro destino a Portadores de Necessidades Especiais (PNE);\r\n¢\tMelhorar a definição ou descrição do item 4.5 Depósito (PARA QUÊ?? DE QUÊ??);\r\n¢\tAdequar com melhores ou maiores informações a descrição do item 4.5, pois o mesmo não ficou bem esclarecido;\r\n¢\tMelhorar a definição ou descrição do item 4.6 Área (DE QUÊ?? ÁREA DE SERVIÇO?? LAVANDERIA??);\r\n¢\tAinda, em relação ao item 4.6, corrigir as seguintes informações em mobiliário e equipamentos: NÃO PODERÁ HAVER BEBEBOURO NESSA ÁREA JUNTO A TANQUE E MÁQUINA DE LAVAR ROUPAS e, também DEFINIR COM MELHORES OU MAIORES INFORMAÇÕES A FINALIDADE DA EXISTÊNCIA DO CONJUNTO DE MESA, POIS O MESMO NÃO FICOU BEM ESCLARECIDO;\r\n¢\tNo item 4.7 Garagem, corrigir as seguintes informações em mobiliário e equipamentos: EM UMA ÁREA OU AMBIENTE DESTINADO AO ESTACIONAMENTO DE VEÍCULOS NÃO PODERÁ EXISTIR UM CONJUNTO DE MESA E UMA ESTANTE PROVIDA DE LIVROS. Tais materiais e mobiliários deverão estar em um ambiente destinada a SALA DE LEITURA, por exemplo.\r\n\r\n     \tPROJETO ARQUITETÔNICO SANITÁRIO (PAS):\r\n\"\tRepresentar no PAS, os fluxogramas de circulação dos funcionários, dos internos/voluntários, de visitantes ou familiares, dos fornecedores/representantes, de recebimento de produtos ou mercadorias (alimentos, por exemplo), dos resíduos gerados pelo estabelecimento, etc... OS FLUXOGRAMAS MENCIONADOS E ENTRE OUTROS, CASO SEJAM NECESSÁRIOS, PODERÃO SER REPRESENTADOS EM UMA FOLHA OU \"LAY-OUT\" ESPECÍFICO/APROPRIADO.\r\n\"\tIncluir um quadro de legendas com os fluxogramas mencionados acima e entre outros, caso sejam necessários, na Folha ou \"Lay-Out\" específico/apropriado.\r\n\"\tRepresentar na Folha ou \"Lay-Out\" 1 de 2, TODOS OS EQUIPAMENTOS E MOBILIÁRIOS DESCRITOS NOS AMBIENTES DO MEMORIAL DESCRITIVO SANITÁRIO.\r\n\"\tIndicar e representar todos os acessos na Folha ou \"Lay-Out\" 1 de 2 do PAS.\r\n\"\tAdequar a representação e nomenclatura da Cozinha (TAMBÉM É UMA SALA DE MANIPULAÇÃO??).\r\n\"\tAdequar a representação da cama de casal no Dormitório com área de 14,10 m² (PARA QUAL FINALIDADE?? TENDO EM VISTA QUE TRATA-SE DE UMA UNIDADE DESTINADA EXCLUSIVAMENTE AO ACOLHIMENTO DE MULHERES).\r\n\"\tMelhorar a representação dos beliches no Dormitório com área de 17,20 m².\r\n\"\tRepresentar nos dormitórios, o distanciamento mínimo de 1,00 (um) metro entre as camas e também entre os beliches.\r\n\"\tIndicar e representar qual sanitário/banheiro será destinado ao uso dos Portadores de Necessidades Especiais (PNE), com a presença da representação da cadeira de rodas e barras de apoio.\r\n\"\tIndicar na área destinada ao Depósito (DEPÓSITO DE ALIMENTOS??), ESPECIFICANDO QUE O MESMO ESTEJA SEPARADO DA LAVANDERIA E ROUPARIA (GUARDA DE ROUPAS), OU SEJA, QUE SÃO AMBIENTES TOTALMENTE DISTINTOS E SEPARADOS FISICAMENTE.\r\n\"\tRepresentar a separação física entre a LAVANDERIA E O AMBIENTE ONDE HÁ O CONJUNTO DE MESA E O BEBEDOURO.\r\n\"\tRepresentar no PAS, a projeção da área descoberta da Área-Lazer.\r\n\"\tNo PAS, deverão ter as seguintes projeções:\r\n¢\tDA ÁREA CONSTRUÍDA REPRESENTADA NA DIMENSÃO TOTAL DO TERRENO. \r\n¢\tNO LOCAL DO EMPREENDIMENTO, HAVERÁ HORTA, POMAR, CRIAÇÃO DE ANIMAIS?? \r\n¢\tCAMPO DE FUTEBOL OU OUTRO CAMPO OU QUADRA DESTINADA A PRÁTICA DE OUTRAS ATIVIDADES DESPORTIVAS??\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 31 de março de 2022.\r\n\r\n\r\n\r\n___________________________________\r\n                    Fiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}