{"ndoc":80063,"descr":"Anápolis, 07 de junho de 2022.\r\n\r\nRELATÓRIO TÉCNICO\r\n1.\tIDENTIFICAÇÃO DO HOSPITAL\r\n1.1.\tNome fantasia: Hospital São Zacarias\r\n1.2.\tRazão Social: Hospital São Zacarias Ltda\r\n1.3.\tCNPJ: 01.016.591/0001-58\r\n1.4.\tEndereço: Rua Gertulino Artiaga, nº26, Centro, Anápolis - GO\r\n1.5.\tResp. Técnico pelo Hospital: Roberto Felippe Zacaria - CPF: 003.042.981-15\r\n2.\tINSPEÇÃO\r\n2.1.\tPeríodo: 07/06/2022\r\n3. LEGISLAÇÃO PERTINENTE\r\nCF/ 88, Lei 8.080/90, Lei Estadual 16.140/07, RDC 50/02, RDC 222/18, LC 377/2018; RDC 67/2007; Portaria 344/98, Portaria 4283/2010\r\n4.\tOBJETIVO\r\nAtendimento do Auto Extrajudiciais nº 202100403064, do Ministério Público do Estado de Goiás para a verificação das informações lançadas pelo Conselho Regional de Farmácia do Estado de Goiás e pela direção do Hospital São Zacarias a respeito da obrigatoriedade da presença de farmacêuticos em Nosocômios que possuem até 50 leitos.\r\n5.\tINFORMAÇÕES GERAIS\r\nO hospital conta com farmácia hospitalar que funciona no período da manhã, em alguns dias da semana e no momento há responsável farmacêutico, conforme comprovantes anexados. Não foi apresentada a Certidão de Regularidade emitida pelo CRF/GO, mas foi apresentado o Livro de registro dos funcionários e o comprovante de FGTS no nome da farmacêutica. As atividades são desenvolvidas pela farmacêutica que controla, repõe o estoque e produz as etiquetas dos medicamentos contendo as informações necessárias. A dispensação de medicamentos ocorre por meio de requisição com o atendimento na própria farmácia. Foi verificado que há registro da atividade de fracionamento. Também foi verificado que o registro da temperatura da geladeira e do meio ambiente estava atualizado. E o termo-higrômetro estava calibrado.\r\nNo período em que a farmacêutica não está na unidade a chave fica com os responsáveis pelo hospital. Para a utilização durante o horário que a farmácia não funciona há o armazenamento de medicamentos padronizados no posto de enfermagem e nos carrinhos de emergência. As quantidades dos medicamentos armazenados em cada local são verificadas no horário que a farmacêutica está presente, ficou claro se a reposição se dá após a comprovação da utilização por meio dos prontuários dos pacientes, pois os procedimentos e as quantidades previamente armazenadas no local estavam assinados e documentados. Portanto se observou rigoroso controle do estoque de medicamentos sujeitos a controle especial.\r\nA empresa possui impressora para impressão das etiquetas dos produtos fracionados, sendo que todas as unidades fracionadas contém a sua etiqueta. Ao administrar o medicamento, a equipe de enfermagem cola a etiqueta no prontuário do paciente em um campo próprio para essa ação.\r\nPara os produtos que não possuem etiquetas (como os líquidos orais) o técnico em enfermagem anota o lote utilizado manualmente.\r\nTodos os medicamentos armazenados estavam com a etiqueta contendo descrição, lote e prazo de validade legível. Os medicamentos sujeitos a controle especial utilizados seguem as mesmas medidas de rastreabilidade e o estoque da escrituração estava de acordo com o estoque físico.\r\n6.\tCONCLUSÃO\r\nConforme averiguado em visita fiscal, o Hospital São Zacarias atende ao que está disposto nas normas legais no que se refere à escrituração e controle de medicamentos sujeitos a controle especial preconizado na Portaria 344/98. O hospital possui o profissional farmacêutico no estabelecimento para a dispensação, fracionamento, controle dos medicamentos da farmácia. Além de outras atividades desenvolvidas na farmácia. As quantidades de medicamentos sujeitos a controle especial do estoque físico estão de acordo com a quantidade escriturada nos Livros de Registro Específico e as receitas foram apresentadas. Durante a inspeção foi solicitada a atualização dos procedimentos e a regularização da farmacêutica no CRF/GO.\r\n7.\tEQUIPE INSPETORA\r\n7.1 Inspetores/ Instituição\t7.2 Matrícula\t7.3 Assinatura\r\nGleiciane Maria José da Silva\t13295\t\r\n\r\n\r\n"}