{"ndoc":80863,"decr":"Processo: 000004665/2021\r\nRazão Social: BRASIL FARMA PRODUTOS FARMACEUTICOS EIRELI-ME\r\nNome de Fantasia: BRASIL FARMA\r\nCNPJ/CPF: 23.230.350/0001-40\r\nCNAE: DROGARIA\r\nEndereço: Av. Sebastião Pedro Junqueira, nº 400, Sala 02, Vila Industrial, Anápolis-GO\r\nAuto de Infração: 02964\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nBRASIL FARMA PRODUTOS FARMACEUTICOS EIRELI-ME, devidamente qualificado às fls. 2/3, foi autuado em 02 de janeiro de 2021, por ter cometido a seguinte infração:\r\n\r\n1 - POR \tCOMERCIALIZAR MEDICAMENTO CONTROLADO SEM A DEVIDA RETENÇÃO DA RECEITA. O ESTOQUE FÍSICO DOS MEDICAMENTOS CONTROLADOS ESTÁ EM DESACORDO COM O ESTOQUE NO SNGPC (SISTEMA NACIONAL DE GERENCIAMENTO DE PRODUTOS CONTROLADOS), OS ESTOQUES NÃO ESTÃO QUANTITATIVAMENTE IDÊNTICOS.\r\nA conduta acima foi tipificada na Portaria 344/98 artigos 52 e 35; RDC 22/2014 artigo 15 c/c Lei Municipal Complementar 377/2018 artigo 100 inciso VI.\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação. \r\nA manifestação fiscal frisa ainda que, Medicamentos controlados não podem de maneira alguma ficar sem a devida escrituração/registro no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados), e ressaltam, até a escrituração as receitas devem estar guardadas para comprovar o comércio, podendo apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta.                                                           \r\nVejamos a Portaria SVS/MS 44/1998, que Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial: \r\n\r\n...\r\nArt. 52. O formulário da Receita de Controle Especial (ANEXO XVII), válido em todo o Território Nacional, deverá ser preenchido em 2 (duas) vias, manuscrito, datilografado ou informatizado, apresentando, obrigatoriamente, em destaque em cada uma das vias os dizeres: \"1ª via - Retenção da Farmácia ou Drogaria\" e \"2ª via - Orientação ao Paciente\".\r\n\r\nDiante dos fatos solicitam a consideração do auto de infração motivador do presente processo.                                                                      \r\nRegistre-se que a empresa é reincidente nos termos da Lei, conforme Processo nº 000017505/2019 já com trânsito em julgado. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, VI da Lei Complementar 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c 94, VI desta lei, estamos diante de uma infração grave pela reincidência. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nVI - Ser o infrator ser reincidente.\r\n\r\n\r\nDeve ser observado pela empresa que a mesma já obteve o beneficio do concurso de circunstâncias previsto no artigo 95 desta lei. \r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I e III da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de R$5.621,09 (cinco mil seiscentos e vinte e um reais e nove centavos) para a infração cometida.\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\n\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, BRASIL FARMA PRODUTOS FARCEUTICOS EIRELI-ME à penalidade de MULTA no valor de R$5.621,09 (CINCO MIL SEISCENTOS E VINTE E UM REAIS E NOVE CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 18 de fevereiro de 2022.\r\n\r\n \r\n                       Gúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n"}