{"ndoc":80963,"decr":"Processo: 000000370/2021\r\nRazão Social: WARLEY REIS SILVA\r\nNome de Fantasia: LAVA JATO VIP \r\nCNPJ/CPF: 703.423.481-75\r\nEndereço: Avenida Mato Grosso, n.º 455, Jundiaí, Anápolis - GO.   \r\nAuto de Infração: 02632\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nWARLEY REIS SILVA, devidamente qualificado às fls. 2/3, foi autuado em 11 de dezembro de 2020, por ter cometido as seguintes infrações:\r\n\r\n1 - FUNCIONÁRIO NÃO ESTAR FAZENDO O USO DE EPIs (MÁSCARA) DURANTE A APLICAÇÃO DE PRODUTOS QUÍMICOS NA LAVAGEM DE VEÍCULOS;\r\n2 - DEIXAR DE CUMPRIR O ITEM 4 DO TERMO DE INTIMAÇÃO N.º 83378 DO DIA 16/11/20, PORTANTO DEIXOU DE CUMPRIR EXIGÊNCIAS SANITÁRIAS, NÃO PODENDO ALEGAR O DESCONHECIMENTO;\r\n3 - FUNCIONAR SEM O ALVARÁ SANITÁRIO;\r\n4 - EXERCER ATIVIDADE EFETIVA/POTENCIALMENTE DEGRADADORAS DO MEIO AMBIENTE, SEM A LICENÇA AMBIENTAL. \r\nEm razão do disposto no art. 1º, § 6º c/c art. 3º, inciso I, ambos da Lei nº 13.874/2020, ficam os itens 3 e 4, do Auto de Infração em questão, desconsiderados. \r\nA conduta acima foi tipificada na Lei Complementar n.º 377/18, artigo 100, incisos I, XX, XXXIV, XXXVI e XLV c/c Lei Estadual n.º 16.140/07, artigos 200, 202 e 214. \r\nComo é cediço, o art. 103 da Lei Complementar n.º 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\n\r\nNo entanto, o representante legal da empresa deixou de apresentar defesa. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei n.º 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 04) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestações (fls. 05), confirmando os motivos da presente autuação e registrando que a empresa já fora orientada e intimada por diversas vezes anteriormente. Conclui sugerindo a MANUTENÇÃO DO PRESENTE PROCESSO e a aplicação das penalidades previstas. \r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos I, XX, XXXIV, XXXVI e XLV, da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa\r\n...\r\nXXXIV - Descumprir normas legais e/ou regulamentares relacionadas à saúde do trabalhador. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXLV - Exercer atividades efetiva ou potencialmente degradadoras do meio ambiente, sem licença do órgão competente. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\n\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c artigo 92, incisos I, II, III e IV e artigo 93, incisos I, II, III e IV, desta Lei, estamos diante de duas infrações leves.\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n IV - Gravíssimas, quando seja verificada a existência de duas ou mais circunstâncias agravantes.\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\nI - A ação do infrator não ter sido determinante para a consecução do evento;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\nIV - Ter o infrator sofrido coação a que não podia resistir, para a prática do ato.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de duas infrações LEVES, determino a aplicação da penalidade de MULTA no valor de R$ 161,76 (cento e sessenta e um reais e setenta e seis centavos) para cada infração cometida, totalizando no valor de R$ 323,52 (trezentos e vinte e três reais e cinquenta e dois centavos).  \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado WARLEY REIS SILVA à penalidade de MULTA no valor de R$ 323,52 (TREZENTOS E VINTE E TRÊS REAIS E CINQUENTA E DOIS CENTAVOS) para as infrações cometidas, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR N.º 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, N.º 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis - GO, 26 de janeiro de 2022, quarta - feira.\r\n\r\n \r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\n\r\n"}