{"ndoc":81963,"decr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: ACCITO DIAGNÓSTICO LTDA\r\nFantasia: \r\nCNPJ: 46.743.473/0001-80\r\nEndereço: AV. BANDEIRANTE, Nº 370, QD. 34 LT. 01. SALA 06, BAIRRO DE LOURDES\r\nAtividade:  LABORATÓRIO CLÍNICO - 8640-5/02 E OUTRAS DIVERSAS\r\nLEGISLAÇÃO RDC 50/02; RDC 302/05; RDC 222/18; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nLABORATÓRIO CLÍNICO\r\n\r\n\"\tO estabelecimento não possui área técnica para processar as amostras biológicas do laboratório clínico? As amostras serão processadas em qual laboratório? Será um laboratório de apoio terceirizado? Indicar essas informações no memorial descritivo de atividades.\r\n\"\tO estabelecimento vai exercer a atividade de Laboratório de Anatomia Patológica e Citologia (8640-2/01) em qual ambiente? Representar no projeto e no memorial descritivo. Caso não vá exercer essa atividade, retirar do memorial descritivo de atividades.\r\n\"\tIsolar a recepção da sala de coleta. Caso a intenção seja passar amostras biológicas como urina e fezes da recepção para a sala de coleta diretamente, poderá ser deixado um guichê de passagem pela parede ou poderá ser instalada uma porta para isolar esse acesso entre os ambientes.\r\n\"\tInstalar pia junto à bancada da sala de separação de materiais, como preconiza a RDC 50/02.\r\n\"\tDisponibilizar uma maca na sala de coleta.\r\n\"\tRepresentar no projeto arquitetônico o local da bancada da sala de coleta e o armário onde serão acondicionados os materiais para coleta (tubos, grades, agulhas, seringas, algodão, álcool 70%, etc)\r\n\"\tDescrever no memorial descritivo de atividades o armário de materiais da sala de coleta, na parte de equipamentos e mobiliários.\r\n\"\tDisponibilizar local adequado (armário exclusivo) para a guarda dos objetos pessoais dos funcionários, que não pode ser dentro do DML.\r\n\"\tRepresentar a legenda do tanque que está dentro do DML no projeto arquitetônico (no projeto consta uma pia).\r\n\"\tIndicar no projeto e no memorial descritivo o local de armazenamento temporário de resíduos, até o momento da empresa que fará a coleta recolher todos os resíduos de saúde gerados pelo estabelecimento.\r\n\"\tDisponibilizar sanitário para pacientes e acompanhantes e sanitário para funcionários, como prevê a RDC 50/02, no ambiente de Patologia Clínica, como itens obrigatórios. No projeto há apenas um sanitário para funcionários e pacientes.\r\n\"\tIndicar no memorial descritivo de atividades qual profissional de saúde será responsável técnico pelo laboratório clínico.\r\n\"\tIncluir no memorial descritivo a pia de lavagem de mãos da sala de eletrocardiograma, conforme desenho do projeto arquitetônico.\r\n\"\tAs paredes de gesso acartonado devem ter altura até o teto, pois a legislação prevê que \"SALAS\" são ambientes fechados, isolados com paredes e teto. Portanto, essa abertura entre o teto e as paredes acartonadas não é permitido.\r\n\"\tOBS: O laboratório deve estar sob a supervisão do Responsável Técnico legalmente habilitado durante todo seu período de funcionamento e caso o mesmo se ausente, o laboratório ficará na supervisão de um responsável substituto, indicado pelo RT, que deve ser um profissional de nível superior (biomédico, farmacêutico bioquímico ou médico patologista) que irá supervisionar a equipe técnica em todo seu período de funcionamento. Será exigida na primeira inspeção a Certidão de Regularidade Técnica Pessoa Jurídica do laboratório, emitida pelo conselho de classe, onde consta o nome do RT pelo serviço de Laboratório Clínico.\r\n\r\nAnápolis, 18 de Agosto de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}