{"ndoc":8263,"decr":"VILA ESPERANÇA\r\n\r\nFica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n03-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n04-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\nGERAL:\r\n05-Realizar a segregação de resíduos conforme a RDC 306/04;\r\n06- Identificar almotolias com designação do produto, data de envase e validade;\r\n07-Identificar ambientes;\r\n08- Corrigir infiltrações nas paredes e teto\r\n09-Disponibilizar copos descartáveis na recepção;\r\n10-Corrigir avarias nos mobiliários;\r\nSALA DE CURATIVO\r\n11-Adequar o fluxo de forma unidirecional para o processo de esterilização;\r\n12-Telar milimetricamete  a janela ;\r\n13-Deixar de recobrir mobiliários com tecidos;\r\nBANHEIROS:\r\n14- Substituir tampas dos ralos abertos por outros de sistema escamoteável (abre-fecha);\r\n15-Disponibilizar tampa e assento no vaso sanitário;\r\n16-Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual;\r\n17-Disponibilizar sabonete liquido e papel toalha .\r\nFARMACIA:\r\n18- Garantir a climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n19-Providenciar termômetro de ambiente;\r\n20-Retirar medicamentos próximos ( junto) a parede;\r\n21- Retirar objetos alheios a atividade do local;\r\nSALA DE TRIAGEM/CD:\r\n22-Retirar termômetro  de temperatura de recipiente embebido com álcool;\r\n23-Providenciar recipiente com tampa para aguarda do termômetro.\r\nSALA DE AEROSSOLTERAPIA:\r\n24- Realizar criteriosa organização do local;\r\n25-Retirar produtos alimentícios da geladeira de insulina;\r\n26-Retirar da sala os procedimentos de limpeza e preparo de materiais de curativos e demais procedimentos;\r\n27- Disponibilizar recipiente rigido e com tampas  identificados para a guarda de mascaras e conexões ( Kits de aerossois) .\r\nSALA DE INJETAVEIS :\r\n28-Disponibilizar maca e cadeira na sala.\r\n29-Disponibilizar sabonete liquido e papel toalha no  lavabo de mãos;\r\n30-Repor bandeja de maio no suporte.\r\n\r\n"}