{"ndoc":93263,"descr":"Fica a pessoa jurídica supracitada notificada de que foi realizada visita fiscal no presente estabelecimento, tendo em vista a interdição das atividades produtivas, realizadas em 25/09/2023 mediante AIP 101494 e AI 002743 de mesma data. Em 06/03/2023 a empresa protocolou junto à presente Gerencia, plano de ação considerando as irregularidades pontuadas na ocasião da interdição, solicitando a inspeção para liberação as atividades produtivas. Em 09/10/2023, às 14:00 horas, em inspeção fiscal verificou-se que a empresa encontra-se com as atividades fabris em andamento, ainda que sob interdição cautelar. Verificou na câmara frigorifica estoque de produtos embalados/produzidos em 02/10/2023 e 06/10/2023, embalados com rótulos contendo a marca \"Del Patron\" com informações de origem de fabricação em Brasília - DF. Inclusive, bobinas com esta marca encontram-se posicionadas no maquinário na sala de envase, indicando uso das mesmas. Nesse sentido, mantem-se a interdição das atividades de fabricação e envase de produtos de panificação, estando apreendidos também os produtos embalados verificados em estoque na câmara de refrigeração a seguir:\r\n\"\t16 caixas contendo 12 unidades sabor tradicional, fab. 02-10-2023, val. 31-12-2023 marca Del Patron - Fabricado em Brasília - DF\r\n\"\t43 caixas contendo 12 unidades sabor tradicional, fab. 06-10-2023, val. 04-01-2024\r\n\"\t08 caixas contendo 10 unidades sabor bacon fab. 21-09-2023, val. 20-12-2023\r\nFica apreendido todo o depósito de bobina de rótulos binas - da marca Del Patron (quantidade aproximada de bobinas listadas abaixo)\r\nOs produtos e rótulos contendo a marca Del PAtron apresentam na rotulagem Fabricação: THT Industria de Alimentos Ltda, ADE conj 14 lote 4, Águas Claras - Brasilia - DF\r\nPortanto além de apresentar evidencias de que a empreas não respeitou a interdição lavrada em 25-09-2023 AIP 101494 há evidencias de que estão sendo rotulados produtos com rótulos contendo informações de origem de outra empreas, em desacordo com a RDC 727/22 art.6, 7 IX, art. 29\r\nBobinas apreendidas\r\nBraseiro picante 8 unidades\r\nDel Patron alho e pimenta (11 unid.)\r\nDel patron tradicional 25 unidades\r\nDel patron quatro queijos 07 unidades\r\nDel patron bacon 07 unidades\r\nBraseiro alho poró 03 unidades\r\nBraseiro tradicional 05 unidades\r\n10 bobinas parcialmente utilizadas sabores variados\r\nEmbalagens secundárias: Del Patron 07 paletes com 14 níveis\r\n"}