{"ndoc":99163,"decr":"Fica a pessoa juríica supracitada notificada de que foi realizada verificação das amostras referentes ao pregão 049/2023, mediante solicitação da SEMED/DIAF/GEMA, ofício n. 7/2024 de 10/04/2024:\r\n1. A empresa Caviúna Comércio e Serviços Ltda, 06.209.277/0001-05, devidamente licenciada junto à VISA do Município de Goiânia (Alvará n. 333932 val. 31/12/2024, apresentou amostras de:\r\nA. Aveia flocos finos, marca Naturale, condizente com as condições sanitárias estabelecidas no edital, exceto quanto ao peso, de maneira que o edital determina 200g (e o produto possui 170g). A divergência verificada não é sanitariamente significativa;\r\n2. A empresa Global Suprimentos e Serviços 48.993.720/0001-21, devidamente licenciada junto á VISA do município de Inhumas (Alvará n. 20240244264, exercício 2024), apresentou amostras de:\r\nA. biscoito tipo rosquinha, marca Emegê, peso 600g (enquanto o edital solicita 800g);\r\nB. Biscoito tipo maisena, marca Renata, peso 360g (enquanto o edital solicta 400g);\r\nC. Extrato de tomate concentrado, marca Fugini, peso 300g (enquanto o edital solicita 310g), embalagem pouch metálica;\r\nOS PRODUTOS SUPRACITADOS ATENDEM ÀS EXIGÊNCIAS SANITÁRIAS DO EDITAL, EXCETO O EXTRADO POR NÃO APRESENTAR EMBALAGEM PLÁSTICA;\r\n3. A empresa RR Comércio e Liciatação Eireli-ME, 26.557.142/0001-48, devidamente licenciada junto à VISA do município de Aparecida de Goiânia (n. 2024029642, val. 20/03/2026), apresentou as seguintes amostras:\r\nA. Biscoito Cream Cracker, marca Amanda, peso 300g (enquanto o edital solicita 400g);\r\nB. Café, marca Moinho Fino;\r\nOS PRODUTOS SUPRACITADOS ATENDEM ÀS EXIGÊNCIAS SANITÁRIAS DO EDITAL;\r\n4. A empresa Prime Distribuição Ltda, 45.071.356/0001-54, devidamente licenciada junto à VISA do município de Aparecida de Goiânia, alvará n. 2022005845, val. 26/07/24, apresentou as seguintes amostras:\r\nA. Suco de Goiaba, marca \"Da Fruta\", em condições condizentes com o edital;\r\n5. A empresa Saraiva Distribuidora Ltda, devidamente licenciada junto à VISA do município de Goiânia, alvará n. 333630, val 31.12.24, apresentou amostra de:\r\nA. Farinha de mandioca, marca Pachá, classe fina, produto incongruente com as exigências do edital que solicita claramente que o produto não deve apresentar \"classe fina\".\r\n\r\nAnexos: 02753, 02754"}