{"ndoc":101897,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: TRANSPORTADORA SIDER LIMEIRA LTDA    \r\nRazão Social:  TRANSPORTADORA SIDER LIMEIRA LTDA    \r\nCNPJ:  00.020.682/0010-95     \t  ? Matriz \t? Filial\r\nEndereço: R. VP 5E, Qd.09, Lt.07, Sl.01, Complexo II, Armz. 03, Mercado Interno, Porto Seco Centro Oeste Anápolis-GO, 75.132-125.     \r\nFone: (62) 991957161\r\nE-mail: anna.marilia@transportadorasider.com.br\r\nResponsável legal: Simoni Silveira Bento Marques                    /     CPF: 332.167.808-05  \r\nResponsável técnico: Anna Marilia Moreira Pires da Silva     /      CRF/UF: 7430 / GO\r\nLicença de Funcionamento  -    ? Não possui Licença.\r\nAtividades Licenciadas:\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Transportadora Sider Limeira Ltda, CNPJ: 00.020.682/0001-02.\r\nDocumentos anexos: Lista Mestra de Documentos da Qualidade.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° 1.26857-3  publicada em 27/01/2022 (RE nº215 de 26/01/2022):   \r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nAutorização Especial n°   publicada em   (RE nº).\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 06/06/2024 a 11/06/2024\r\nObjetivo da inspeção: Verificação do cumprimento das boas práticas de Transporte e Armazenagem de medicamentos com emissão de Relatório harmonizado para peticionamento de Autorização Especial (AE) para transportar medicamentos e insumos farmacêuticos sujeitos a controle especial (Portaria SVS/MS n°344/98) e Autorização de Funcionamento para armazenar medicamentos e insumos farmacêuticos inclusive os sujeitos a controle especial.\r\nPeríodo da última inspeção:  a empresa está sendo inspecionada pela primeira vez.\r\n\r\n PESSOAS CONTACTADAS\r\nNome: Anna Marilia Moreira Pires da Silva  \t\tCargo:  Farmacêutica - Responsável técnica                                  Contato: anna.marilia@transportadorasider.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nA empresa encontra-se instalada no interior do operador portuário Porto Seco Centro Oeste S/A, em uma área exclusiva de 26,07 m² dividida em: área de expedição, área de recebimento, armazenamento  geral, armazenamento de produtos controlados portaria nº 344/98. Possui equipamento refrigerador para armazenamento de produtos termolábeis. As áreas de DML, banheiros e copa são compartilhadas com o operador portuário. Os arredores da empresa encontram-se limpos e livres de sujidades e entulhos. Apresentou certificado de execução de serviços de controle de pragas urbanas realizado pela empresa Support Ambiental em 30/04/2024, com periodicidade mensal. E certificado de execução de higienização e limpeza da caixa d’água também realizado pela empresa Support Ambiental em 27/01/2024, com periodicidade semestral, conforme POP FAR 02, CONTROLE DE PRAGAS E VETORES URBANOS, rev.01 de 15/09/2023.  O documento da qualidade MANUAL DO FUNCIONÁRIO, rev.01 de 03/04/2017, apresenta o organograma demonstrando como a estrutura de cargos se divide hierarquicamente, descrevendo as atividades de cada cargo/função. Apresentou o memorial descritivo e o projeto arquitetônico aprovado pela vigilância sanitária em 13/03/2024, constando as áreas/locais exigidos, Certidão de regularidade do Conselho Regional de Farmácia com anotação de responsável técnico e validade até 31/03/2025 e Plano de Gerenciamento de Resíduos Sólidos, rev.02 de 10/11/2021.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica. A empresa está sendo inspecionada pela primeira vez.\r\n\r\n\r\nTERCEIRIZAÇÃO\r\n\r\nAtividades\r\nTerceirizadas\r\nEmpresa (s)\r\nContratada (s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nOperador Portuário\r\nPorto Seco Centro Oeste S/A  \r\n        02.680.379/0001-53   \r\n1.27236-4     \r\n1.27237-8   \r\n  —----------   \r\n\r\n\r\n7.1 Qualificação do prestador de serviço\r\n\r\nForam verificadas as qualificações dos prestadores de serviços abaixo relacionados estando de acordo com o procedimento POP SGGQ 8.4, AVALIAÇÃO E QUALIFICAÇÃO DE FORNECEDORES DE SERVIÇOS, rev.03 de 21/02/2023, o qual prevê tanto a qualificação quanto a avaliação dos fornecedores de serviços realizados por empresas terceirizadas. A avaliação é realizada em formulário de registro próprio eletrônico, Cadastro de Parceiro Fornecedor, estando demonstrados os índices de avaliação e as pontuações necessárias para classificação “Qualificado”. Constam também em procedimento, a saber, POP FAR 09, ACORDO DE QUALIDADE E BOAS PRÁTICAS PARA ARMAZENAMENTO E TRANSPORTE, rev.00 de 20/01/2024, as responsabilidades das partes que deverão estar descritas nos contratos que deverão ser firmados, após qualificação do prestador.\r\nTQI Comércio e Serviços de Equipamentos de Medição LTDA, CNPJ:15.551.490/0001-56;\r\n Porto Seco Centro Oeste S/A, CNPJ: 02680.379/0001-53;\r\n\r\nPESSOAL\r\nA empresa possui atualmente 01 (uma) funcionária registrada, a Responsável Técnica, qualificada para as atividades que desempenha. Conta também com o apoio operacional do operador portuário onde está instalada, Porto Seco Centro Oeste S/A, para as atividades de recebimento e expedição. Possui documento manual da qualidade MANUAL DO FUNCIONÁRIO, rev.01 de 03/04/2017 o qual descreve, entre outras atividades, o sistema de avaliação de segurança e saúde, a política de segurança e o regulamento interno da empresa. Possui organograma descrevendo os cargos, hierarquia e suas respectivas funções. Possui programa de treinamentos e avaliações descrito no procedimento POP RHU 1.2, Treinamento, rev.07 de 16/02/2024, o qual define a metodologia, periodicidade e responsabilidades. Descreve os seguintes documentos como registros: Lista de Presença, Registro de Integração, Levantamento das Necessidades de Treinamento (LNT), Plano Anual de Treinamento (PAT) e Certificados de treinamento. Foi verificado o registro do treinamento de Boas Práticas de Transporte e Armazenamento, realizado em 07/02/2024, contendo o conteúdo aplicado, a lista de presença dos participantes e a comprovação de eficácia (avaliação).\r\n\r\nHigiene pessoal e saúde do trabalhador\r\n\r\nEstá previsto no procedimento MANUAL DO FUNCIONÁRIO, rev.01 de 03/04/2017, as condutas relacionadas à higiene pessoal, saúde e riscos ocupacionais. O procedimento também prevê a elaboração de PCMSO. O procedimento POP SMQ  2.2.2.1, USO DE EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL - EPI, rev.04 de 05/03/2024, descreve qual a vestimenta e quais equipamentos de proteção necessários a determinadas atividades, e ainda os treinamentos sobre uso correto e conscientização da necessidade de uso dos mesmos. Possui ainda procedimento POP SMQ 2.3.6.1, PRIMEIROS SOCORROS, rev.02 de 12/02/2024 que estabelece critérios seguros para atendimento aos acidentados a fim de  evitar agravos à saúde dos colaboradores da empresa. Foram verificados o Programa de Gerenciamento de Riscos (PGR), vigente entre 02/2024 e 02/2026 e o Programa de Controle Médico de Saúde Ocupacional (PCMSO), vigente entre 02/2024 e 02/2025, ambos elaborados pela empresa Clinica DFR Medicina e Segurança do Trabalho. Verificado também o atestado de saúde ocupacional da responsável técnica, estando o  mesmo condizente com o Programa de Controle Médico e com status “apto”.\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa possui área de recebimento separada fisicamente da área de expedição e da área de armazenamento, localizada em área coberta e protegida. Possui procedimentos POP FARM 11, RECEBIMENTO TEMPORÁRIO, INSPEÇÃO DE MEDICAMENTOS E INSUMOS, INCLUSIVE DE CONTROLE ESPECIAL (PORTARIA 344/98), SANEANTES DOMISSANITÁRIOS, COSMÉTICOS, CORRELATOS E PRODUTOS ALIMENTÍCIOS, rev.00 de 07/06/2024 que prevê em suas normas gerais quais as condições e requisitos necessários para o recebimento, o modo de conferência dos produtos e documentos que os acompanham (fiscais, manifestos, etc), estabelece horários, a forma e os locais onde serão armazenados, inclusive para aqueles medicamentos sujeitos a controle especial (os mesmos deverão ser colocados em prateleiras reservadas, preenchendo e alimentando o sistema informatizado, a área deve permanecer trancada e apenas pessoas autorizadas devem ter acesso) e também aqueles que necessitam de temperaturas específicas para recebimento e armazenagem (e.g. termolábeis), os responsáveis por cada ação e também a ação necessária em caso de inconsistências e desvios (que deverão ser reportados imediatamente ao farmacêutico responsável técnico para providências cabíveis).\r\nArmazenamento\r\nA empresa realizará o armazenamento em caso de necessidade eventual. O procedimento POP FAR 01, LIMPEZA E CONSERVAÇÃO DE ÁREAS E VEÍCULOS, rev.01 de 15/09/2023, descreve a maneira e a periodicidade da limpeza na área de armazenagem.\r\nO procedimento POP FAR 09, ACORDO DE QUALIDADE E BOAS PRÁTICAS PARA ARMAZENAMENTO E TRANSPORTE, rev.00 de 20/01/2024 e POP FAR 10, BOAS PRÁTICAS DE TRANSPORTES E ARMAZENAMENTO EM TR NSITO, rev. 00 de 05/03/2024, descrevem as condições de armazenamento, que deverão ocorrer de acordo com as características de cada produto descritas pelo fabricante/detentor de registro. Os medicamentos sujeitos a controle especial serão armazenados em gaiolas (área restrita e monitorada, com tranca garantindo o acesso restrito). As condições ambientais do galpão, que é climatizado, protegido do calor, sujeiras e umidade excessiva,  serão monitoradas e registradas duas vezes ao dia. Possui procedimentos e registros para manutenções das instalações e equipamentos, POP MAN 3.2.3.1, CALIBRAÇÃO DE EQUIPAMENTOS, rev.03 de 12/12/2022. Está descrito em procedimento quais medidas devem ser  adotadas em casos de desvios. Foram apresentados os relatórios de calibração referente aos termohigrômetros instalados na área de armazenagem. O posicionamento dos instrumentos de monitoramento da temperatura e umidade requeridos foi subsidiado por estudo de qualificação térmica da área. Foram apresentados; Protocolo de qualificação de Instalação - PQI 0204-24 e relatório final com status “aprovado” e o Protocolo de qualificação de Operação - PQO 0204-24, juntamente com o relatório final de qualificação de operação com status “aprovado” do equipamento condicionador de ar da área de armazenagem. Também foi realizada a qualificação térmica da área de armazenagem, com distribuição dos sensores em diversos pontos do armazém em posições e alturas distintas, monitorados por um período de sete dias ininterruptos, relatados no documento RQD 0204-24 com status de aprovado para a faixa de temperatura entre 15°C e 30°C e umidade entre 50,2% e 89,3% Ur (informativo), realizados pela empresa Teknopar Serviços de Metrologia. Estas informações subsidiaram o posicionamento dos instrumentos de monitoramento da temperatura e umidade.\r\nPossui equipamento refrigerador para armazenamento de produtos que requeiram faixa de armazenagem entre 2°C e 8°C (tag. REF.FL.ANP.001), qualificado pela empresa Teknopar. Foram apresentados os documentos de qualificação  Protocolo de qualificação de Instalação e relatório final- PQI 0205-24, com status “aprovado”, Protocolo de qualificação de Operação - PQO 0205-24, juntamente com o relatório final de qualificação de operação com status “aprovado” para a faixa de operação 2°C a 8°C e Protocolo de qualificação de Desempenho e relatório final- PQD 0205-24, com status “aprovado” para a faixa de operação 2°C a 8°C. O  equipamento possui termostato externo com visor de temperatura e ajuste fino calibrado (R-7884/24 de 18/03/2024) e equipamento para contingência em caso de queda de energia NOBREAK  SMS até o sistema alternativo (gerador  de energia) entrar em operação.\r\nForam verificados os certificados de calibração dos termohigrômetros da área de armazenagem e equipamento refrigerador, estando os mesmos vigentes.\r\nExpedição\r\nPossui procedimento para expedição POP OPE 2.2.1.1, CARGA E DESCARGA DE PRODUTOS, rev. 04 de 10/11/2023 e POP FAR 09, que contemplam instruções específicas para atividade de expedição, a saber, conferência dos produtos de acordo com documentos emitidos através do sistema como CTRC (conhecimento de transporte de cargas), DACTES (documento auxiliar do conhecimento de transporte eletrônico), manifestos de transportes, romaneios, etc. As instruções também se referem às condições ambientais e características específicas para cada classe de produtos que serão transportados. Por se dedicar ao transporte de produtos, a gestão da validade (PEPS) ficará a cargo do cliente contratante.\r\n\r\nTRANSPORTE\r\nO estabelecimento possui frota própria de caminhões. Possui documento da qualidade que inclui instruções específicas para o transporte, conforme as recomendações dos fabricantes, POP FAR 10, BOAS PRÁTICAS DE TRANSPORTES E ARMAZENAGEM EM TR NSITO, revisão 00 de 05/03/2024. O procedimento tem como objetivo assegurar que o transporte de medicamentos e produtos tenha sua entrega garantida conforme os padrões de qualidade, sem que sejam danificadas suas embalagens nem contaminados por contato com outros produtos não sujeitos ao controle sanitário.\r\nO posicionamento de cargas deve seguir o Layout de Carga conforme definido no  POP FAR 04 - QUALIFICAÇÃO TÉRMICA DE VEÍCULOS REFRIGERADOS, revisão 02 de 03/06/2024, o qual se encontra fixado na lateral interna dos baús de transporte.Todos os produtos farmacêuticos serão transportados em caminhões refrigerados, com monitoramento das condições ambientais em tempo real através da central de controle da empresa. \r\nAs atividades de limpeza e conservação dos veículos destinados ao transporte estão descritas no procedimento POP FAR 01.\r\nO procedimento POP FAR 03, TRANSPORTE DE MEDICAMENTOS TERMOLÁBEIS COM CONTROLE DA TEMPERATURA, revisão 01 de 15/09/2023, padroniza a operacionalização do equipamento de refrigeração dos veículos para garantir que o transporte de medicamentos e insumos farmacêuticos chegue ao destino conforme indicações especificadas. Todos os veículos devem apresentar plano de manutenção preventiva para o sistema de refrigeração. Os serviços nele previstos devem ser executados sistematicamente, de acordo com o POP MAN 3.2, MANUTENÇÃO DE VEÍCULOS, rev.06 de 03/01/2024. Os sensores de temperatura e umidade fixos dentro do baú devem ser instalados nos pontos previamente definidos do baú, conforme qualificação térmica realizada nos mesmos. Possui procedimento POP OPE 4.2.5.1, Inspeção de Veículos, revisão 02 de 09/11/2023, que estabelece os requisitos para inspeção dos veículos utilizados e as respectivas responsabilidades. \r\nAntes da coleta da carga, o motorista deve programar o aparelho refrigerador com a temperatura correta (set point previamente definido para o veículo em questão, conforme o resultado da qualificação térmica ou determinação do cliente). Durante o transporte, a temperatura deve ser monitorada pelo motorista através do controlador do sistema de refrigeração, que se localiza dentro da cabine ou na parte externa à cabine onde é possível acompanhar a temperatura durante o trajeto pelo espelho retrovisor (dependendo do modelo do veículo), permanecendo a unidade ligada durante todo o trajeto.\r\nA rastreabilidade em Transportes é realizada através do sistema de Gerenciamento de Transportes (Rodopar), onde as notas fiscais dos produtos são imputadas eletronicamente e todo histórico operacional de transporte poderá ser consultado desde a coleta até a entrega. Todos os registros operacionais são arquivados e recuperáveis para consulta quando necessário.\r\nCaso seja registrado qualquer tipo de imprevisto relacionado à entrega o Responsável Técnico será comunicado pelo motorista em tempo real, através de aplicativo da empresa e deverá abrir um Relatório de Não Conformidades para averiguação da causa raiz da ocorrência e tomada de ações necessárias de acordo com o procedimento POP SMQ 1.3, RELATÓRIO DE INVESTIGAÇÃO E ANÁLISE DE NÃO CONFORMIDADES, rev.04 de 10/11/2023.\r\nO documento POP FAR 10 também descreve quais os critérios para evitar que os produtos sofram alterações durante o transporte, as atribuições dos diferentes setores da empresa relacionadas à carga e à operação de transporte, a conduta a ser adotada pelo encarregado no momento da chegada ao local da entrega e quais documentos deverão ser entregues/preenchidos. Conforme POP FAR 03, o motorista recebe o formulário F-042 – Check-list – Transporte de Produtos Refrigerados, para preencher os dados solicitados referentes à viagem. O formulário e o equipamento devem ser devolvidos a cada fim de viagem ao departamento de logística. As baixas de entrega e registros de ocorrências relacionadas à carga, deverão ser realizadas no aplicativo da empresa, utilizado pelo motorista, em tempo real.\r\nO gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas é feito de acordo com o POP FAR 05, DEVOLUÇÃO, RECALL E SITUAÇÃO DE EMERGÊNCIA FARMA, revisão 02 de 20/10/2023 e POP FAR 08, RASTREABILIDADE DE PRODUTOS FARMACÊUTICOS, revisão 00 de  06/10/2023.\r\nO documento da qualidade POP FAR 09 descreve  as referências em termos de boas práticas entre as empresas contratante e contratada, bem como define as respectivas responsabilidades estabelecendo-as em contrato firmado por ambos.\r\n\r\n\r\n10.1 Qualificação De Transporte\r\nFoi apresentado o documento da qualidade POP FAR 04 - QUALIFICAÇÃO TÉRMICA DE VEÍCULOS REFRIGERADOS, revisão 02 de 03/06/2024, o qual descreve as diretrizes para o estudo de qualificação térmica de baús refrigerados dos veículos de utilizados no transporte dos produtos contratados. Todos os veículos utilizados no transporte de medicamentos e insumos farmacêuticos devem ter a sua qualificação térmica dos baús refrigerados realizados a fim de verificar a distribuição homogênea da temperatura no interior dos mesmos. As qualificações devem ser repetidas anualmente para verificar se o sistema permanece no seu estado de funcionamento adequado devido a desgastes da máquina, mantendo a temperatura na faixa esperada. \r\nO gerenciamento das qualificações iniciais e qualificações periódicas será realizado através do sistema Visual Rodopar. Uma avaliação completa, além da Qualificação Térmica, também é realizada periodicamente com intuito de  verificar outros pontos que influenciam na manutenção do estado do veículo, tais como manutenções preventivas e calibração do sistema de refrigeração e dos equipamentos utilizados para teste (sensores, termohigrômetros entre outros).\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do POP SGQ 4.3 ESCOPO DO SISTEMA DE GESTÃO DA QUALIDADE, revisão 03, aprovado em 12/12/2022 e  POP SGQ 4.4.1 MAPEAMENTO DE PROCESSOS, revisão 05, aprovado em 22/02/2023. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa possui também O POP FAR 06 MANUAL DE BOAS PRÁTICAS PARA TRANSPORTES DE PRODUTOS PARA SAÚDE E MEDICAMENTOS, revisão 01, aprovado 15/09/2023  que estabelece as Boas Práticas em Transportes através de ações que asseguram a qualidade, integridade e segurança dos produtos de interesse à saúde por meio do controle adequado durante o  transporte e armazenagem em trânsito.\r\nA empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório.\r\n11.1 Gerenciamento das documentações\r\nA empresa possui o POP SMQ 1.8.1 CONTROLE DE DOCUMENTOS E REQUISITOS LEGAIS, revisão 05, aprovado em 09/11/2023 que descreve a sistemática utilizada para o controle de documentos do sistema da qualidade. O Coordenador de SMQ é responsável por: Revisar, atualizar, controlar e distribuir os documentos do Sistema de Qualidade e Identificar e avaliar atendimento às legislações aplicáveis às atividades da SIDER. O Gerente Comercial é responsável por aprovar os procedimentos e outros documentos. Os documentos são codificados por letras e números. Os documentos cancelados não poderão ter seus códigos reaproveitados. A análise, revisão e aprovação dos documentos são efetuadas pelo Coordenador de SMQ, os Supervisores das Áreas e Diretoria. O controle da distribuição dos documentos é efetuado através da Lista Mestra de Procedimentos. Os documentos são revisados em sua totalidade (todas as páginas) e as alterações são registradas no histórico das revisões nos procedimentos. Documentos obsoletos são identificados para evitar seu uso não intencional, quando os mesmos forem retidos por qualquer propósito.\r\n11.2 Cadastro de fornecedores e clientes\r\nO estabelecimento possui o POP SGQ 8.4 AVALIAÇÃO E QUALIFICAÇÃO DE FORNECEDORES DE SERVIÇOS, revisão 03, aprovado em 21/02/2023, que visa acompanhar e avaliar a performance de seus Prestadores de Serviços e Fornecedores e estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto a ANVISA e entes do SNVS. Os responsáveis pelos serviços deverão obter a documentação para avaliação e qualificação do fornecedor antes da realização dos serviços.Os fornecedores avaliados e qualificados são cadastrados no sistema informatizado. A reavaliação dos fornecedores selecionados será efetuada anualmente, com base nas ocorrências registradas no período.\r\nO estabelecimento possui  o POP FAR 07 QUALIFICAÇÃO DE CLIENTES FARMA, revisão 00, aprovado 06/10/2023 que estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto a ANVISA e entes do SNVS. O procedimento estabelece que anualmente será solicitada a renovação dos documentos dos clientes. Quando for um cliente novo, antes de cadastrar o cliente é necessário receber os documentos. Os documentos recebidos são arquivados numa pasta física ou numa pasta de arquivos digitalizados (em computador) de cada cliente.\r\n11.3 Recolhimento e devolução\r\nO estabelecimento possui o POP FAR 05 DEVOLUÇÃO, RECALL E EMERGÊNCIAS FARMA, revisão 02, aprovado em 20/10/2023,  que  estabelece a sistemática de devolução e recolhimento de produtos, avaliando as causas e determinando o destino dos produtos devolvidos. Este POP descreve o gerenciamento de medicamentos rejeitados, recolhidos, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas e as comunicações aos órgãos sanitários nestes casos.\r\nA rastreabilidade em Transportes é realizada através do sistema de Gerenciamento de Transportes (Rodopar), onde as notas fiscais dos produtos são imputadas eletronicamente e todo histórico operacional de transporte poderá ser consultado desde a coleta até a entrega. Todos os registros operacionais são arquivados e recuperáveis para consulta quando necessário.\r\nO estabelecimento possui áreas adequadas, identificadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso.\r\n11.4 Autoinspeção\r\nO programa de autoinspeção da empresa é realizado de acordo com o POP SMQ 1.6.1 AUDITORIAS INTERNAS, revisão 04, aprovado em 09/11/2023, que determina a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades.O Coordenador de SMQ deverá planejar anualmente as Auditorias Internas, analisar o Relatório de Auditoria, avaliar as Não Conformidades e acompanhar a implantação das ações corretivas. A Coordenação de SMQ que emite e o Plano de Auditoria Interna, contendo as áreas, datas, requisitos a serem auditados. As Auditorias serão conduzidas por Auditores Internos ou Auditores Externos qualificados. Os Auditores devem ser independentes da atividade ou Área que está sendo auditada. A Coordenação do SMQ acompanha a implementação e resultados da Investigação,análise e os de Não Conformidade (IANC) propostas até que as mesmas sejam encerradas. A empresa ainda não realizou a auditoria interna neste ano, mas ja tem data agendada para a realização de 10 a 12/12/2024 conforme cronograma apresentado,\r\n11.5 Gerenciamento de resíduos\r\nA empresa possui um um Plano de Gerenciamento de Resíduos, SMQ 2.4.3 GERENCIAMENTO DE RESÍDUOS, revisão 02, aprovado em 10/11/2021 que descreve os resíduos gerados e todas as etapas para coleta, segregação e tratamento dos resíduos gerados no estabelecimento.\r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade com as medidas preventivas e corretivas adotadas após a identificação das causas descritas no POP SMQ – 1.3 RELATÓRIO DE INVESTIGAÇÃO E ANÁLISE DE NÃO CONFORMIDADES, revisão 04, aprovado em 10/11/2023 . As ações corretivas devem ser acompanhadas pela garantia da qualidade e será definido um prazo para o cumprimento. As ocorrências e não conformidades deverão ser informadas à Coordenação de SMQ no prazo máximo de 24 horas. O Gestor de SMQ com base nas ocorrências registradas define a necessidade da emissão do Relatório de Investigação e Análise de Não Conformidade (IANC). O Gestor de SMQ analisa e define com os envolvidos as ações a serem tomadas, acompanha a implementação das ações propostas e a verificação da eficácia das ações implementadas. As não conformidades relacionadas com os produtos são informadas ao cliente.\r\nO controle de Mudanças é estabelecido no POP SMQ 1.2.3.7 GERENCIAMENTO DE MUDANÇAS, revisão 00, aprovado em 01/04/2022.\r\n11.7 Gerenciamento de reclamações\r\nO estabelecimento possui o POP SMQ–1.3, RELATÓRIO DE  INVESTIGAÇÃO E ANÁLISE DE NÃO CONFORMIDADES, revisão 04, aprovado em 10/11/2023 que contempla o gerenciamento de  reclamações, ressaltando as responsabilidades de execução destas ações. As ocorrências detectadas e reclamações dos clientes são registradas na planilha “REGISTRO DE OCORRÊNCIA/RECLAMAÇÕES DE CLIENTES”. O Gestor de SMQ com base nas ocorrências registradas define a necessidade da emissão do Relatório de Investigação e Análise de Não Conformidade (IANC).\r\n11.8 Sistemas computadorizados\r\nA empresa avaliou que possui sistemas computadorizados que impactam na qualidade e segurança dos insumos ou produtos e portanto realizou validação dos seus sistemas conforme o PMV-Plano Mestre de Validação de software da transportadora Sider, revisão 01, aprovado em 01/02/2023. O Visual Rodopar é um sistema de gestão especializada do transporte de carga e logística. Os riscos avaliados foram documentados no RV-05-Gerenciamento de riscos de software, a ERU documentada no RV-04, a qualificação de instalação e operação estão documentadas no RV-09-Qualificação de instalação e operação de software e a qualificação de desempenho está documentada no RV-10-Qualificação de desempenho de software. Os testes estão documentados no RV-Testes de software e a matriz de rastreabilidade RV–11-Matriz de rastreabilidade está no anexo comprovando a rastreabilidade do processo. Por fim foi emitido o Relatório de Validação RV-12, revisão 00, aprovado em 21/11/2023, pela empresa Qualidade na prática sistemas de gestão Ltda, considerando o sistema validado.\r\nA empresa validou ainda o sistema SASCAR, utilizado para rastreamento do veículo e controle de temperatura e umidade enquanto a carga está no interior do veículo em trânsito ou aguardando descarregamento. Foi apresentado o Plano de Validação RV-03, revisão 01, aprovado em 27/07/2023, ERU RV-04, Gerenciamento de riscos RV-05, Qualificação de desempenho de software RV-10, Matriz de rastreabilidade RV-11 e Relatório de validação RV-12, revisão 00, aprovado em 21/11/2023 pela empresa Qualidade na prática sistemas de gestão Ltda, considerando o sistema validado.\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui o POP FAR-11, revisão 00, RECEBIMENTO TEMPORÁRIO INSPEÇÃO DE MEDICAMENTOS E INSUMOS, INCLUSIVE DE CONTROLE ESPECIAL (PORTARIA 344/98), SANEANTES DOMISSANITÁRIOS, COSMÉTICOS, CORRELATOS E PRODUTOS ALIMENTÍCIOS, aprovado em 07/06/2024. Esta instrução estabelece os procedimentos a serem realizados para a segregação e controle dos medicamentos da Portaria SVS/MS n°344/98. Os produtos controlados pela portaria 344/98 são armazenados temporariamente imediatamente após a descarga e conferência, em armários fechados, trancados e com acesso restrito, sendo responsabilidade do Farmacêutico Responsável Técnico.\r\n\r\nCONTROLE DE QUALIDADE \r\nNão se aplica.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresenta estrutura física adequada e sistema de Gestão Qualidade suficiente para o início das atividades pleiteadas e portanto foi considerada por essa equipe de inspeção como apta a  requerer Autorização de Funcionamento (AFE) para armazenar medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial e Autorização especial para Transportar medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial.\r\n\r\n\r\nCONCLUSÃO\r\nA empresa foi considerada “SATISFATÓRIA” para a atividade de transporte e armazenamento de medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98).\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): Transportar e Armazenar  Medicamentos e Insumos Farmacêuticos, inclusive os sujeitos a controle especial (Portaria SVS/MS 344/98)   \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):      \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n\r\n\r\n\r\n  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nNão se aplica.\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nEDSON ARANTES FARIA FILHO\r\n13112\r\n\r\n\r\n\r\n\r\n MARCIO HENRIQUE GOMES RODOVALHO\r\n31635\r\n\r\n\r\n\r\n\r\nANEXOS    \r\nLista Mestra de Documentos;\r\n"}