{"ndoc":103297,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LANCHONETE CAFÉ DA VOVÓ EIRELI - ME\r\nCNPJ: 24.034.387/0001-65\r\nProtocolo: 20240353\r\nCNAE: 1096-1/00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Rua Engenheiro Portela nº 933 - Vila Guarani\r\nÁrea do terreno: 205,68 m2\t\tÁrea a construir: 291,12 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 247/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tLocalizar no desenho arquitetônico todos os mobiliários e equipamentos fixos, bancadas de manipulação, armários, estrados, fornos e fogões, refrigeradores, bem como sua legenda ou nomeá-los no desenho, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tEm relação a descrição do fluxo do processo de manipulação e distribuição de alimentos:\r\na.\tA entrada de matéria-prima ocorre por dentro da área de produção até chegar ao depósito, gerando um cruzamento de operações que pode levar à contaminação cruzada. É necessário rever esse fluxo, promovendo um acesso independente à área de armazenamento de matéria-prima ou alterando sua localização;\r\nb.\tA área destinada à entrada e saída de materiais e expedição de produtos prontos não se encontra descrita no memorial, descrever detalhadamente o que será recebido nesta área, bem como suas características;\r\nc.\tIncluir no fluxo de lixo o local para armazenamento do mesmo até o momento da coleta pública, bem como representar no desenho a localização das lixeiras no estabelecimento;\r\nd.\tNo fluxo de funcionários, representar onde será feita a paramentação dos manipuladores antes de iniciar as atividades de produção.\r\n\r\n\r\n3.\tAs portas de acesso às área de manipulação devem ser providas de mecanismo de fechamento automático, a fim de serem mantidas fechadas;\r\n4.\tMencionar e providenciar o telamento das janelas e exaustores existentes nas áreas de produção;\r\n5.\tIdentificar o local onde as embalagens serão armazenadas e onde será feito o embalo de produtos;\r\n6.\tEsclarecer em relação aos pontos de água nas salas de manipulação, identificando os lavatórios exclusivos para higienização de mãos, e onde os utensílios serão higienizados - necessário que todas as áreas de manipulação possuam lavatórios exclusivos para mãos dotados de sabonete líquido e papel toalha; \r\n7.\tEsclarecer no memorial descritivo quais produtos serão acondicionados na área \"cozinha/descanso\" e como seguirá o fluxo após os produtos deixarem esta área;\r\n8.\tLocalizar no desenho equipamentos destinados ao armazenamento de produtos que necessitem de controle de temperatura para armazenamento (matéria-prima ou produto acabado).\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 06 de agosto de 2024.\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t           \t\t    \t    Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t                Fiscal Sanitário\r\n\r\n\r\n"}