{"ndoc":105197,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: NCS FILAHO SERVIÇO DE ESTÉTICA CORPORAL LTDA\r\nFantasia: NAPELE\r\nCNPJ: 55.606.490/0001-66\r\nEndereço: AV. SÃO FRANCISCO DE ASSIS, Nº 660, BAIRRO JUNDIAI - ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\t\r\n\"\tDescrever no memorial descritivo de atividades quais procedimentos de estética serão realizados em cada consultório, detalhadamente.\r\n\"\tInformar no memorial descritivo de atividades se a clínica realizará procedimentos estéticos injetáveis. Em caso afirmativo, informar qual a formação profissional e habilitação em conselho de classe do Responsável Técnico pelo estabelecimento (profissões habilitadas para realizarem procedimentos injetáveis com uso de medicamentos ou produtos para saúde: biomédicos, farmacêuticos, enfermeiros, odontólogos e médicos, todos com especialização em estética avançada.\r\n\"\tNo consultório onde forem realizados procedimentos que utilizem medicamentos ou produtos para saúde com temperatura controlada, como a toxina botulínica, disponibilizar um equipamento de refrigeração com termômetro de mínima e máxima.\r\n\"\tRepresentar os equipamentos e mobiliários em cada consultório, conforme descritos em memorial de atividades. Caso a clínica trabalhe com algum equipamento de estética, informar o nome do equipamento e onde será alocado.\r\n\"\tDescrever no memorial de atividades, no ambiente do DML, que este local será utilizado como Abrigo Temporário de Resíduos infectantes e que os mesmos serão armazenados dentro de uma lixeira com tampa, identificada com a simbologia de \"Risco Infectante\", de tamanho proporcional à quantidade de resíduos armazenados até a coleta pela empresa especializada. Representar a lixeira no projeto arquitetônico, dentro do DML. Obs: O projeto arquitetônico descreve o fluxo dos resíduos gerados pela clínica, mas não informa que serão gerados resíduos do TIPO E (os perfuro-cortantes) e tipo A, (os infectantes). No entanto, é informado que são gerados resíduos tipo B, os resíduos químicos, provenientes de procedimentos injetáveis. Portanto, se há procedimentos injetáveis, há presença de agulhas e consequentemente há geração de resíduos tipo E e tipo A. Todas estas informações referentes aos resíduos gerados na clínica devem estar descritas no PGRSS, o qual deve ser elaborado e entregue junto com este projeto.\r\n\r\n\r\nAnápolis, 26 de setembro de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}