{"ndoc":105697,"descr":"Prefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nResposta ao Ofício Nº 49439/2024/SES\r\n\r\nOutros Documentos de Referência: \r\n\r\n\"\tLaudo de Análise 1451.1P.0/2023, emitido pelo LACEN/GO em 22/01/2024;\r\n\"\tDespacho 507/2023/SEI/CCOSM/GHCOS/DIRE3/ANVISA\r\n\"\tProcesso SEI 202400010014877;\r\n\"\tRE nº 27 - DOE de  07/05/2024; \r\n\"\tAuto de Infração Nº 03736, emitido por esta VISA em 03/06/2024 . \r\n\"\tTermo de Intimação 102263 de 03/06/2024 \r\n\"\tTermo de Notificação 108819 de 01/07/2024 \r\n\"\tTermo de Notificação 106039 de 10/05/2024 \r\n_______________________________________________________________\r\nIdentificação da empresa:\r\n \r\nRazão Social: Lapore Indústria Química Ltda\r\nNome fantasia: Lapore Cosméticos\r\nEndereço: Avenida Brasil Norte, Qd 10 Lt 73, Cidade Jardim\r\nCidade: Anápolis - GO \r\nCNPJ: 36.876.427/0001-03 \r\n_______________________________________________________________\r\nFiscais Responsáveis:\r\n\r\nKamilla C Rolim dos Santos - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903 \r\n \r\nDisposição Legal Fundamentada:\r\n \r\nLei Complementar 377/2018 \r\nRDC 48/2013 \r\nRDC 752/22\r\nLei Federal 6437/1977 \r\nDecreto Federal 8077/13 \r\n \r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Lapore Indústria Química Ltda\" acerca do Laudo de Análise 1451.1P.0/2023  referente ao produto \"Gel Negro Extra Forte Desodorante Massageador, lote F4222J23, validade 06/2025\", coletado pela Vigilância Sanitária de Anápolis, em 29/11/2023.\r\nO referido laudo teve conclusão INSATISFATÓRIA, para análise de rotulagem, por conter a alegação terapêutica \"Favorecendo o alívio da dor\".\r\nO Lacen informou, ainda, no mesmo laudo, que não foram avaliadas a composição da fórmula do produto na análise de rotulagem, o aspecto e o pH, pois as informações não foram disponibilizadas pela ANVISA, conforme despacho 504/2023/SEI/CCOSM/GHCOS/DIRE3/ANVISA, que informa que o produto foi cancelado. \r\nEm novembro de 2023, se deu o início da primeira Inspeção de Boas Práticas de Fabricação na Lapore, sendo o Relatório Técnico de Inspeção entregue em 21/12/2023, com status de exigência, cujo planejamento do cumprimento foi apresentado em um plano de ação.\r\nDurante a Inspeção, foram coletadosalguns produtos e enviados para a análise do LACEN/GO. Entre eles, o Gel Negro Extra Forte.\r\nEm 10/05/2024 foi entregue à empresa o Laudo supracitado, ficando apreendidos cautelarmente 278 unidades de frascos de embalagem do produto, não sendo encontrados no local o referido produto acabado, conforme Termo de Notificação 106039.\r\nEm 03/06/2024 foi realizada nova visita na Lapore, sendo emitido o Termo de Intimação 102263 para que fosse apresentada, no prazo de 30 dias, a seguinte documentação: 01) comprovante de incineração referente às embalagens apreendidas em 10/05/24, bem como dos produtos recolhidos referentes ao produto \"Gel Negro Desodorante Massageador\", todos os lotes; 2) Apresentar documentação do processo de recolhimento do referido produto; 3) Apresentar mapa de distribuição e documentação referente ao RNC aberto, bem como a Ordem de Produção referente aos lotes fabricados do produto em questão. \r\nNa mesma ocasião, foi emitido o Auto de Infração 03736 por: Fabricar produto cosmético (Gel Negro Desodorante Massageador) contrariando a RDC 752/22, Cap. IV, art. 12, por conter alegação terapêutica: \"Favorecendo o Alívio da Dor\", tipificado pela Lei Complementar Municipal 377/18, art. X.\r\nEm 26/06/24, esta VISA teve ciência da Publicação da RE 27 no DOU em 27/05/24, que Considerando a comprovação da irregularidade na fabricação do produto GEL NEGRO DESODORANTE MASSAGEADOR EXTRA FORTE EXUBERANCE, fabricado pela empresa LAPORE INDÚSTRIA QUÍMICA LTDA, CNPJ: 36.876.427/0001-03, considerando rótulo em desacordo com a Resolução da Diretoria ANVISA - RDC N° 752 de 19/09/2022, Capítulo IV, Art. 12, por conter a alegação terapêutica: \"favorecendo o alívio da dor\", conforme Laudo Fiscal nº 1451.1P.0/2023;\r\nConsiderando também que a Agência Nacional de Vigilância Sanitária, cancelou a notificação do produto e que o mesmo está em situação irregular no mercado, referida RE, resolveu:\r\nArt. 1o - Determinar, como medida de interesse sanitário no Estado de Goiás, a Suspensão da fabricação, distribuição e comércio e uso do produto GEL NEGRO DESODORANTE MASSAGEADOR EXTRA FORTE EXUBERANCE, fabricado pela empresa LAPORE INDÚSTRIA QUÍMICA LTDA, CNPJ: 36.876.427/0001-03, localizada no município de Anápolis - GO.\r\nArt. 2º Determinar o recolhimento, a apreensão e inutilização das unidades do produto descrito no Art. 1º, encontrado no mercado. \r\nArt. 3º Esta Resolução entra em vigor na data de sua publicação. GABINETE DA SUPERINTENDÊNCIA DE VIGILÂNCIA EM SAÚDE, em GOIÂNIA, aos 27 de maio de 2024.\r\nEm contato com a empresa, esta já se encontrava ciente da publicação da RE 27 e, como todas as providências cabíveis já haviam sido tomadas por esta VISA, o trâmite foi seguido.\r\n A empresa apresentou a documentação solicitada no Termo de Intimação 102263, dentro do processo administrativo aberto em decorrência do Auto de Infração 03736, sendo que em 01/07/24, foi emitido o Termo de Notificação referente à liberação, entre outros produtos e embalagens apreendidas, do Gel Negro Desodorante Massageador, para que fossem encaminhados para incineração. Também consta na mesma notificação, o envio, por e-mail, a esta VISA, da documentação referente ao processo de recolhimento do referido produto.\r\nApós a finalização de todo processo de recolhimento, a empresa Lapore suspendeu suas atividades de fabricação e se encontra, atualmente, em processo de mudança de proprietários e com outra responsabilidade técnica. Conforme nos foi informado, outros produtos estão sendo desenvolvidos.\r\nEsta Visa seguirá monitorando as atividades da empresa, bem como seus produtos e, assim que esta reiniciar a fabricação será realizada nova Inspeção de Boas Práticas de Fabricação.\r\nNo mais, nos colocamos à disposição para quaisquer outros esclarecimentos que se fizerem necessários. \r\nSeguem em anexo as cópias das documentações de referência. \r\n \r\n \r\n \r\n \r\nAnápolis, 09 de outubro de 2024. \r\n\r\n\r\n\r\n\r\n___________________________\r\nKamilla C. Rolim dos S. Garcês\r\nMatrícula: 12181\t\r\n\r\n________________________\r\nLuciana Santana da Rocha\r\nMatrícula: 13903\r\n\r\n"}