{"ndoc":105897,"decr":"01. INDICAR UM PROFISSIONAL LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNICAS QUE RESPONDA COMO RT SUBSTITUTO NA AUSÊNCIA DO RT DO LABORATÓRIO.\r\n02. APRESENTAR CONTRATOS DE PRESTAÇÃO DE SERVIÇO ENTRE O LABORATÓRIO MODELO E OS LABORATÓRIOS DE APOIO E OS LABORATÓRIOS QUE CONTRATARAM O LABORATÓRIO MODELO COMO APOIO, TODOS ATUALIZADOS E COM ENDEREÇO E CNPJ DESTA UNIDADE SUPRACITADA  (AO LADO DO HOSPITAL EVANGÉLICO GOIANO): LABORATÓRIO ÁLVARO, HERMES PARDINI, HOSPITAL MUNICIPAL ALFREDO ABRAÃO, HOSPITAL EVANGÉLICO GOIANO,UPA PEDIÁTRICA, CENTRO MÉDICO JAIARA.\r\n03. OS CONTRATOS ESCRITOS REFERENTES  AO ÍTEM ANTERIOR DEVEM CONTAR COM AS OBRIGAÇÕES DAS PARTES, AS RESPONSABILIDADES E AS FUNÇÕES  DE AMBAS, PREVENDO NO MÍNIMO, OS ITENS I A VIII DO PARÁGRAFO ÚNICO DO ART.48 DA RDC 786/23 (VER NA LEGISLAÇÃO)\r\n04. ELABORAR UM PLANO DE GERENCIAMENTO DE TECNOLOGIAS, GERENCIANDO SUAS TECNOLOGIAS NO QUE DIZ RESPEITO ÀS CONDIÇÕES DE SELEÇÃO, AQUISIÇÃO, TRANSPORTE, RECEBIMENTO, ARMAZENAMENTO, DISTRIBUIÇÃO, INSTALAÇÃO, CALIBRAÇÃO, FUNCIONAMENTO OU USO, DESCARTE E RASTREABILIDADE.\r\n05.MANTER DENTRO DO PLANO DE GERENCIAMENTO DAS TECNOLOGIAS OS REGISTROS DAS MANUTENÇÕES PREVENTIVAS E CORRETIVAS DE TODOS OS INTRUMENTOS COM FREQUÊNCIA MÍNIMA ANUAL, ASSIM COMO OS REGISTROS DAS CALIBRAÇÕES DOS INSTRUMENTOS, AS QUAIS DEVEM SER FEITAS POR LABORATÓRIOS ACREDITADOS PELO INMETRO.\r\n06.DEVE CONSTAR DO PLANO DE GERENCIAMENTO DE TECNOLOGIAS QUE O LABORATORIO POSSUI MEIOS EFICAZES PARA ARMAZENAMENTO DOS PRODUTOS PARA DIAGNÓSTICO IN VITRO E MATERIAL BIOLÓGICO, GARANTINDO SUA CONSERVAÇÃO, EFICÁCIA E SEGURANÇA, MESMO DIANTE DA FALHA DE ENERGIA (O LABORATÓRIO POSSUI GERADOR E ESTE É ACIONADO LOGO APÓS A ENERGIA FALHAR)\r\n07. O LABORATÓRIO DEVE ADOTAR ESTRATÉGIAS PARA IDENTIFICAÇÃO E NOTIFICAÇÃO DE INCIDENTES, EVENTOS ADVERSOS E QUEIXAS TÉCNICAS OCORRIDOS, INVSTIGAR AS OCORRÊNCIAS E ADOTAR MEDIDAS PARA PREVINIR SUA RECORRÊNCIA. AS NOTIFICAÇÕES DEVEM SER FEITAS POR ESCRITO, ASSIM COMO AS MEDIDAS ADOTADAS PARA PREVENIR AS RECORRÊNCIAS, DE PREFERENCIA NO NOTIVISA.\r\n08. ELABORAR UM PLANO DE GERENCIAMENTO DE RISCOS, POR ESCRITO, QUE CONTEMPLE, NO MÍNIMO: I -IDENTIFICAÇÃO, ANÁLISE, AVALIAÇÃO, TRATAMENTO, MONITORAMENTO E COMUNICAÇÃO DE RISCOS. II - IDENTIFICAÇÃO DE POSSÍVEIS FALHAS DE INSTRUMENTOS E ERROS HUMANOS QUE POSSAM RESULTAR EM INCIDENTES RELACIONADOS À ASSISTENCIA A SAÚDE E PROMOÇÃO DAS MEDIDAS PREVENTIVAS; III - INVESTIGAÇÃO DOCUMENTADA QUE DETERMINE AS POSSÍVEIS CAUSAS DE FALHAS DE INSTRUMENTOS, ERROS HUMANOS IDENTIFICADOS OU DESCUMPRIMENTO DAS NORMATIVAS EM VIGOR, SUAS CONSEQUENCIAS E AS AÇÕES PREVENTIVAS E CORRETIVAS NECESSÁRIAS, IV - EXECUÇÃO DAS AÇÕES PREVENTIVAS E CORRETIVAS IDENTIFCADAS DURANTE AS INVESTIGAÇÕES ( ART. 75 DA RDC 786/23)\r\n09. FAZER REVISÃO ANUAL DOS DOCUMENTOS PREVISTOS NA GESTÃO DE DOCUMENTOS, NOS ART. 81,82,83 DA RDC 786/23. AS POSSÍVEIS ALTERAÇÕES NOS REGISTROS DEVEM CONTER DATA, NOME OU ASSINATURA LEGALMENTE VÁLIDA DO RESPONSÁVEL PELA ALTERAÇÃO, PRESERVANDO O DADO ORIGINAL. OS DOCUMENTOS REGISTRADOS DEVEM SER MANTIDOS ARQUIVADOS POR 5 ANOS\r\n10. TODOS OS DOCUMENTOS QUE CONSTAM NA GESTÃO DE DOCUMENTOS, NOS ARTIGOS 81,82 E 83 DA RDC 786/23 DEVEM ESTAR DISPONÍVEIS NO LABORATÓRIO EM MEIO FÍSICO OU DIGITALIZADO, COM CÓPIA DE SEGIURANÇA;\r\n11. INDICAR ATRAVÉS DE DOCUMENTO ESCRITO, O PROFISSIONAL OU PROFISSIONAIS LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNICAS QUE RESPONDE COMO SUPERVISOR DA EQUIPE TÉCNICA DO LABORATÓRIO. QUE DEVE ESTAR PRESENTE DURANTE TODO O HORÁRIO DE FUNCIONAMENTO DA UNIDADE.\r\n12. APRESENTAR REGISTRO DE FORMAÇÃO E QUALIFICAÇÃO DOS PROFISSIONAIS COMPATÍVEIS COM SUAS FUNÇÕES DESEMPENHADAS.\r\n13. TODOS OS PROFISSIONAIS DO LABORATÓRIO (AUXILIARES, TÉCNICOS, BIOMÉDICOS/BIOQUÍMICOS) DEVEM APRESENTAR /POSSUIR REGISTRO DE FORMAÇÃO PROFISSIONAL (DIPLOMAS, CERTIFICADOS) QUE COMPROVEM SUAS FUNÇÕES DESEMPENHADAS. AUXILIARES SEM CERTIFICADOS DE CURSO NA ÁREA DE BIODIAGNÓSTICO - LABORATÓRIO CLÍNICO - NÃO PODEM TRABALHAR NA BANCADA, MANIPULANDO AMOSTRAS BIOLÓGICAS.\r\n14. REGISTRAR EM PLANILHA AS MEDIÇÕES DAS TEMPERATURAS DOS INSTRUMENTOS QUE NECESSITAM FUNCIONAR COM TEMPERATURA CONTROLADA NO INICIO E FIM DO DIA\r\n15. GARANTIR CONFIDENCIALIDADE  E A POLÍTICA DE PRIVACIDADE DAS INFORMAÇÕES DOS EXAMES CONFORME A LEI GERAL DE PROTEÇÃO DE DADOS (LGPD) SEGUINDO AS EXIGENCIAS DO ART 71 E ART 32 DA RDC 786/23.\r\n16. ELABORAR POP PARA LIMPEZA, DESINFECÇÃO E ESTERILIZAÇÃO DE SUPERFÍCIES, INSTALAÇÕES E AMBIENTE E REGISTRAR A LIMPEZA DO AMBIENTE DIARIAMENTE EM PLANILHA\r\n17. ELABORAR UM POP PARA LAVAGEM, DESINFECÇÃO  E ESTERILIZAÇÃO DE ARTIGOS E MATERIAIS  E MATERIAL BIOLÓGICO PARA DESCARTE (TUBOS DE SANGUE). O MATERIAL A SER PROCESSADO PARA RE-USO DEVE PASSAR PRIMEIRO PELA LAVAGEM EM DETERGENTE ENZIMÁTICO - FAZER LAVAGEM COM SOLUÇÃO DE DETERGENTE ENZIMÁTICO - FAZER LAVAGEM MECANICA COM ESCOVA OU BUCHA, - ENXAGUAR - PASSAR PELA DESINFECÇÃO EM SOLUÇÃO DE HIPOCLORITO DE SÓDIO A 1% - ENXAGUAR - SECAR- LEVAR PARA A ESTUFA DE SECAGEM OU ESTERILIZAÇÃO A 170ºC POR UMA HORA.\r\n18. DISPONIBILIZAR PROCEDIMENTOS DOCUMENTADOS ORIENTANDO: I - A SISTEMÁTICA DE REGISTRO E LIBERAÇÃO DE RESULTADOS; II - PROCEDIMENTOS PARA RESULTADOS POTENCIALMENTE CRITICOS ; III - SISTEMÁTICA DE REVISÃO DOS RESULTADOS E LIBERAÇÃO DE LAUDOS POR PROFISSIONAL LEGALMENTE HABILITADO.\r\n19. GARANTIR QUE TODO O MATERIAL BIOLÓGICO QUE CHEGUE DE OUTRA UNIDADE DE SAÚDE OU OUTRO LABORATÓRIO CONTRATUALIZADO ESTEJA EMBALADO E SEJA TRANSPORTADO SEGUNDO AS EXIGENCIAS DA RDC 504/21, ESTABELECENDO CRITÉRIOS DE ACEITAÇÃO, REJEIÇÃO E IDENTIFICAÇÃO DE MATERIAL BIOLÓGICO COM RESTRIÇÕES.\r\n20. AS RESPONSABILIDADES QUANTO AO TRANSPORTE E EMBALAGENS DOS MATERIAIS BIOLÓGICOS  QUE CHEGAM E SAEM DO LABORATÓRIO MODELO DEVEM CONSTAR ESPECIFICADAS NOS CONTRATOS DE PRESTAÇÃO DE SERVIÇO.\r\n21. DEFINIR  O GRAU DE PUREZA DA ÁGUA REAGENTE UTILIZADA NAS REAÇÕES E IMPLEMENTAR AS AVALIAÇÕES E TESTES NECESSÁRIOS PARA ASSEGURAR A CONFORMIDADE DO GRAU DE PUREZA  DA ÁGUA REAGENTE (APRESENTAR LAUDOS DOS TESTES, CASO SEJA, TERCERIZADOS)\r\n22. NOS CONTRATOS COM OS LABORATÓRIOS DE APOIO DEVEM ESTAR FORMALIZADOS A PRESTAÇÃO DE SERVIÇO QUANTO À AVALIAÇÃO ANUAL DA QUALIDADE DOS SERVIÇÕES PRESTADOS PELOS APOIOS.\r\n23. ELABORAR INSTRUÇÕES ESCRITAS PARA LIBERAÇÃO DOS RESULTADOS E ASSINATURA LEGALEMENTE VÁLIDA DOS LAUDOS, CONTEMPLANDO AS SITUAÇÕES DE ROTINA, PLANTÕES, URGENCIA E EMERGENCIA.\r\n24. ACRESCENTAR NOS LAUDOS DOS EXAMES O NÚMERO DO CNES DO LABORATÓRIO QUE EXECUTOU O EXAME (INCLUSIVE DO APOIO, SE FOI ELE QUE EXECUTOU)\r\n25. O LAUDO DO EXAME DEVE CONTER O NOME DO LABORATÓRIO DE APOIO QUE REALIZOU O EXAME\r\n26. TODOS OS DOCUMENTOS REFERENTES AOS PROCESSOS PRÉ ANALÍTICOS, ANALÍTICOS E PÓS ANALÍTICOS DESTA UNIDADE, SEJAM CONTRATOS, LAUDOS, MANNUTENÇÕES, CALIBRAÇÕES, PEDIDOS DE COMPRA, CERTIFICADOS, DOCUMENTOS INTERNOS, MANUAIS, POPS, PLANILHAS DE REGISTROS, ETC, DEVEM ESTAR NO CNPJ E NO ENDEREÇO DESTA UNIDADE E NÃO NO ENDEREÇO DA \"MATRIZ\" QUE POSSUI APENAS UM POSTO DE COLETA E ESCRITÓRIO.\r\n27. ELABORAR UM PROGRAMA DE GESTÃO DE QUALIDADE INTERNO E EXTERNO, MANTENDO OS REGISTROS DOS RESULTADOS DAS AMOSTRAS CONTROLE -LISTA E TODOS OS EXAMES REALIZADOS, FORMA DE CONTROLE E FREQUENCIA DE UTILIZAÇÃO - LIMITES E CRITÉRIOS DE ACEITABILIDADE DOS RESULTADOS DOS CONTROLES - REGISTRO DOS RESULTADOS DOS CONTROLES - REGISTRO DAS INADEQUAÇÕES E NÃO CONFORMIDADES - INVESTIGAÇÃO DAS CAUSAS E AÇÕES TOMADAS PARA OS RESULTADOS REJEITADOS.\r\n28. REALIZAR CONTROLE INTERNO DE QUALIDADE NO MÍNIMO A CADA TROCA DE LOTE E A CADA REMESSA PARA OS PRODUTOS DIAGNÓSTICO IN VITRO DE LEITURA DIRETA."}