{"ndoc":106497,"decr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nManifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 020240596\r\nProcesso Administrativo: 000035707/2024\r\nAuto de Infração: n 3449\r\nData: 09/10/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Hiper Vip Supermercado LTDA \r\nNome fantasia: Hiper Vip\r\nEndereço: Av. Universitária, n 221B - Vila Santa Isabel - Anápolis - GO\r\nCNPJ: 05.742.607/0001-60\r\n_____________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nDecreto Lei 986/69 - art. 46\r\nDecreto 8297/97 - art. 102, I;\r\nLei Complementar 377/18 - art. 38, art. 33, I e II\r\nDecreto Municipal 8297/97, art. 102, XIV\r\nRDC 216/04, anexo II, itens 4.8.1\r\nRDC 655/22, art. 5°\r\nCominação legal: Lei Complementar 377/18, art. 100, I e III\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos dois dias do mês outubro do ano de 2024, realizou-se visita fiscal à empresa supracitada em decorrência denúncia dirigida ao órgão sanitário, conforme ordem de serviço n 20240202. \r\nTratava-se de denúncia referente a presença de produtos vencidos e/ou deteriorados na área de vendas e ainda com presença de pragas em verduras e frutas embaladas.\r\nÀ visita fiscalizatória foi diligenciada a vistoria nas dependências da área de vendas e depósitos da empresa, a fim de verificar quanto à procedência da denúncia. \r\nNão foram encontrados a princípio produtos vencidos expostos à venda ou mesmo com a presença de pragas ou apresentando estado de deteriora que os tornassem impróprios ao consumo.\r\nNo entanto, à fiscalização do setor de depósito de hortifrutigranjeiros, ou estes produtos são armazenados e embalados, foi identificado algumas irregularidades, tais como: ambiente com higiene inadequada; presença de quantidade significativa de objetos alheios/ou em desuso com uma inadequada organização do local com fácil acesso a pragas e vetores.\r\nOutro ponto identificado durante a inspeção foi a presença de alimentos com prazo de validade expirado no depósito da panificadora. Os mesmos não possuíam qualquer tipo de segregação ou identificação e alguns com embalagens fracionadas ao uso.\r\nPor fim, informamos que o estabelecimento se encontra sob reforma e que até a data da inspeção não havia sido apresentado projeto arquitetônico para análise e aprovação junto ao órgão sanitário municipal. Tal adequação inclusive já havia sido solicitada em intimação anterior, conforme se observa do documento n 109303 lavrado em 04/07/2024.\r\n\r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 03449, pela constatação das seguintes irregularidades:\r\n01- Por fazer funcionar estabelecimento com atividade de controle sanitário sem aprovação de projeto arquitetônico sanitário, considerando ainda que atualmente o estabelecimento encontra-se com reforma/obra em andamento\r\n02-Por armazenar e fazer uso de matéria-prima com prazo de validade expirado junto à panificadora. Vale ressaltar que os produtos vencidos não se encontravam segregados e/ou identificados como impróprios para consumo e muitos já apresentavam embalagens já fracionadas e em uso\r\n03- Por promover armazenamento de vegetais junto à área de recepção de mercadorias acondicionadas juntamente à área de depósito de objetos alheios/inservíveis, local sujo, desorganizado e de fácil acesso à contaminação, inclusive de vetores e pragas\r\n\r\n\"\tTermo de Apreensão n 110723, pela constatação das seguintes irregularidades:\r\nFicam apreendidos os produtos abaixo descritos por: encontrarem-se armazenados no estoque de uso imediato da panificadora isentos de quaisquer tipos de identificação de produto impróprio para consumo ou troca, tampouco segregados em relação aos demais produtos, com prazo de validade expirado. A saber:\r\n01- Gergelin nacional preto, validade 28/07/24, lote 2023/03132 - Kamal Ind. e Com. de Prod. Alimentícios Eireli - 1 unidade de pacote de 1kg\r\n02- Açúcar de confeiteiro, 2kg, validade 29/08/24, lote 16900147, Puratos Brasil LTDA, 1 pct de 2kg\r\n03- Mistura para bolo aerado Cake Neutro 3kg, validade 01/10/24, lot 40953, 1 pct de 3 kg\r\n04- Gelatina sabor limão, validade 19/07/24 (pacote aberto) - 1 pct fracionado\r\n05- Pó para decoração pérola, 50g, validade 2024 (sem numero de lote), Mago Ind. e Com. de produtos para confeitaria LTDA, 4 pcts de 50g\r\n06- Biscoito tipo cookie, sabores diversos. S F Ind Alim. Gran Adornados LTDA, seguintes lotes: a) 41090124, validade 09.07.24, 2 caixas de 2kg cada b) lote 58180324, validade 18.09.24, 2 caixas de 2kg cada c) lote 41190224, validade 20.08.24, 1 caixa de 2kg.\r\nEstes produtos (caixas) encontravam-se abertos\r\n\r\nOs produtos ficam apreendidos no local, sendo a presente empresa fiel depositária dos mesmos o qual não deve oferecer quaisquer destinos aos mesmos, até que seja concluído o processo sanitário correspondente.\r\n\r\nLacres: 0531651; 0531654\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legalmente constituído, apresentou defesa solicitando em síntese o que se segue.\r\nQuanto ao 1 item, a autuada alega que as obras envolvem somente a redução da área de vendas e que não alterariam as áreas de manipulação e armazenamento, sem modificação, portanto, do fluxo de matérias primas e mercadorias.\r\nQuando ao segundo item da autuação, a empresa alega que não tem a prática de usar produtos vencidos na manipulação de alimentos e os produtos foram abertos em data próxima ao vencimento não sendo possível esgotar todo seu conteúdo antes da data de validade dos mesmos.\r\nQuanto ao item 3, afirma que os vegetais são armazenados em local específico e que por motivo da não conclusão das obras, uma parte dos materiais está armazenada próximo à recepção.\r\nAlega ainda que a empresa tem como objetivo cumprir com as normas de vigilância sanitária, mas que falhas de recursos humanos são possíveis de ocorrer, sem denotar, no entanto, inércia ou má fé.\r\nSolicita por fim a extinção do auto de infração e subsidiariamente a aplicação da penalidade de advertência.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nApesar da alegação da empresa, referente ao item 1, não há o que se considerar. A legislação sanitária exige que qualquer tipo de alteração estrutural realizada em estabelecimento sujeito ao controle sanitário, deverá ser previamente informado ao órgão sanitário mediante a análise e aprovação do projeto arquitetônico. Vejamos:\r\nPortaria 247/2023\r\nArt. 2°. Serão objeto de análise e aprovação de que trata o art. 1° desta norma todos os projetos arquitetônicos, memorial descritivo de atividades e memorial descritivo de obras de estabelecimentos e/ou atividades, sujeitas ou controle sanitário sejam eles públicos, privados, civis ou militares, incluindo aqueles que exercem ações de ensino e pesquisa quando se tratar de: \r\nI\tObra de adequação; \r\nII\tObra de ampliação; \r\nIII\tObra nova; \r\nIV\tObra de recuperação; \r\nV\tObra de reforma \r\n\r\n\tQuanto aos itens 2 e 3, os fatos por si só demonstram que houve no mínimo negligência do autuado ao manterem armazenadas e fazerem uso de matérias primas com prazo de validade expirado e ainda de armazenarem e embalarem produtos vegetais em local inadequado. A situação por si só já configura a infração, ainda que eventual.\r\n\t\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nA referida autuação teve como móvel denúncia ao estabelecimento em questão, a qual se mostrou procedente e diante dos fatos narrados, dos documentos exarados e da fé pública atribuída à autoridade sanitária no exercício regulamentar de suas funções.\r\nPor fim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme os critérios legais aplicáveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 07 de novembro de 2024\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nGúbio Dias Pereira\r\n\t\r\n12195\t\r\n\r\n\r\n\r\n"}