{"ndoc":109597,"descr":"RDC 727/22; DECRETO-LEI Nº 986, DE 21 DE OUTUBRO DE1969. Rdc 275/02\r\nFica a pessoa juridica supracitada notificada de que foi dada continuidade ao processo de investigação das denuncias n 20250054 e 20250038 dos lotes n 1210 e 1211 do produto pao de queijo premium de 500g. As denuncias se referem ao sabor amargo e ruim do produto, além da cor diferente do de costume (bastante amarelo). Durante o processo investigativo foi apurado que o produto em questão utiliza-se do aditivo “amarelo gema” que constitui em sua composiçao o corante tartrazina. Ademais o rotulo do produto, na lista de ingredintes , consta margarina, no entanto este ingrediente não é utilizado  na fabricação do produto como consta na ordem de produção dos lotes investigados. Diferente acontece com o aditivo tartrazina, este aditivo não consta na lista de ingredientes na rotulagem, mas é utilizada na produção desse produto.  Diante disso, fica a empresa juridica supracitada intimada a:\r\n01-\tDeclarar na lista de ingredientes, após os demais ingredientes, o aditivo corante tartrazina (102); \r\n02-\tFazer a declaração da rotulagem “colorida artificialmente”;\r\n03-\tRetirar da lista de ingredientes a “margarina”, já que a mesma não é utilizada na fabricação do produto;\r\n04-\tFazer o comunicado de inicio de fabricação dos demais produtos através do e-mail;\r\n05-\tAplicar o procedimento de recolhimento do produto “pão de queijo premium” de acordo com a Rdc 655/22, enviando para vigilancia sanitaria os relatórios de recolhimento;\r\n06-\tFazer adequação do procedimento de recolhimento da empresa, principalmente quanto aos critérios de criticidade estabelecidos. \r\nDA ESTRUTURA FÍSICA:\r\n07-\tRetirar monitor/tv em desuso da sala de manipulação;\r\n08-\tAplicar check-list de recebimento de mercadorias, a fim de garantir o controle de qualidade da materia-prima,\r\n09-\tDeixar área externa, próximo a oficina, livre de focos de insalubridade, de objetos em desuso ou estranhos ao ambiente, de vetores e outros animais;\r\n10-\tDeixar de armazenar containers de óleo na área externa, sem nenhuma cobertura de proteção dos mesmos;\r\n11-\tDeixar de utilizar caixas quebradas/avariadas na produção dos produtos;\r\n12-\tReparar infiltrações nas paredes dos sanitários;\r\n13-\tAdequar a capacidade do container de resíduos de fabricação na área externa da indústria. Havia muito lixo no chão e sacos rasgados próximo a lixeira;\r\n14-\tApresentar procedimento de higienização dos capotes das câmara-frias e o registro dos mesmos;\r\n15-\tFazer aprovação da planta BAIXA DA NOVA \r\n\r\n\r\n"}