{"ndoc":109697,"descr":"01. CRIAR E ELABORAR INVENTÁRIO (LISTA) COM TODOS OS EQUIPAMENTOS DO LABORATÓRIO, SUA IDENTIFICAÇÃO E TODOS OS LAUDOS DAS SUAS MANUTENÇÕES, PREVENTIVA E CORRETIVA, ASSIM COMO DATA DA PRÓXIMA MANUTENÇÃO PREVENTIVA, FACILITANDO O CONTROLE DESSAS MANUTENÇÕES. FAZER O MESMO COM OS INSTRUMENTOS QUE NECESSITAM DE CALIBRAÇÃO.\r\n02. NOTIFICAR ATRAVÉS  DO NOTIVISA, INCIDENTES, EVENTOS ADVERSOS E QUEIXAS TÉCNICAS OCORRIDAS.\r\n03. IMPLEMENTAR E ADOTAR MEDIDAS PARA PREVINIR  A RECORRENCIA DOS EVENTOS ADVERSOS, QUEIXAS TÉCNICAS E INCIDENTES OCORRIDOS (ELABORAR POP OU ACRESCENTAR  NO POP DE NÃO CONFORMIDADES UM CAMPO PARA AS AÇÕES CORRETIVAS E MEDIDAS ADOTADAS PARA PREVINIR A RECORRENCIA DAS MESMAS\r\n04. O LABORATÓRIO DEVE IMPLEMENTAR MEDIDAS E AÇÕES PARA O APRIMORAMENTO CONSTANTE DO GERENCIAMENTO DOS RISCOS INERENTES AS TECNOLOGIAS  UTILIZADAS. ELABORAR POR ESCRITO, UM PLANO DE GERENCIAMENTO DE RISCOS, CONTEMPLANDO, NO MÍNIMO, OS INCISOS I,II,III, IV DO ART 75 DA RDC 786/23\r\n05. APRESENTAR UMA LISTA COM A RELAÇÃO NOMINAL DE TODA A EQUIPE, SUAS ATRIBUIÇÕES, QUALIFICAÇÕES E CARGAS HORÁRIAS (JUNTAR TODAS AS COPIAS DE CERTIFICADOS DE CADA PROFISSIONAL COMPATÍVEL COM SUA FUNÇÃO DESEMPENHADA.\r\n06. APRESENTAR REGISTRO DA FORMAÇÃO E QUALIFICAÇÃO DE TODOS OS AUXILIARES DE LABORATÓRIO, TECNICOS, BIOMÉDICOS, BIÓLOGOS, FARMACÊUTICOS, COMPATÍVEIS COM SUAS FUNÇÕES DESEMPENHADAS ) DA  MATRIZ, ÁREA TÉCNICA E POSTOS DE COLETA.\r\n07. MANTER NO LOCAL REGISTRO DA LIMPEZA DOS RESERVATÓRIOS DE ÁGUA , QUE DEVE SER FEITA DE 6 EM 6 MESES\r\n08. REALIZAR CONTROLE DA QUALIDADE DA ÁGUA DOS RESERVATÓRIOS ATRAVÉS DE LAUDOS DE3 ANALISE (APRESENTAR OS LAUDOS)\r\n09. QUANDO HOUVER MANUTENÇÃO PREVENTIVA OU CORRETIVA DAS INSTALAÇÕES PREDIAIS, MANTER REGISTROS ESCRITOS DOS MESMOS NO LOCAL.\r\n10.ELABORAR UM POP QUE GARANTA A CONSERVAÇÃO, EFICACIA E SEGURANÇA DOS PRODUTOS PARA DIAGNÓSTICO IN VITRO E MATERIAL BIOLÓGICO, MESMO DIANTE DE FALHA DE FORNECIMENTO  DE ENERGIA ELÉTRICA.\r\n11. PARA OS INSUMOS OU REAGENTES FRACIONADOS NO LOCAL, ACRESCENTAR ÀS INFORMAÇÕES DO RÓTULO OS ITENS DO ART 67 DA RDC 786/23\r\n12. ELABORARO UM POP PARA LIMPEZA, DESINFECÇÃO E ESTERILIZAÇÃO DE MATERIAIS ADEQUANDO A FORMA CORRETA DE LAVAR O MATERIAL - LAVAR COM SOLUÇÃO DE DETERGENTE ENZIMÁTICO DILUIDO CONFORME ORIENTAÇÕES DO FABRICANTE - ESFREGAR MANUALMENTE - ENXAGUAR - COLOCAR DE MOLHO EM SOLUÇÃO DE HIPOCLORITO DE SODIO DILUIDO A 1% - ENXAGUAR - SECAR E ARMAZENAR .\r\n13. TREINAR A FUNCIONARIA DA LIMPEZA QUANTO A FORMA DE LAVAGEM E DESINFECÇÃO DO MATERIAL A SER REUTILIZADO, REGISTRAR O TREINAMENTO \r\n\r\n14. ELABORAR INSTRUÇÕES ESCRITAS PARA LIBERAÇÃO DOS RESULTADOS E ASSINTURA LEGALMENTE VÁLIDA DOS LAUDOS, CONTEMPLANDO AS SITUAÇÕES DE ROTINA, PLANTÕES, URGENCIAS E EMERGENCIAS\r\n15. PARA O PCQ, NO CONTROLE INTERNO DE QUALIDADE (CIQ), GARANTIR QUE TODOS OS ANALITOS EXECUTADOS CONTEMPLEM, ALEM DO REGISTRO DOS RESULTADOS  DAS AMOSTRAS CONTROLE, A DEFINIÇÃO DOS CRITÉRIOS DE ACEITAÇÃO E REJEIÇÃO DOS RESULTADOS DOS CONTROLES - REGISTRO DAS INADEQUAÇÕES, INVESTIGAÇÃO DAS CAUSAS E AÇÕES TOMADAS PARA OS RESULTDADOS REJEITADOS DOS CONTROLES E CRITÉRIO DE AVALIAÇÃO DOS RESULTADOS DAS AMOSTRAS CONTROLE (INCLUSIVE  DO EQUIPAMENTO DE HEMATOLOGIA)\r\n16. PARA MELHORIA DO SERVIÇO, UTILIZAR SISTEMA INFORMATIZADO, COM REPRESENTAÇÃO GRÁFICA E UNIFICADA DE TODOS OS RESULTADOS DO CONTROLE INTERNO DE QUALIDADE.\r\n17. ARMAZENAR TODOS OS RESÍDUOS DE SAÚDE DENTRO DO ABRIGO EXTERNO DE RESÍDUO\r\n18. RETIRAR CONTAINER DE RESÍDUOS INFCTANTE DO CORREDOR DO LABORATÓRIO.\r\n\r\nFICA LIBERADO O ALVARÁ SANITÁRIO DE 2025/2026 MEDIANTE CUMPRIMENTO DOS ITENS 05,06,12,13,15,16 E 17.\r\nOBS: TODOS OS ITENS FORAM APRESENTADOS NA DATA DE HOJE.PORTANTO, FICA LIBERADO O ALVARÁ SANITÁRIO DE 2025/2026. AFIXA-LO EM LOCAL VISÍVEL."}