{"ndoc":121097,"decr":"\r\n\r\nRazão Social: Oral Prime Odontologia LTDA\r\nNome Fantasia: Oral Prime Odontologia\r\nCNPJ: 59.256.740/0001-36\r\nAtividade: 8630-5/04\r\nEndereço: Rua Barão do Rio Branco, 1246, sala 03, Centro\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL:\r\n1- Apresentar o fluxo da CME com a devida segregação entre áreas limpa e suja: Deverá ser apresentado, no projeto arquitetônico, o fluxo de esterilização da CME, contemplando a separação física e funcional entre a área suja e a área limpa, de modo a evitar risco de contaminação cruzada.\r\n\"\tÁrea suja: destinada à limpeza e lavagem de instrumentais, devendo possuir bancada com cuba centralizada e dimensões adequadas para a atividade, respeitando afastamentos laterais que evitem contaminação cruzada.\r\n\"\tÁrea limpa: destinada ao preparo, empacotamento, esterilização e armazenamento, com bancada de dimensões compatíveis para instalação e operação dos equipamentos.\r\n\r\nO fluxo de trabalho na CME deve ser obrigatoriamente unidirecional, garantindo a sequência lógica das etapas:\r\n\"\tÁrea suja: recebimento, limpeza, lavagem e separação de materiais;\r\n\"\tÁrea limpa: preparo, empacotamento, esterilização e armazenamento.\r\nA disposição das bancadas, cubas e equipamentos deve possibilitar um fluxo contínuo, sem retrocesso ou cruzamento entre materiais limpos e contaminados, em conformidade com os princípios de biossegurança e normas da ANVISA. O lavatório de mãos deve ser exclusivo para a higiene das mãos, não podendo ser utilizado para processamento de instrumentais.\r\n2- Ajustar a metragem dos consultórios odontológicos 2, 3 e 4, garantindo a área mínima de 9,0 m², conforme exigência expressa da RDC nº 50/2002: Conforme a RDC nº 50/2002, Anexo II, item 9.3.4, cada consultório odontológico deve possuir área mínima de 9,0 m². Verificou-se que as salas destinadas aos consultórios odontológicos 2, 3 e 4 não atendem ao requisito mínimo estabelecido, encontrando-se, portanto, em desacordo com a norma vigente. Ressalta-se que a metragem inferior compromete as condições de biossegurança, ergonomia e circulação, impactando diretamente a qualidade e a segurança da assistência prestada. Sendo assim, será necessário apresentar um plano de adequação física ou funcional, informando como pretende corrigir ou compensar esta não conformidade.\r\n\r\n\r\n\r\nAnápolis, 29 de outubro de 2025.\r\n\r\n\r\n________________________________\r\nFISCAL SANITÁRIO\r\n"}