{"ndoc":122097,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: BIO INSTINTO INDUSTRIA E COMERCIO DE COSMETICOS LTDA\r\nCNPJ: 07.882.964/0001-50\t\r\nProtocolo: 20250215\r\nCNAE: 20.63-1-00 - Fabricação de cosméticos, produtos de perfumaria e de higiene pessoal\r\nAtividade analisada neste documento: Refeitório\r\nEndereço: AV COLOMBO BAIOCCHI FILHO, 502, RESIDENCIAL MONTE SINAI I ETAPA\r\n\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria 247/2023; Lei Complementar 377/ 2018.\r\n\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tIncluir a legenda dos equipamentos e estruturas, ou nomeá-los no desenho arquitetônico, e incluir todos os mobiliários e equipamentos descritos no memorial descritivo no desenho arquitetônico, a fim de analisar seu dimensionamento de forma adequada;\r\n2.\tNas estruturas que serão demolidas, representadas no desenho por um traçado amarelo, serão instaladas portas, janelas ou as ficarão abertas? Representar, caso exista, o tipo de isolamento;\r\n3.\tO vestiário se comunicará com a sala da nutricionista? Por ter duas aberturas, o colaborador teria sua privacidade mantida? Este acesso deve ser repensado, ficando melhor instalado próximo ao sanitário ou entrada inicial na área de refeitório ou pelo depósito;\r\n4.\tNo depósito 3 não está representada a pia para pré-higienização mencionada no memorial descritivo;\r\n5.\tAs câmaras frias 1 e 2 acondicionarão quais tipos de alimento? Representar o fluxo de chegada e saída deste alimento nesses ambientes (observação: geralmente a câmara congelada fica atrás da câmara resfriada de modo que esta funcione como anti-câmara);\r\n6.\tRepresentar o fluxo de lixo e o local de acondicionamento externo do mesmo;\r\n7.\tComo o fluxo de entrada de matéria-prima não foi representado, infere-se que ela \"passe\" por dentro da cozinha até chegar na câmara resfriada, cruzando o fluxo de produção;\r\n8.\tAs portas de acesso a área de manipulação, inclusive ao depósito, devem ser providas de sistema de fechamento automático, característica não mencionada nos documentos apresentados;\r\n9.\tHaverá só um ponto de água na cozinha? Será suficiente para atender a demanda de utensílios e alimentos?\r\n10.\tRepresentar os fluxos de matéria-prima, produto acabado, lixo e funcionários (incluindo a passagem pelo vestiário).\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 18 de novembro de 2025.\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\r\n\r\n\r\n\r\n\r\n\r\n\t\t\t\t           \r\n\r\n\r\n"}