{"ndoc":123397,"decr":"RELATÓRIO DE INSPEÇÃO \r\n\r\n\r\nEmpresa:Distribuidora de Medicamentos Santa Cruz LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1. IDENTIFICAÇÃO DA EMPRESA \r\n1.1 Razão Social: Distribuidora de Medicamentos Santa Cruz LTDA\r\n1.2. CNPJ: 61.940.292/0052-87(  )  Matriz      \t(X) Filial\r\n1.3. Endereço: Rodovia BR 153, Km 02, nº 3621, Fazenda Barreiro do Meio, Anápolis-GO, 75.132-902.\r\n1.4. Telefone: 62 3701-5185 e 62-99275-8859\r\n1.5. E-mail: thacianne.vieira@gruposc.com.br e cristiane.ramos@gruposc.com.br\r\n1.6. Responsável técnico: Cristiane da Silva Ramos\tCRF 10110 UF: GO\r\n2. INSPEÇÃO \r\n2.1. Período:10/12/2025\r\n2.2. Objetivo da inspeção: realizar inspeção para atendimento de denúncia encaminhada à Vigilância Sanitária Municipal de Anápolis-GO, relacionado ao Ofício Nº 6234/2025 da SMS da Secretaria Municipal de Saúde Coordenação de Fiscalização de Insumos, Medicamentos e Produtos para Saúde de Goiânia e MEMORANDO Nº 111/2025. A denúncia descrevia que a empresa Distribuidora Santa Cruz LTDA realizou o comércio com a empresa Drogaria Farmanova Produtos Farmacêuticos Ltda, CNPJ:06.017.833/0001-41, a qual não possui autorização/licença sanitária emitida pela Vigilância Sanitária de Goiânia.\r\n\r\n3. PESSOAS CONTACTADAS \r\n        No dia 10 de dezembro do ano de 2025, em cumprimento do exercício fiscal, foi diligenciada vistoria in loco a fim de atender ao objetivo acima descrito, pelas fiscais sanitários Daniela de Almeida Castro e Gleiciane Maria José da Silva.\r\n      No momento inicial da vistoria os fiscais sanitários foram recebidos por integrantes da empresa sendo a princípio pelas Farmacêuticas Cristiane Ramos e Thacianne Vieira e em seguida, pelo senhor Fernando, responsável pelo Setor de Logística da empresa.\r\n     Inicialmente foram estabelecidos aos responsáveis descritos, os objetivos da inspeção, que prontamente se dispuseram a apresentar as devidas documentações assim como sanar possíveis dúvidas tanto quanto aos processos analisados e como aos demais questionamentos realizados.\r\n\r\n4. INFORMAÇÕES GERAIS \r\n         A empresa (Santa Cruz) foi informada sobre a recorrência do comércio com empresas irregulares. A empresa utilizou o sistema SAP para mostrar o cadastro da empresa apontada na denúncia.\r\n       Conforme a consulta realizada nos sistema informatizado da Santa Cruz a empresa Drogaria Farmanova Produtos Farmacêuticos Ltda consta regularizada (conforme imagem). Inclusive foi enviado um Alvará Sanitário válido até 31/12/2025. Portanto consideramos improcedente a denúncia realizada. \r\n\r\n      Na denúncia encontramos as notas fiscais relacionadas à empresa Urias Marys Comércio de Medicamentos LTDA, CNPJ: 40.457.623/0001–02 que não se relaciona à denúncia apontada.\r\n5. CONSIDERAÇÕES FINAIS\r\n                Os sistemas computadorizados utilizados pela empresa dispõe de controles satisfatórios a fim de impedir acessos e mudanças não autorizadas. Permitem os registros de alterações e respectivos responsáveis. Possui procedimentos escritos disponibilizados aos responsáveis pela operação e manutenção dos mesmos. O que foi verificado durante à inspeção, portanto consideramos a denúncia improcedente.\r\n6. EQUIPE INSPETORA\r\n\r\n6.1. Inspetores/  \r\nInstituição \r\nMatrícula \r\nCPF  \r\nAssinatura\r\nGleiciane Maria José da Silva  / Gerência de Vigilância Sanitária de Anápolis\r\n13295\r\n914.490.061-91\r\n\r\n\r\n\r\n\r\n\r\n7. ANEXOS \r\nNão Aplica.\r\n"}