{"ndoc":23997,"decr":"Processo: 000039534/2012\r\nAutuado (a): RAFAELA GONZAGA LOPES\r\nAuto Infracional nº 3451\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FISÍCA SOB O Nº 011.100.831-06, COM ENDEREÇO COMERCIAL NA RUA LUZIÂNIA, QD. 36, LT.02, N°120, PARQUE CALIXTOPOLIS,  ANÁPOLIS-GO, foi autuado em 03 de setembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Fazer funcionar estabelecimento de saúde sem prévia obtenção do alvará de licença sanitária. Conduta tipificada na Portaria SES/GO612/97 Cap.I, Art.1°, §1° c/c Lei Complementar 096/04, Art.17, I\r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual em sua defesa confirma que no dia 04/06/2012 na visita do fiscal foi solicitado o cadastro junto à prefeitura e vigilância sanitária mais alega que foi período de férias e foi pedida uma prorrogação e que no retorno do fiscal ao estabelecimento iria encerrar as atividades, pois o dono havia solicitado a área. Pelo lado fiscal, apresentou-se réplica solicitando que seja considerada parcialmente a peça defensória ofertada, pois foi apresentada uma guia com pedido de cadastro e confirmada em visita fiscal posteriormente, que o imóvel estava em processo de demolição. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO A AUTUADA À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 09 de outubro 2012.\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}