{"ndoc":37197,"descr":"Processo: 000034084/2013\r\nAutor (a): GERENCIA DE VIGILANCIA SANITARIA\r\nAssunto: CASSAÇÃO DE ALVARÁ SANITÁRIO - MTC MEDICAL COMERCIO INDÚSTRIA IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS BIOMÉTICOS LTDA\r\n\r\n                                       \r\n\r\n    Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n                 O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICA SOB O N° 08.996.736/0001-73, COM ENDEREÇO COMERCIAL NA RUA JM 03, ESQ/C JM 01, Nº 101, JAMIL MIGUEL, ANÁPOLIS/GO, após publicação da Resolução RE nº 2.923 de 14 de agosto de 2013, no Diário Oficial da União n° 157, datado de 15/08/2013, suspendendo a fabricação, distribuição, divulgação, comércio e implante, em todo território nacional, do produto BIOSSIMETRIC (implante para plástica reparadora) fabricado pela empresa MTC Medical Comércio Indústria Importação e Exportação de Produtos Biomédicos LTDA, a Gerencia de Vigilância Sanitária Municipal desta cidade de Anápolis/GO, no uso e atribuições que a Lei Complementar 096/2004, artigo 16, III c/c os artigos 118, IV e 206, da Lei Estadual 16.140/1977, lhe confere, determinou a abertura de processo administrativo para cassação de Alvará Sanitário Municipal da empresa MTC MEDICAL COMERCIO E INDÚSTRIA IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS BIOMÉDICOS LTDA (CNPJ Nº 08.996.736/0001-73), o qual tinha a liberação para a atividade registrada na ANVISA, mas que por força da resolução acima citada, teve seu registro suspenso. \r\n\r\nA empresa apresentou defesa às fls. 15/26, que acolho por ser tempestiva, segundo a qual alega que os motivos que culminaram com a publicação da referida Resolução RE nº 2.923/2013 não mais existem, e que a empresa já implementou diversas melhorias em sua fábrica, sendo certo que, novo relatório de inspeção foi expedido, demonstrando que a empresa vem buscando atender integralmente as determinações dos órgãos de Vigilância Sanitária nas três esferas de governo. E acrescenta, interpôs Recurso Administrativo contra a Resolução da ANVISA, pois a medida tomada pela mesma é ilegal e extrema e conclui solicitando o arquivamento do presente processo. E mais, caso entenda que o processo deve prosseguir, requer a aplicação de advertência ou suspensão do Alvará Sanitário Municipal. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o presente processo cumpre com os requisitos da legislação pertinente. Nele está descrita com especificidade a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a irregularidade está irrefutavelmente caracterizada e o processo é perfeitamente válido.\r\n\r\n                          Quanto ao mérito, os presentes autos versam sobre o pedido de cassação do Alvará sanitário, mas de acordo com a resolução RE nº 2.923, determinando a suspensão das atividades da empresa no âmbito nacional, cessam então, as razões da concessão da licença sanitária. Para Celso Antônio Bandeira de Mello \"Licença (Alvará Sanitário) é o ato vinculado, unilateral, pelo qual a Administração faculta a alguém o exercício de uma atividade, uma vez demonstrado pelo interessado o preenchimento dos requisitos legais exigidos\".e, Maria Sylvia Zanella Di Pietro, conceitua como \"ato administrativo unilateral e vinculado pelo qual a Administração faculta àquele que preencha os requisitos legais o exercício de uma atividade\".  Pode-se dizer então, que a licença da Vigilância Sanitária (Alvará Sanitário) é o ato administrativo de caráter vinculado e unilateral através do qual a Administração Pública permite ao administrado que houver demonstrado preencher os requisitos legais o exercício de determinada atividade. Uma vez, suspensa, pela ANVISA, as atividades da empresa em todo território nacional, que é requisito essencial para liberação de suas atividades pelo Órgão de Vigilância Sanitária deste município, se faz necessário, também a suspensão do Alvará Sanitário Municipal, até que seja revogada a suspensão adotada pela ANVISA.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso III, do artigo 16 da Lei Complementar 096/2004, no qual se enquadra a irregularidade cometida, prevê penalidade de suspensão, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade materiais, JULGO PROCEDENTE O PRESENTE PROCESSO E ACOLHO PARCIALMENTE A SOLICITAÇÃO DA DEFESA DETERMINANDO A SUSPENSÃO DO ALVARÁ SANITÁRIO, ORA CONCEDIDO À EMPRESA ACIMA CITADA, COM A RESSALVA QUE, DEVERÁ SER AGUARDADO NOVA RESOLUÇÃO DA ANVISA COM A LIBERAÇÃO DO REGISTRO DAS ATIVIDADES DESENVOLVIDAS PELA EMPRESA, OU SEJA, PARA A LIBERAÇÃO DO ALVARÁ SANITÁRIO SERÁ NECESSÁRIO CUMPRIR COM TODOS OS REQUISITOS PREVISTOS NA LEI.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 13 de setembro 2013                         \r\n\r\n Sonia Maria Faustino\r\n                           Gerente de Vigilância em Saúde\r\n\r\n\r\n"}