{"ndoc":39697,"decr":"Número do Processo: 000048383/2013\r\nAutuado:  Peg Pag Marques Ltda\r\nCNPJ: 09.054.605/0001-30\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias:   Gilson Reginaldo e Viviane Miyada\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tAos quatro dias do mês de novembro do corrente ano, aos realizamos uma inspeção fiscal de rotina do estabelecimento supracitado , detectou-se , inicialmente ,  a existência de diversos produtos de refrigeração expostos à comercialização com data de validade expirada, sendo estes separados. No entanto, ao continuar a inspeção ,foram sendo detectados diversos outros produtos, em variadas prateleiras  inspecionadas, que também estavam com datas de validade vencidas, demonstrando uma descuido relevante em administrar , preservar e garantir a  qualidade dos produtos expostos à venda aos seus consumidores .\r\n\tAssim sendo , a solicitação da  autuada em considerar o auto de infração improcedente ou revogado é impertinente, uma vez que a quantidade de produtos com datas de validade expiradas descrito no auto de imposição de penalidade/apreensão nº 27007, lavrado no ato da inspeção sanitária, faz-se verídico e pertinente às medidas necessárias junto às infrações cometidas.\r\n\tDiante da defesa apresentada da autuada em  ser primária ao cometer atos infracionais  sanitários  , sabe-se que a mesma já respondeu por infrações detectadas em visitas fiscais anteriores nos quais foram lavrados autos de infração ( nº 3280 de 11/07/2008, nº 00018 de 04/06/2012) e auto de imposição de penalidade ( nº 00754 de 04/06/2012), por motivos diversos. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação  de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 21 de novembro de 2013\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}