{"ndoc":40797,"decr":"A/C: Danilo Garcia - Análise de Projeto Arquitetônicos - Ger. Vigilância Sanitária de Anápolis.\r\nREF.: Reavaliação do fluxo de produção da planta baixa\r\nEstabelecimento: ARCOS DOURADOS COMÉRCIO DE ALIMENTOS LTDA\r\nCNPJ: 42.591.651/0974-73\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\nApós uma primeira apresentação da planta baixa do estabelecimento supracitado, com emissão de um relatório técnico com as considerações pertinentes, o responsável enviou um relatório-resposta com uma nova planta baixa anexa ao mesmo. Considerando as novas informações, destaco os seguintes pontos:\r\n\r\n1.\tPodemos ver que a saída de lixo da área de manipulação para a área externa, cruza com a entrada e movimentação de matéria-prima para a área de manipulação, pois é feita via depósito. Sugiro considerar uma nova saída de lixo que seja linear e não passe pelo depósito. Mesmo que as atividades sejam paralisadas para a retirada de lixo, como descrito no relatório enviado, neste acesso, várias vezes vimos os pães serem acondicionados no corredor, o que de qualquer forma, geraria cruzamento.\r\n2.\tCom a apresentação do fluxo de funcionários na planta, fica ainda mais claro seu cruzamento. No relatório, o responsável afirma que o acesso ao vestiário acontece com a devida paramentação, todavia, em visita anterior, foi observado que nem sempre os funcionários seguem esta orientação, sobretudo na saída. Neste ponto, a existência de outro acesso independente é indiscutível para garantia das boas práticas.\r\n3.\tEm relação às aberturas das cabines de atendimento no drive-thru, no relatório, o responsável afirma que as janelas são mantidas fechadas, o que pode até ser uma orientação, mas que não funciona na prática. A RDC 216/2004 é muito clara quanto à necessidade de existência de um conjunto de ações eficazes e contínuas de controle de vetores e pragas urbanas, com o objetivo de impedir o acesso dos mesmos, o que não está sendo realizado. Instalar portas isolando esta área ou mesmo cortinas de ar minimizaria este acesso.\r\n4.\tAs demais atividades e fluxos parecem estar adequados e sem cruzamento, todavia, sugiro e solicito uma análise técnica do arquiteto para suas considerações finais.\r\n\r\n\r\nSem mais para o momento, coloco-me a disposição para quaisquer esclarecimentos.\r\n\r\n\r\nAnápolis, 18 de dezembro de 2013.\r\n\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}