{"ndoc":52197,"decr":"Processo: 000044222/2017\r\nAutuado (a): HUDSON ALVES PERONICA\r\nCNPJ/CPF: 11.134.795/0001-47\r\nAutos de Infração: 01147\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nHUDSON ALVES PERONICA, devidamente qualificado às fls. 2/4, localizado na Rua Flamboyant, Quadra, nº 213, Portal do Cerrado, Anápolis/GO, foi autuado em 08 de junho de 2017, por ter cometido a seguinte infração:\r\n1 - FAZER FUNCIONAR AS ATIVIDADES DE CONDICIONAMENTO FÍSICO SEM PRÉVIA OBTENÇÃO DO ALVARÁ SANITARIO E CONTRARIANDO AS NORMAS LEGAIS PERTINENTES, A SABER: SEM A PRESENÇA DO RT OU DO SEU SUBSTITUTO LEGAL DURANTE O HORARIO DE FUNCIONAMENTO DO ESTABELECIMENTO E SEM O CERTIFICADO DE REGISTRO NO CONSELHO REGIONAL DE EDUCAÇÃO FISICA.\r\n\r\nAs condutas acima estão tipificadas no art. 17, I e XXI da Lei Complementar 096/2004 c/c o artigo 2º, I, II da Lei Municipal 3.128/2005 e artigo 124, § 1º da Lei Estadual 16.140/2007.\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que a empresa é primária nesse tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nOs incisos I e XXI do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$800,00 (oitocentos reais), subdivididos igualmente pelas 2 infrações. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada HUDSON ALVES PERONICA à multa no valor de R$800,00 (OITOCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis, 24 de novembro de 2017.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n"}