{"ndoc":60697,"descr":"Processo: 000071607/2017\r\nAutuado (a): DROGARIA FERREIRA E JESUS LTDA-ME\r\nCNPJ/CPF: 02.997.350/0001-08\r\nAutos de Infração: 01484\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA FERREIRA E JESUS LTDA-ME, devidamente qualificada às fls. 2/3, localizada na Av. Presidente Kennedy, 2.552, Alexandrina, Anápolis/GO, foi autuado em 09 de novembro de 2017, por ter cometido a seguinte infração:\r\n\r\n1 - DISPENSAR MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL DA LISTA \"B\" DA PORTARIA 344/98 EM NOTIFICAÇÃO DE RECEITA AZUL DE OUTRA UNIDADE FEDERATIVA. UF DIFERENTE É DE MINAS GERAIS NOTIFICAÇÃO Nº 15473240. O MEDICAMENTO FOI FRISIUM MG, NA DATA DE 26/10/17;\r\nAs condutas acima estão tipificadas no artigo 17, IV da Lei Complementar 096/2004 c/c a Portaria 344/98, artigo 45.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese, houve uma desatenção na dispensação do medicamento e que sempre preza pelo bom atendimento às normas e padrões da Vigilância Sanitária, diante disso solicita o cancelamento do presente auto.\r\n\r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois a dispensação de medicamentos sujeitos a controle especial deve ocorrer de acordo com o que preconiza a Portaria 344/98.\r\n\r\nArt. 45 A Notificação de Receita \"B\", de cor azul, impressa as expensas do profissional ou da instituição, conforme modelos anexos (X e XI) a este Regulamento Técnico, terá validade por um período de 30 (trinta) dias contados a partir de sua emissão e somente dentro da Unidade Federativa que concedeu a numeração..\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nA autuada é primária na irregularidade cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nO inciso IV do artigo 17 da Lei Complementar 096/2004 o qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração média. Em consequência, observando os parâmetros do artigo 19 da mesma lei, fixo o valor inicial de R$700,00 (setecentos reais). \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGARIA FERREIRA E JESUS LTDA - ME multa no valor de R$700,00 (SETECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nAnápolis, 19 de março de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}