{"ndoc":61597,"decr":"Processo: 000026801/2019\r\nAutuado (a): ALONSO RODRIGUES DOS SANTOS\r\nCNPJ/CPF: 144.049.901-20\r\nAutos de Infração: 0884\r\n\r\nDECISÃO\r\n\r\n\r\nALONSO RODRIGUES DOS SANTOS, devidamente qualificado às fls. 2/3, localizado na Avenida Universitária, N. 1328, Santa Isabel, Anápolis/GO, foi autuado em 28 de março de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - CONDIÇÕES HIGIÊNCO/SANITÁRIAS INADEQUADAS (HIGIENE DA ESTRUTURA PRECÁRIA, TELAMENTO COM CROSTA DE GORDURA E VEGETAIS IMPRÓPRIOS PARA O CONSUMO PRESTES A SEREM UTILIZADOS). Observação: Motivação da visita fiscal: denúncia 20190105\r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI, da Lei Complementar 377/2018 c/c artigos 2º, VII e 7º, XVI da Lei 9.782/99, c/c artigos 196, 197 e 200 da CF/1988 c/c artigo 2º I da Lei Orgânica 8.080/1990 e RDC 216/04, item 4, subitens 4.2.1 e 4.2.4; Decreto Municipal 8.297/97, artigo 102, XV. \r\n\r\nDe acordo com o documento nº 72045, de mesma data da autuação, foram apreendidos 4 sacos plásticos (em condições inadequadas) Lacres: 528412, 528440, 528411, 528413.  \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, comprou umas verduras na promoção e não foi consumida. Pediu uma funcionaria para jogar fora e ela guardou em uma caixa, sendo encontrada na vistoria fiscal. E mais, irá comprar as verduras todos os dias. \r\n\r\nEm resposta à defesa, o agente fiscal confirma os motivos da autuação, pois O estabelecimento recebeu visita fiscal no dia 05/12/2018, ocasião em que foi intimado, Termo de Intimação nº 69.637, a se regularizar e realizar uma série de adequações estruturais e funcionais. Foi realizada nova visita em 28/03/2019, motivada pela denúncia nº20190105 sobre \"comercializar alimentos utilizando verduras estragadas, armazenadas em um quarto nos fundos da casa\". Na visita, além de se confirmar a procedência da denúncia, foi também constatado que não houve qualquer indício de que o responsável legal buscou corrigir as inadequações mencionadas no Termo de Intimação anterior. Houve apreensão de cerca de 30 Kg (quatro sacos cheios) de vegetais, por estarem em condições impróprias para o consumo, com odor fétido e sinais de deterioração, acondicionadas em depósito com higienização precária e em sacos e caixas depositadas diretamente no chão. E mais, apesar da defesa afirmar que os produtos não seriam usados, eles estavam armazenados sem qualquer separação dos demais produtos, e o proprietário até separou os que ainda poderiam ser utilizados daqueles deteriorados. O depósito estava sujo, sem vidros nas janelas e com porta aberta. É sabido que os riscos para a saúde são grandes, caso um produto contaminado seja ingerido, podendo causar sérios prejuízos, até mesmo a morte, em alguma situação mais extrema. Nesse sentido, solicita a desconsideração da peça defensória ofertada, e conclui sugerindo, a aplicação de penalidade de multa.\r\n \r\nRegistre-se que o autuado é primário na infração cometida. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 1 (uma) infração leve. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ALONSO RODRIGUES DOS SANTOS à PENALIDADE de multa no valor de R$300,00 (TREZENTOS REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n\r\nCaso efetue o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis, 05 de julho de 2019.\r\n\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}