{"ndoc":63797,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: MAIS TRIGO CONGELADOS EIRELI\r\nNome Fantasia: MAIS TRIGO CONGELADOS\r\nCNPJ: 34.861.730/0001-07\r\nEndereço: Av. Pedro Ludovico QD. 04 LT. 29, RESIDENCIAL MORUMBI, ANÁPOLIS - GO\r\nAtividades: \r\n1091-1/02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria;\r\n4712-1/02 - Padaria e confeitaria com predominância de revenda\r\n\r\n\r\nOBJETIVO DA OBRA\r\nAvaliação e aprovação de planta baixa para liberação de alvará sanitário para a atividade de fabricação de produtos de padaria e confeitaria com predominância de produção própria.\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC nº 216/04.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n(    X ) Parecer fiscal de Projeto Arquitetônico  (  X   ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(  x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA:\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS da empresa supracitada verificou-se que os mesmos necessitam das seguintes alterações:\r\n\"\tA planta baixa deverá apontar todo o fluxograma de produção, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificada, inclusive no que se trata de armazenamento de resíduos e circulação de matérias primas, produtos, funcionários, devendo ser inseridos no desenho o fluxo de resíduos e a legenda dos fluxos; \r\n\"\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento EM TODAS DAS ÁREAS, favorecendo o entendimento do fluxo de produção;\r\n\"\tDescrever junto ao memorial de atividades e obras os materiais que compõem portas, esquadrias, ralos e grelhas. Os ralos e grelhas devem ser localizados no desenho arquitetônico;\r\n\"\tInserir no desenho o local destinado ao armazenamento de resíduos até o momento da coleta; \r\n\"\tInserir equipamentos e legenda dos mesmos;\r\n\"\tExplicitar no desenho a característica do isolamento da área de manipulação (possui parede separando da área de circulação)?\r\n\"\tInserir no desenho exaustor da área de circulação interna;\r\n\"\tEsclarecer presença de janela na área \"desenforma\", presente no memorial descritivo;\r\n\"\tAs áreas de recepção de mercadorias e depósito possuem separação entre si? Assinalar característica do fechamento da porta de acesso a essas áreas;\r\n\"\tTodos os sanitários deverão ter porta com mecanismo de fechamento automático;\r\n\"\tApresentar informações sobre a área total e área construída da planta.\r\n\r\nMEMORIAL DESCRITIVO:\r\n\r\n\"\tDescrever todo fluxograma: como são recebidas as matérias primas ou produtos para revenda, onde e como são armazenados e o que é executado na área de PRODUÇÃO;\r\n\"\tO memorial descritivo de atividades e obras deve descrever a estrutura física COMPLETA da área, inclusive características das janelas e demais aberturas, bem como características do isolamento (portas e sistemas de fechamento);\r\n\"\tO memorial descritivo deverá ser assinado pelo engenheiro da obra, proprietário e responsável técnico.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as adequações acima descritas sejam realizadas.\r\n\r\n"}