{"ndoc":71497,"decr":"1- cumprir protocolos de prevenção acovid 19,\r\n2- cumprir os seguintes itens do check list: 1,2,4,5,6,7,8,10,31,32,35,39,4,41,42,44.\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n4\tApresentar e implementar o Manual de boas práticas e os respectivos POPs \r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade. \r\n35\tÓleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso, armazenar em recipientes rígidos e identificar para troca e/ou descarte.\r\n\t\tAÇOUGUE\r\n39\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n42\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n44\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n"}