{"ndoc":7697,"decr":"Fica a pessoa jurídica supracitada intimada a:\r\n*Cozinha: 01) Instalar tela milimetrada na janela (balcão); 02) Instalar luminária dotada de sistema antiqueda e antiexplosão; 03) Instalar exaustor sobre o fogão; 04) Impermeabilizar prateleira de madeira; 05) Corrigir avarias (ferrugem) na porta da geladeria e no seu rodapé; 06) Realizar periodicamente o degelo do congelador das geladeiras; 07) Abolir o uso de coador de pano para fazer o café; 08) Abolir o uso de copo coletivo (vidro); 09) Retirar pano de tecido recobrindo alimentos fracionados.\r\n*Depósito de Alimentos: 10) Corrigir infiltrações no teto; 11) Deixar de armazenar caixas de papelão diretamente no chão; 12) Armazenar margarina de mesa sempre sob refrigeração; 13) Abolir o uso de sacolas plásticas impressas para armazenamento de alimentos fracionados no freezer.\r\n*Depósito de Material de Limpeza (DML): 14) Realizar a identificação visual do local destinado ao acondicionamento de materiais e produtos de limpeza; 15) Realizar a separação adequada dos materiais e produtos de limpeza para não ficarem juntos aos livros didáticos.\r\n*Sanitários dos Funcionários: 16) Substituir as tampas dos ralos por outras que possuam sistema abre e fecha (tipo escamoteável); 17) Abolir o uso de toalha de pano para secagem das mãos junto aos lavatórios; 18) Disponibilizar papel toalha junto aos lavatórios.\r\n*Sanitários dos Alunos: 19) Disponibilizar dispenser de papel toalha e sabonete líquidos abastecidos; 20) Substituir tampas dos ralos por outras que possuam sistema abre e fecha (tipo escamoteável); 21) Corrigir avarias nos revestimentos de azulejos das paredes; 22) Instalar assentos com tampas nos vasos sanitários; 23) Repor espelhos protetores para as válvulas de descarga dos vasos sanitários; 24) Corrigir avarias e problemas de vazamentos das torneiras dos lavatórios; 25) Prover as lixeiras com sacos plásticos; 26) Proteger adequadamente a fiação elétrica exposta da lâmpada do sanitário masculino; 27) Corrigir avarias nas portas dos boxes sanitários.\r\n*Laboratório de Informática: 28) Prover a lixeira com saco plástico; 29) Manter registro de limpeza do filtro do ar-condicionado; 30) Corrigir as infiltrações no teto.\r\n*Salas de Aulas: 31) Realizar a limpeza periódica dos ventiladores; 32) Substituir as lâmpadas queimadas; 33) Garantir melhores condições de luminosidade em todas as salas de aula; 34) Prover as lixeiras com sacos plásticos; 35) Corrigir avarias nas portas.\r\n*Geral: 36) Retirar carteiras avariadas e acumuladas nas áreas de circulação; 37) Substituir a tampa do ralo na lavanderia por outra que possua sistema abre e fecha (tipo escamoteável); 38) Retirar objetos alheios e em desuso na lavanderia.\r\n*Documentação: 39) Manter registro de limpeza semestral da caixa d'água; 40) Apresentar Certidão de Conformidade junto ao Corpo de Bombeiros atualizada; 41) Apresentar Atestado de Saúde Ocupacional (ASO) das manipauladoras de alimentos."}