{"ndoc":77897,"decr":"                                           Secretaria municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nProcesso: 000033696/2020\r\nRazão Social: MAIS SABOR COMÉRCIO DE ALIMENTOS LTDA\r\nNome de Fantasia: MAIS SABOR\r\nCNPJ/CPF: 23.670.309/0001-94\r\nCNAE: 10.96-1-00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Av. Universitária, nº 1595-A, Q G, L 11, Santa Isabel, Anápolis-GO\r\nAuto de Infração: 02337\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nMAIS SABOR COMÉRCIO DE ALIMENTOS LTDA, devidamente qualificado às fls. 2/3, foi autuado em 24 de agosto de 2020, por ter cometido a seguinte infração:\r\n1 - POR APRESENTAR EM DEPÓSITO (FREEZERES LOCALIZADOS NA AREA DE MANIPULAÇÃO DE PAO DE QUEIJO E SALGADOS GRANDES) PÃES DE QUEIJO CONGELADOS, SALGADOS, BISCOITOS DE QUEIJO EMBALADOS COM DATA DE VALIDADE EXPIRADA (A MAIORIA NO MÊS DE JULHO) AGUARDANDO REPROCESSO OU REEMBOLSO. \r\n2 - APRESENTAR PAES INDUSTRIALIZADOS DE DIVERSAS CATEGORIAS, EMBALADOS POR TERCEIROS, ARMAZENADOS EM SACOS COM DATA DE VALIDADE EXPIRADA (DIVERSAS DATAS), ARMAZENADOS NO CHÃO E NO DEPOSITO DE MATERIAL DE LIMPEZA, EM CONDIÇÕES INSALUBRES DE ESTOCAGEM, COM PRESENÇA DE BOLORES VISIVEIS E EM CONDIÇÕES AVANÇADAS DE DETERIORAÇÃO, POSSIVELMENTE GUARDANDO ISSO PARA FABRICAÇÃO DE FARINHA DE ROSCA PARA SER UTILIZADA EM SALGADOS FABRICADOS NA INDÚSTRIA. \r\n3 - POR APRESENTAR ESTOQUE DE FARINHA DE ROSCA SEM IDENTIFICAÇÃO DE ORIGEM (DATA DE FABRICAÇÃO E VALIDADE) E FABRICAÇÃO, JUNTAMENTE COM PÃES PARA PRODUÇÃO DE FARINHA DE ROSCA, TAMBEM SEM ORIGEM DE FABRICAÇÃO EM ESTADO VISÍVEL DE DECOMPOSIÇÃO (BOLORES). \r\n4 - DISTRIBUIR PRODUTOS FRACIONADOS (FRIOS) SEM A DEVIDA ROTULAGEM CONTENDO INFORMAÇÕES OBRIGATÓRIAS DE ROTULAGENS COMO: FRACIONADOR, DATA DE FRACIONAMENTO E VALIDADE (CONFORME INDICAÇÕES DO FABRICANTE).\r\nA conduta acima foi tipificada na RDC 275/2002, anexo II, itens 4.1.9; 4.3.1; 4.3.8 c/c a Lei Complementar 377/2018, artigo 100, VI, VII, X.\r\nO representante legal da empresa apresentou defesa alegando em síntese que durante o startup de produção de pão de queijo o produto deveria ser acondicionado para retrabalho obedecendo a data de fabricação e validade. Porém, por uma falha de gestão o mesmo foi esquecido no freezer, mas não estava sendo reprocessado. Informa que o freezer foi retirado do local imediatamente e que os produtos não serão mais reprocessados.\r\nA defesa frisa que, em relação à farinha essa não estava sendo usada em salgados, apenas não deu a destinação correta. Após a apreensão fez toda a limpeza do DML (fotos em anexo). \r\nE ainda, quanto a distribuir e fracionar produtos sem identificação, a defesa informa que alinhou a conduta da empresa com a fiscalização, providenciando a embalagem devidamente identificada.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois a empresa havia sido notificada em fevereiro de 2020 sobre a necessidade de paralisar sua atividade de fabricação de hambúrgueres, espetinhos, quibes, fracionamento e distribuição de frios diversos com caracterização de venda no atacado, por não ter licença sanitária. Tal paralisação seria até regularização junto aos órgãos competentes.\r\nA manifestação informa que, em retorno, que ocorreu somente em agosto/2020 devido à pandemia, foi verificado que a empresa ainda realizava industrialização e fracionamento para venda e distribuição de produtos de origem animal sem autorização do órgão sanitário competente. Na oportunidade foi apresentado à equipe fiscal um parecer da Agrodefesa sobre o processo de regularização junto aquele órgão.\r\nOs fiscais frisam que, foi encontrada na empresa uma grande quantidade de produtos armazenados em freezers (pães de queijo e biscoito de queijo) com prazo de validade expirado configurando reprocesso e/ou reembalo de produto com aposição de novas datas de validade. \r\nA manifestação fiscal informa ainda que, a empresa estocava grande quantidade de pães industrializados com prazo de validade expirado e em visível estado de deterioração, os quais potencialmente poderiam ser utilizados para produzir farinha de rosca a ser utilizada no empanamento dos salgados, e que, mesmo sendo informado pela empresa que essa pratica havia cessado tais produtos não haviam sido descartados. E mais, havia um armário telado repleto de pães em processo de secagem para fabricação de farinha de rosca o que corrobora a teoria de que pães impróprios para consumo poderiam ser utilizados para esse fim. \r\n\r\nConclui a manifestação fiscal sugerindo a manutenção da autuação e aplicação de multa conforme o porte da empresa. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, VI, VII e X da Lei Complementar 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que: a) Contiverem microrganismos acima dos limites estabelecidos; b) Contiverem substâncias ou elementos de uso proibido ou prejudiciais à saúde; c) Estiverem deteriorados; d) Sejam considerados de origem clandestina ou cuja procedência não possa ser comprovada; e) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes; \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de 4 (quatro) infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de R$711,69 (setecentos e onze reais e sessenta e nove centavos) para cada item de infração cometida. Totalizando o valor de R$2.846,76 (dois mil oitocentos e quarenta e seis reais e setenta e seis centavos).\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, MAIS SABOR COMÉRCIO DE ALIMENTOS LTDA à penalidade de MULTA no valor de R$2.846,76 (dois mil oitocentos e quarenta e seis reais e setenta e seis centavos) que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 08 de junho de 2021, terça-feira.\r\n\r\n \r\n                       Gúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n___________________________________________________\r\n                MAIS SABOR COMERCIO DE ALIMENTOS LTDA\r\n\r\n"}