{"ndoc":79397,"descr":"PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: - 20220338\r\nRazão Social: CLINICA POPULAR MAIS SAUDE LTDA\r\nNome Fantasia: CLINICA POPULAR MAIS SAUDE\r\nCNPJ: 32.524.595/0001-70\r\nAtividade: 86.30-5-02\r\nEndereço: AVENIDA  FERNANDO COSTA, 177, LOJA 49- JAIARA SHOPPING,  Anápolis-GO.\r\n\r\n(  x   ) Parecer Fiscal de Projeto Arquitetônico  (  x  ) Parecer Fiscal de Memorial Descritivo\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n\r\n(    ) Parecer Fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Parecer Fiscal do Projeto Arquitetônico - Reprovado\r\n(    ) Parecer Fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado\r\n(x  ) Parecer Fiscal do Memorial descritivo - Reprovado\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nPAVIMENTO 2\r\n\r\nMEMORIAL DESCRITIVO:\r\n\"\tIncluir CNAE de serviços de endoscopia\r\n\"\tQuaisquer mudança na planta, modificar o memorial.\r\n\r\n\r\nNO PROJETO ARQUITETÔNICO\r\n\r\nENDOSCOPIA\r\n\"\tRepresentar carro ou maleta para atendimento de emergência cardiorrespiratória contendo todos itens obrigatórios conforme Artigo 20 da RDC 6/2013, inclusive desfibrilador. \r\n\"\tO sistema de climatização da sala de processamento dos serviços de endoscopia deve atender aos seguintes requisitos:I - garantir vazão mínima de ar total de 18,00 m3/h/m²;  - manter um diferencial de pressão negativa entre os ambientes adjacentes, com pressão diferencial mínima de 2,5 Pa;  - prover exaustão forçada de todo ar da sala com descarga para o exterior da edificação; e - o ar de reposição pode ser proveniente dos ambientes vizinhos. \r\n\"\tConforme descrito na planta e memorial, o serviço utilizará processo automatizado de limpeza, desinfecção e esterilização, a área física deve atender aos requisitos técnicos necessários para instalação do equipamento conforme indicação do fabricante ENDOLAV/ LIFEMED em conjunto a RDC 6/2013\r\n\"\tDisponibilizar armário de guarda dos endoscópios flexíveis que, após serem submetidos a processamento, devem ser mantidos em posição vertical com preservação de alinhamento entre as duas extremidades até a sua utilização.\r\n\r\nBOAS PRÁTICAS DO PROCESSAMENTO DE ENDOSCÓPIOS\r\n\"\tO estabelecimento deverá possuir manual e procedimentos de processamento dos endoscópios conforme legislações sanitárias vigentes, bem como a orientação de cada aparelho, equipamento adquirido pelo EAS e suas orientações de fabricantes. \r\n\"\tSolicitar junto à CMSPCISS- Coordenação Municipal de Segurança do Paciente e Controle de Infecções em serviços de saúde de Anápolis, a orientação do processamento dos endoscópios via e-mail cmspciss.anapolis@gmail.com .\r\n\r\nAnápolis, 19 de maio de 2022.\r\n\r\n\r\n\r\n________________________________________      \r\nFiscal  Sanitário\r\n\r\n\t                              \r\n"}