{"ndoc":84297,"decr":"Número do Processo: 000050076/2022\r\nAutuado: EMPÓRIO REPRESENTAÇÕES LTDA.\r\nCPF/CNPJ: 19.007.762/0003-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\n\tNo dia 04/10/2022, foi realizada vistoria na empresa acima para verificação das condições sanitárias e liberação do alvará sanitário. Durante a visita foram constatadas irregularidades, sendo lavrado e entregue no dia 10/10/2022 o Termo de Intimação nº 95.448 com prazo de 45 (quarenta e cinco) dias para cumprimento. Devido à gravidade de algumas irregularidades encontradas, foi lavrado auto de infração nº 03035, pelas seguintes constatações:\r\n\r\n1.\tPiso e parede das áreas de produção apresentando avarias e higienização insuficiente;\r\n2.\tVentilação e exaustão precárias na área de produção; \r\n3.\tGrande quantidade de resíduos estocados em área aberta, desprotegida, promovendo acúmulo de pragas;\r\n4.\tDiscordância entre a estrutura atualmente encontrada e o projeto arquitetônico previamente aprovado junto à Gerência de Vigilância Sanitária.\r\n\r\nDEFESA\r\n\tAvaliando a defesa apresentada, observamos que os responsáveis referem que as irregularidades foram corrigidas, porém, somente após a emissão do auto de infração, sendo que a empresa possui responsável técnico, o qual conhece a legislação sanitária, bem como os riscos aos quais ficam expostos a clientela consumidora das preparações produzidas no local. Ressaltamos que as refeições manipuladas na empresa são encaminhadas, inclusive para hospitais, ampliando ainda mais o risco de problemas decorrentes de inadequações na estrutura e boas práticas do local.\r\n\r\nCONCLUSÃO\r\nAs ações da Vigilância Sanitária são, por sua natureza, reguladoras e de forma a garantir o cumprimento das legislações pertinentes. \r\nSendo assim, com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação de PENA de MULTA compatível com a infração e o porte econômico do infrator, devido ao risco sanitário existente na atual rotina de produção de alimentos.\r\n\r\n\r\n\r\n\r\nAnápolis, 11 de novembro de 2022.\r\n\r\n\r\n_______________________________                                          _______________________________\r\nTathiane Pessoa de Souza                                                                                Juliana Kênia Martins da Silva\r\nFiscal Sanitário                                                                                                                              Fiscal Sanitário\r\n"}