{"ndoc":85297,"descr":"Prefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância\r\nGerência de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n        LAUDO DE CONDIÇÕES SANITÁRIAS\r\n       E DE HIGIENE\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                  ESTÁDIO MUNICIPAL JONAS FERREIRA ALVES DUARTE\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                       Anápolis, 26 de dezembro de 2022.\r\n\r\n\r\nSUMÁRIO\r\n\r\nIDENTIFICAÇÃO DO ESTÁDIO\t3\r\nIDENTIFICAÇÃO DO SOLICITANTE\t3\r\nDATA E HORA DA VISTORIA\t3\r\nCARACTERÍSTICAS GERAIS DO ESTÁDIO\t4\r\nGUIA DE UTILIZAÇÃO DO INSTRUMENTO DE VERIFICAÇÃO DE CONDIÇÕES SANITÁRIAS E DE HIGIENE ....................... 5 \r\nTÓPICOS A SEREM OBSERVADOS – INSTALAÇÕES SANITÁRIAS E EFLUENTES \t5\r\nTÓPICOS A SEREM OBSERVADOS – INSTALAÇÕES PREDIAIS E CIRCULAÇÕES E GRSU \t6\r\nTÓPICOS A SEREM OBSERVADOS – INSTALAÇÕES E HIGIENE DAS ÁREAS DE VENDA E MANIPULAÇÃO DE ALIMENTOS \t6\r\nTÓPICOS A SEREM OBSERVADOS – ÁREA DE PRODUÇÃO E MANIPULAÇÃO DE ALIMENTOS \t7\r\nTÓPICOS A SEREM OBSERVADOS – ÁREA DE ÁGUA POTÁVEL \t7\r\nTÓPICOS A SEREM OBSERVADOS – ÁREA DE SAUDE \t7\r\nTÓPICOS A SEREM OBSERVADOS – ÁREA DE VESTIÁRIOS \t8\r\nANÁLISE DOCUMENTAL\t8\r\nNÍVEIS DE RELEVÂNCIA\t9\r\nNÍVEIS DE RISCO\t10\r\nMATRIZ DE IMPACTO\t10\r\nINSTRUMENTO DE VERIFICAÇÃO DAS CONDIÇOES SANITÁRIAS E DE HIGIENE\t13\r\n1. INSTALAÇÕES SANITÁRIAS E EFLUENTES\t13\r\n2. CONDIÇÕES DAS INSTALAÇÕES PREDIAIS E CIRCULAÇÕES E GERENCIAMENTO DE RESÍDUOS SÓLIDOS URBANOS\t14\r\n3. INSTALAÇÕES E HIGIENE DAS ÁREAS DE VENDA E MANIPULAÇÃO DE ALIMENTOS\t15\r\n4. PRODUÇÃO E MANIPULAÇÃO DE ALIMENTOS\t17\r\n5. ÁGUA POTÁVEL\t18\r\n6. SAÚDE\t19\r\n7. VESTIÁRIOS\t21\r\nDIAGNÓSTICO E PARECER ........................................................................................................................................ 22\r\nCRITÉRIO QUANTITATIVO DE AVALIAÇÃO ................................................................................................................ 22\r\nPARECER\t23\r\nRESPONSÁVEL TÉCNICO\t23\r\nDATA DE EMISSÃO DO LAUDO\t23\r\nPRAZO DE VALIDADE DO LAUDO\t23\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nIDENTIFICAÇÃO DO ESTÁDIO\r\n\r\nNome do Estádio: Estádio Municipal Jonas Ferreira Alves Duarte\r\nApelido do Estádio: Estádio Jonas Duarte\r\nEndereço Completo do Estádio: Avenida Brasil Sul, S/Nº, Jardim Gonçalves\r\nCidade: Anápolis\r\nEstado: Goiás\r\nCEP: 75123-160\r\nTelefone: (62) 3902-1216 \r\nProprietário: Município de Anápolis – Secretaria Municipal de Integração Social, Esporte e Cultura\r\nE-mail: semds@anapolis.go.gov.br \r\nTelefone: (62) 3902-1147 / (62) 3902-1050 \r\nFax: (62) 3902-1147\r\nGestor do Estádio: Eduardo Pereira Junqueira CPF: 934.649.401-87\r\nE-mail: eduardopereira@anapolis.go.gov.br\r\nTelefone: (62) 3902-1147\r\nQualificação Profissional do Responsável: Diretor de Esportes da Secretaria de Integração Social, Esporte e Cultura do Município de Anápolis-GO\r\n\r\nIDENTIFICAÇÃO DO SOLICITANTE\r\n\r\nNome: Secretaria Municipal de Integração Social, Esporte e Cultura\r\nTelefone: (62) 3902-1147 / (62) 3902-1050\r\nE-mail: semds@anapolis.go.gov.br\r\n\r\nDATA E HORA DA VISTORIA\r\n\r\nData: 05/12/2022\r\nHora: 09h:00min \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCARACTERÍSTICAS GERAIS DO ESTÁDIO\r\n\r\nNeste item deverá constar a caraterização do estádio, tais como:\r\n• Capacidade de público do estádio;\r\n• Quantidade de setores; \r\n• Quantidade de lanchonetes por setor; \r\n• Quantidade de postos de atendimento médico; \r\n• Quantidade de vestiários para árbitros; \r\n• Quantidade de vestiários para atletas;\r\n     • Outras observações.\r\n\r\nO Estádio Jonas Duarte possui uma capacidade máxima de 10.000 lugares, distribuídos em 03 setores (cadeiras cobertas, arquibancada descoberta e tribuna). A estrutura conta com 02 vestiários para atletas e 01 vestiário para árbitros. A edificação possui um total de 19 sanitários, sendo 14 destinados ao público masculino e 05 ao feminino, além de 01 ambulatório médico.\r\nO estádio possui um total de 15 estruturas destinadas a serviços de alimentação e bebidas para o público em geral, de modo que 12 dessas estruturas estão localizadas no setor da arquibancada descoberta e as 03 restantes localizam-se no setor das cadeiras cobertas.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nGUIA DE UTILIZAÇÃO DO INSTRUMENTO DE VERIFICAÇÃO DE CONDIÇÕES SANITÁRIAS E DE HIGIENE \r\n\r\nA elaboração do laudo de Condições Sanitárias e de Higiene parte da verificação da aderência da situação identificada in loco com as leis e normas vigentes. A metodologia aplicada consiste na análise da documentação exigida nas regulamentações de funcionamento dos estádios de futebol, e a aplicação do Instrumento de Verificação das Condições Sanitárias e de Higiene. Aplicado o instrumento, elabora-se um diagnóstico e emite-se um parecer. \r\nA inspeção dos estádios tem o objetivo de verificar as estruturas físicas, equipamentos, processos produtivos e o cumprimento de procedimentos previstos nos manuais técnicos e na legislação sanitária pertinente. Dessa forma, o instrumento desenvolvido para a área de condições sanitárias e de higiene tem o objetivo de utilizar o conhecimento científico e legal como metodologia de avaliação, e através deste é possível avaliar as conformidades dos ambientes nos estádios de futebol em relação aos padrões sanitários dispostos em leis e portarias, com a finalidade de eliminar, diminuir e prevenir riscos à saúde. Seu enfoque está voltado na relevância dos pontos levantados, bem como, ao seu impacto e risco associados. A visão deste instrumento é orientar quanto às melhorias e intervenções a serem realizadas quando possíveis irregularidades são encontradas, tendo o intuito de prevenir doenças e agravos à saúde individual e da coletividade. \r\nO presente instrumento serve de base para nortear o diagnóstico dos estádios de futebol, na área de Vigilância Sanitária, contendo todos os critérios necessários para a realização do laudo correspondente. O mesmo está dividido em sete subáreas: \r\n•\tInstalações Sanitárias e Efluentes; \r\n•\tInstalações Prediais e Circulações e Gerenciamento de Resíduos Sólidos Urbanos; \r\n•\tInstalações e Higiene das Áreas de Manipulação de Alimentos; \r\n•\tProdução e Manipulação de Alimentos; \r\n•\tÁgua Potável; \r\n•\tSaúde e; \r\n•\tVestiários. \r\nOs quesitos listados abaixo foram delineados a partir dos pontos principais dos locais a serem observados, a fim de que a inspeção visual e o preenchimento do instrumento possam ser norteados. Os tópicos e quesitos a serem observados estão descritos abaixo: \r\n\r\nTópicos a serem observados na área de Instalações Sanitárias e Efluentes \r\n•\tQuantidade de sanitários, lavatórios e mictórios; \r\n•\tCondições de limpeza dos banheiros; \r\n•\tPresença de sanitários destinados a deficientes físicos; \r\n•\tLixeiras; \r\n•\tEquipamentos e instalações para materiais de higiene; \r\n•\tTipo de tratamento de efluente; \r\n•\tCaixas de passagem, gordura e esgoto; \r\n•\tPresença de ventilação. \r\n\r\nTópicos a serem observados na área de Condições das Instalações Prediais e Circulações e Gerenciamento de Resíduos Sólidos Urbanos \r\n•\tCondições de limpeza do estádio; \r\n•\tCondições de limpeza e conservação dos condicionadores de ar; \r\n•\tLocal para disposição dos resíduos sólidos do estádio que aguardam coleta. \r\n\r\nTópicos a serem observados na área de Instalações e Higiene das Áreas de Venda e Manipulação de Alimentos \r\n•\tCondições de limpeza nas cozinhas, bares, quiosques e / ou lanchonetes; \r\n•\tUtensílios e equipamentos; \r\n•\tPresença de caixa de gordura ou de esgoto; \r\n\r\n•\tLixeiras; \r\n•\tGeladeiras, frízeres e estufas; \r\n•\tRevestimento de pisos, paredes e teto; \r\n•\tRalos; \r\n•\tIluminação e luminárias; \r\n•\tPresença de telas e ventilação; \r\n•\tLavatório com equipamento de higiene; \r\n•\tSuperfície do mobiliário; \r\n•\tÁrea de armazenamento dos alimentos; \r\n•\tVedação das Portas; \r\n•\tVestiários para manipuladores. \r\n\r\nTópicos a serem observados na área de Produção e Manipulação de Alimentos \r\n•\tProcessos de limpeza e desinfecção de verduras e legumes; \r\n•\tCapacitação dos manipuladores; \r\n•\tDestinação dos resíduos de cozinha; \r\n•\tArmazenamento dos produtos; \r\n•\tLocal de exposição para a venda; \r\n•\tPresença do manual de boas práticas e procedimentos padronizados; \r\n•\tArmazenamento de utensílios de cozinha. \r\n\r\nTópicos a serem observados na área de Água Potável \r\n•\tTipo de Sistema de Armazenamento; \r\n•\tReservatórios de água potável (capacidade e condições estruturais); \r\n•\tPresença de bebedouros e sua higienização. \r\n•\tLaudo de potabilidade e outorga; \r\n\r\nTópicos a serem observados na área de Saúde \r\n•\tLocal do atendimento médico \r\n•\tTamanho do posto médico; \r\n•\tQuantidade de postos de atendimento; \r\n•\tLuzes de emergência, ventilação, pias bebedouros e acesso ao telefone; \r\n•\tAcessibilidade ao posto pelos torcedores (sinalização e facilidade de chegar); \r\n•\tCondições de limpeza do local; \r\n•\tMedicamentos e materiais essenciais (presença e armazenamento); \r\n•\tDesfibriladores (presença, condições e operador capacitado); \r\n•\tPlano de procedimentos; \r\n•\tHistórico de ocorrências; \r\n•\tAcesso de ambulâncias; \r\n•\tColetores para resíduos infectantes e para perfurantes (identificação); \r\n•\tQuantidade de ambulâncias do tipo UTI. \r\n\r\nTópicos a serem observados na área de Vestiários \r\n•\tVestiários para atletas e equipe técnica (Pisos, tetos, paredes, mobiliário e ventilação); \r\n•\tVestiários para árbitros (Pisos, tetos, paredes, mobiliário e ventilação). \r\n\r\nAnálise documental \r\nDe modo a auxiliar o preenchimento do instrumento de verificação, os documentos listados a seguir devem ser solicitados aos gestores e/ou administradores dos estádios antes da sua inspeção. \r\nOs documentos estão classificados sobre dois critérios: \r\na)\tDocumentos de caráter auxiliar: aqueles que amparam a inspeção;\r\nb)\tDocumentos de caráter restritivos: aqueles que na falta de sua apresentação podem inviabilizar a emissão do laudo.\r\nDOCUMENTO\tAPRESENTADO\tDENTRO DA VALIDADE\tCARÁTER\r\n\tSIM\tNÃO\tSIM\tNÃO\t\r\nPlano de Limpeza e conservação(Questão 2.2)\tX\t\tX\t\tRESTRITIVA\r\nCertificado de Empresa contratada para controle de Pragas Urbanas (Questão 3.2)\tX\t\tX\t\tRESTRITIVA\r\nEvidência de treinamento ou capacitação dos manipuladores de alimentos (Questão 4.2)\tX\t\tX\t\tRESTRITIVA\r\nConta de água e esgoto (Questão 5.1)\tX\t\tX\t\tRESTRITIVA\r\nCertificado de Limpeza do reservatório de água potável (Questão 5.3)\tX\t\tX\t\tRESTRITIVA\r\nOutorga e laudo de potabilidade (Questão 5.4)\tX\t\tX\t\tRESTRITIVA\r\nAlvará do Posto Médico emitido pela VISA (Questão 6.1)\tX\t\tX\t\tRESTRITIVA\r\nCRM do médico responsável pelo posto médico (Questão 6.2)\tX\t\tX\t\tRESTRITIVA\r\nContrato e licença da empresa de resíduos infectantes (Questão 6.14)\tX\t\tX\t\tRESTRITIVA\r\nContrato com empresa prestadora de serviços de saúde (Questão 6.15)\tX\t\tX\t\tRESTRITIVA\r\nContrato com empresa de ambulâncias ou ofício com Serviço de Atendimento Médico de Urgência municipal (Questão 6.16)\tX\t\tX\t\tRESTRITIVA\r\n\r\nO instrumento consiste em perguntas quantitativas e qualitativas da área de Condições Sanitárias e de Higiene. Cada quesito quantitativo possui até cinco opções de resposta, a saber:\r\nAT\tAtendido\r\nAP\tAtendido parcialmente\r\nNAT\tNão atendido\r\nNAP\tNão aplicável\r\nNO\tNão observado\r\n\r\nA fim de garantir o diagnóstico qualitativo e para especificar determinadas situações não definidas nos padrões de respostas associadas a cada quesito, todas as perguntas possuem espaços para comentários adicionais, especificações técnicas, análises subjetivas, explanações das variáveis possivelmente identificadas durante o processo de visita ao campo, bem como, a análise crítica do vistoriador. Ainda, devem ser adicionados documentos comprobatórios e de evidência técnica, tais como: fotografias, certificados, declarações, licenças, dentre outros. \r\nNo caso em que o quesito analisado for aplicável em mais de um ambiente no mesmo estádio (por exemplo, dois postos médicos, duas cozinhas, dois vestiários, etc.), o instrumento deve ser aplicado em todos os ambientes observados, repetindo o quesito de acordo com a necessidade. \r\nSe algum quesito analisado não for observado durante a visita, a alternativa referente a essa pergunta deve ser marcada na opção “NO” (não observado) no instrumento, bem como, vir acompanhada da devida justificativa da não observação deste quesito no espaço referente aos comentários adicionais. \r\n\r\nNíveis de Relevância \r\nCada quesito avaliado possui um dos 4 (quatro) níveis de relevância dentro da subárea considerada. A saber:\r\n\r\n(0) Qualitativo\r\n(1) Relevância Baixa\r\n(2) Relevância Média\r\n(3) Relevância Alta\r\n\r\nNíveis de Risco \r\nCada quesito de cunho quantitativo possui até 4 (quatro) níveis de risco possíveis para as opções de resposta, os quais foram desenvolvidos de acordo com as situações diagnosticadas nos estádios de futebol. Para cada resposta foi atribuído um valor associado à conformidade do quesito e ao risco à saúde humana e/ou meio ambiente associado ao grau de não conformidade, a saber: \r\n(0) Não se aplica - Quando o quesito observado não se aplica no estádio em questão; \r\n(1) Mínimo: Não apresenta restrições associadas. \r\n(2) Regular: Apresenta restrições que devem ser resolvidas em curto prazo. \r\n(3) Crítico: Apresenta restrições que devem ser resolvidas imediatamente. \r\n\r\nMatriz de Impacto \r\nA saída da matriz de impacto é obtida a partir interseção entre a relevância de cada quesito com o nível de risco de cada resposta obtida. Assim, é possível identificar o impacto do quesito para a saúde humana e/ou ao meio ambiente, que é dividido em três faixas:\r\n\tPouco significativo. \r\n\tMedianamente significativo. \r\n\tMuito significativo. \r\n\tNão aplicáveis; não observadas; ou qualitativas. \r\n\r\n\tRisco\r\nRelevância\tMínimo (1)\tRegular (2)\tCrítico (3)\r\nBaixa (1)\t1;1\t1;2\t1;3\r\nMédia (2)\t2;1\t2;2\t2;3\r\nAlta (3)\t3;1\t3;2\t3;3\r\n\r\n\r\nNo exemplo abaixo, o item 1.1 possui relevância 2 (dois), o que significa ser uma relevância média em relação aos outros quesitos avaliados no Instrumento de Verificação das Condições Sanitárias e de Higiene. Desse modo, a alternativa “Sim” 13 possui risco 1 (um) porque não possui restrições associadas e por isso o impacto é pouco significativo. A alternativa “Em parte” possui risco 2 (dois) porque possui restrições associadas que devem ser resolvidas em curto prazo, logo apresenta impacto medianamente significativo. A alternativa “Não” possui risco 3 (três) porque possui restrições associadas que devem ser resolvidas imediatamente, logo apresenta impacto muito significativo.\r\n \r\n\r\nEm cada subárea deve ser contabilizado o número de questões verdes, amarelas e vermelhas. Essa metodologia auxilia o vistoriador na identificação da magnitude do impacto de cada restrição e na definição das prioridades de solução das não conformidades, a partir do estabelecimento dos prazos pertinentes, e para a avaliação final do estádio. Adicionalmente, deve ser realizada a contabilização do número de questões qualitativas e quantitativas. Dentre as quantitativas, deve ser contabilizado o número de quesitos classificados como “atendidos”, “atendidos parcialmente”, “não atendidos”, “não aplicáveis” ou “não observadas” na tabela disponibilizada na análise parcial de cada subárea do instrumento. A saber:\r\n \r\n\r\nO atendimento em relação ao total (ART) corresponde ao percentual de atendimento da subárea (AS) em relação ao total de questões quantitativas do instrumento, e será obtido a partir da equação 1, a seguir:\r\n \r\n\r\nOnde:\r\nAT é a quantidade de quesitos atendidos; \r\nAP é a quantidade quesitos parcialmente atendidos; \r\nTq é o total de quesitos da subárea; \r\nQl é o número de quesitos qualitativos da subárea; \r\nNA é o número de quesitos não aplicáveis ou não observáveis. \r\nTt é o número total de quesitos do instrumento.\r\n\r\nPara a obtenção do diagnóstico qualitativo é necessário listar e analisar todos os tipos de restrições ou problemas encontrados em cada subárea, acompanhada da respectiva análise crítica e propostas de melhorias para cada não conformidade encontrada. \r\nO atendimento da subárea (AS) corresponde ao percentual de quesitos que atentem às conformidades legais ou normativas em cada subárea, e será obtido a partir da equação 2:\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nINSTRUMENTO DE VERIFICAÇÃO DAS CONDIÇÕES SANITÁRIAS E DE HIGIENE\r\n1. Instalações Sanitárias e Efluentes \r\nItem \tRelevância \tDescrição \tResultado\r\n\t\t\tX \tImpacto\r\n1.1 \t2 \tOs banheiros do estádio estão em boas condições de limpeza e conservação? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010).                \r\n\t\tSim. Todos estão limpos e conservados.\tAT\t1\r\n\t\tComentário:\r\n1.2 \t2 \tA quantidade de sanitários masculino/feminino no estádio atende a capacidade de público do estádio, segundo os requisitos expostos abaixo? (Doc. Ref.: Portaria CVS Nº 02/2010).                         \r\nHomens: mínimo de mictórios: 0,7 x (N/100). OBS: Em caso de mictório em canaleta considerar 0,5 m = 1 mictório mínimo de vasos: 0,7 x (N/200). mínimo de lavatórios: 0,7 x (N/200). \r\nMulheres: \r\nmínimo de vasos: 0,3 x (N/50);                                                                                                                            mínimo de lavatórios: 0,3 x (N/150)                                                                                                                     \r\n\t\tNão, a quantidade de sanitários atende apenas, parcialmente, a capacidade máxima de público do estádio. \tAP\t2 \r\n\t\tComentário: 14 Sanitários Masculinos: 24 lavatórios; 26 mictórios e 24 vasos – 05 Sanitários Femininos: 16 vasos; 16 lavatórios.\r\n1.3 \t1 \tExistem banheiros para PNE (Pessoas com necessidades especiais) em número suficiente, ou seja, no mínimo 2 sanitários para cada gênero, em cada setor do estádio? (Doc. Ref.: Manual de \r\nRecomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010, seção 15D).  \r\n\t\tSim, existem e a quantidade de sanitários atende a capacidade máxima de público do estádio.\tAT\t1\r\n\t\tComentário:\r\n\r\n1.4 \t1 \tOs banheiros estão dotados de instalações e equipamentos para que sejam adequadamente providos todos os materiais de higiene (papel higiênico, dispositivo de secagem de mãos ou papel toalha não reciclado e sabonete líquido)? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim, os banheiros possuem instalações e equipamentos e material de higiene, mas em quantidade insuficiente para o atendimento ao público. \tAP\t2\r\n\t\tComentário:\r\n1.5 \t1 \tAs lixeiras dos banheiros comportam a utilização de sacos plásticos, além de serem providas de tampa e dispositivo para abertura sem acionamento manual (eletrônico, sensor ou pedal)?(Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tNão. As lixeiras são de outro tipo. \tAP\t2 \r\n\t\tComentário: Não possuem tampas.\r\n1.6 \t3 \tQual o sistema de tratamento dos efluentes sanitários gerados no estádio? (Doc. Ref.: ABNT NBR 8160/1999 - Sistemas Prediais de Esgoto Sanitário; Lei Federal 11.445/2007; Decreto Federal 7.217/2010). OBS.: Soluções alternativas de tratamento de efluentes somente podem ser aceitas caso não haja rede pública de esgotamento sanitário na proximidade. Caso exista a rede pública de saneamento no entorno do estádio e o mesmo, ainda assim, utilizar soluções alternativas de esgotamento, favor marcar a questão 1.6 como NAT - Não atendida e especificar essa situação nos comentários. \r\n\t\tEstá interligado a rede pública de esgoto.\tAT\t1\r\n\t\tComentário:\r\n1.7 \t1 \tAs caixas de passagem e de gordura possuem tampas removíveis para inspeção? (Doc. Ref.: ABNT 8160/1999 - Sistemas Prediais de Esgoto Sanitário). \r\n\t\tSim, todas possuem tampas removíveis para inspeção. \tAT\t1 \r\n\t\tComentário: \r\n1.8 \t2 \tOs banheiros são dotados de sistemas de ventilação e/ou exaustão eficientes para o exterior? (Doc. Ref. NR 24.1.26b - Ministério do Trabalho e Emprego; Código de Obras do Município). \r\n\t\tSim, possuem ventilação e/ou exaustão adequada. \tAT\t1 \r\n\t\tComentário: \r\nRESULTADO \r\nDIAGNÓSTICO QUANTITATIVO\r\nNúmero de questões da subárea: 8                    \r\nNúmero de questões qualitativas: 0\r\nTotal de questões atendidas: 5\r\nTotal de questões não atendidas: 0\r\nTotal de questões não aplicáveis: 0\r\nTotal de questões atendidos com restrição: 3  \r\nAtendimento em relação ao total (ART): 9,29% de 11,8%         \r\nAtendimento da subárea (AS): 81,25%\r\n\r\n2. Condições das Instalações Prediais e Circulações e Gerenciamento de Resíduos Sólidos Urbanos \r\nItem \tRelevância \tDescrição \tResultado\r\n\t\t\tX \tImpacto\r\n2.1 \t2 \tAs dependências do estádio, como arquibancadas e acessos estão em boas condições de limpeza e conservação? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. Todas estão limpas e conservadas. \tAT\t1\r\n\t\tComentário:\r\n2.2 \t2 \tO Estádio possui plano de limpeza e conservação por escrito e está implementado?  \r\n\t\tSim, o estádio possui plano de limpeza implementado (Consultar o plano). \tAT\t1 \r\n\t\tComentário:\r\n2.3 \t0 \tQual o agente responsável pela limpeza do estádio?  \r\n\t\tFuncionários do estádio. \tA\r\n\t\tComentário: A limpeza é realizada somente no período dos eventos.\r\n2.4 \t0 \tQual a frequência em que a limpeza do estádio é realizada?  \r\n\t\tAntes e/ou depois dos dias de jogos (especificar no comentário).\tA \r\n\t\tComentário: A limpeza é realizada, normalmente, no período de um a dois dias antes e depois da realização dos jogos.\r\n\r\n2.5 \t2 \tO estádio realiza a coleta dos resíduos sólidos gerados nas suas dependências? (Doc. Ref.: Política Nacional dos Resíduos Sólidos - Lei 12.305/2010). \r\n\t\tSim. É realizada a coleta dos resíduos sólidos com periodicidade. \tAT\t1 \r\n\t\tComentário: \r\n2.6 \t0 \tQual o agente responsável pela coleta dos resíduos sólidos no estádio? \r\n\t\tSistema de coleta da prefeitura. \tA \r\n\t\tComentário: \r\n2.7 \t2 \tHá coleta seletiva dos resíduos? (Doc. Ref.: Política Nacional dos Resíduos Sólidos - Lei 12.305/2010). \r\n\t\tNão, o estádio não realiza a coleta seletiva dos resíduos. \tNAT\t2\r\n\t\tComentário:\r\n2.8 \t2 \tHá abrigo de resíduos e equipamentos (caçambas e lixeiras) dimensionados para o acondicionamento correto dos resíduos sólidos gerados nas dependências do estádio e que sejam \r\nseparados para resíduos orgânicos e inorgânicos? (Doc. Ref.: Portaria CVS Nº 02/2010; Resolução \r\nRDC n° 216/2004 da ANVISA).  \r\nOs abrigos de resíduos devem atender às seguintes especificações:a) prever aberturas para ventilação com área mínima de 1/20 da área do piso;b) ter as aberturas dotadas de telas ou outra forma de proteção contra entrada de vetores;c) dispor de ponto de água para higienização ao final de cada coleta;d) dispor de ralo para captação de água de lavagem, ligado à rede de esgoto;e) ter pisos e paredes revestidos de material liso, resistente e lavável;f) ter fácil acesso aos veículos de coleta e espaço suficiente para operação dos equipamentos. \r\n\t\tSim. O local atende às especificações, os equipamentos estão em boas condições e comportam todos os resíduos gerados.\tAT\t1\r\n\t\tComentário: \r\n2.9 \t1 \tO estádio possui Plano de Operação, Manutenção e Controle (PMOC) para condicionadores de ar em conformidade ao disposto na Portaria do Ministério da Saúde nº. 3.523 de 28 de agosto de 1998? \r\n\t\tNão se aplica. Não há condicionadores de ar no estádio. \tNAP\t0 \r\n\t\tComentário: \r\n\r\nRESULTADO\r\nDIAGNÓSTICO QUANTITATIVO\r\nNúmero de questões da subárea: 9\r\nNúmero de questões qualitativas: 3\r\nTotal de questões atendidas: 4\r\nTotal de questões não atendidas: 1\r\nTotal de questões não aplicáveis: 1\r\nTotal de questões atendidos com restrição: 0\r\nAtendimento em relação ao total (ART): 6,72% de 8,8%\r\nAtendimento subárea (AS): 80%\r\n\r\n\t3. Instalações e Higiene das Áreas de Venda e Manipulação de Alimentos \r\nItem  \tRelevância \tDescrição \tResultado\r\n\t\t\tX \tImpacto\r\n3.1 \t2 \tOs estabelecimentos de venda e/ou manipulação de alimentos do estádio estão em boas condições de limpeza e conservação? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010).                                                                                            \r\n\t\tEm parte. Algumas áreas necessitam intervenções.\tAP\t2\r\n\t\tComentário: Muitos objetos obsoletos, borrachas de vedação avariadas dos equipamentos de refrigeração, estufas sem a devida higiene, ambientes sem a devida higiene. Portanto, os locais destinados não possuem condições higiênico-sanitárias satisfatórias para serviços de alimentação em geral, tais como restaurantes, lanchonetes, churrasquinhos, pit-dogs e, sim somente para o  comércio varejista de alimentos prontos e de bebidas.\r\n\r\n3.2 \t3 \tO estabelecimento é submetido ao Controle Integrado de Pragas Urbanas (ações que impeçam a atração, o abrigo, o acesso e a proliferação de vetores e pragas urbanas)? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1\r\n\t\tComentário: Depende de processo de licitação para efetuação do mesmo.\r\n3.3 \t3 \tAs caixas de gordura e de esgoto estão localizadas fora da área de preparação e armazenamento de alimentos?  (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário: \r\n3.4\t2 \tAs superfícies do local de manipulação de alimentos como piso, parede e teto são revestidas de material liso, impermeável, lavável e de fácil higienização?  (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim, mas apresentam rachaduras, trincas, goteiras, vazamentos, bolores e/ou descascamentos.\tAP\t2 \r\n\t\tComentário: Há problemas estruturais antigos que sempre causam infiltrações e danos nas paredes e tetos em época de chuvas.\r\n3.5 \t2 \tOs ralos presentes no interior do estabelecimento de venda e/ou manipulação são sifonados e com tampas escamoteáveis (que permitam fechamento)? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário: \r\n\r\n3.6 \t2 \tA área de preparação de alimentos possui iluminação adequada com luminárias protegidas contra explosão e quedas acidentais? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário: \r\n3.7 \t3 \tAs instalações elétricas estão embutidas ou protegidas por tubulação que permita a higienização do ambiente? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1\r\n\t\tComentário:\r\n3.8 \t3 \tExistem lavatórios exclusivos para a higienização das mãos na área de manipulação dos alimentos e que contenham sabonete líquido inodoro e antisséptico, toalhas de papel não reciclado ou outro dispositivo de secagem das mãos e coletor de papel acionados sem contato manual? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão. \tNAT\t3\r\n\t\tComentário:\r\n3.9 \t3 \tAs áreas de recebimento de dinheiro, cartões e outros são reservados para este fim de maneira que o funcionário que manipula o alimento (embalado ou não) não seja o mesmo que recebe o pagamento pelo produto?  (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim.                           \tAT\t1 \r\n\t\tComentário: \r\n\r\n3.10 \t3 \tOs alimentos perecíveis são dispostos em local adequado (geladeiras, câmaras frigoríficas, freezers, estufas, vitrines expositoras, etc) para a manutenção de sua qualidade e da segurança alimentar? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim, os alimentos estão bem armazenados e dispostos em local com temperatura adequada. \tAT\t1 \r\n\t\tComentário: \r\n3.11 \t3 \tO estabelecimento possui equipamentos (freezer, estufa, geladeira, câmara frigorífica, vitrines expositoras, isopor, dentre outros) e utensílios (talheres, copos, pratos) devidamente limpos e higienizados ou descartáveis? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão. Há problemas como rachaduras, trincas, vazamentos, bolores ou outros problemas nos equipamentos e/ou utensílios que comprometam a qualidade dos alimentos.\tNAT\t3\r\n\t\tComentário: Equipamentos sujos, avariados e borrachas de vedações necessitando de troca.\r\n3.12 \t2 \tAs lixeiras no interior do estabelecimento comportam a utilização de saco plástico e possuem tampa sem acionamento manual? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário: \r\n3.13 \t3 \tAs superfícies dos móveis e utensílios utilizados na preparação, embalagem, armazenamento, transporte, distribuição e/ou exposição à venda de alimentos são de material liso, impermeável, lavável e isentas de rugosidade, frestas e imperfeições que comprometam a higienização?   (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário:\r\n\r\n3.14 \t2 \tAs embalagens, ingredientes e/ou matérias primas armazenados encontram-se sobre bases ou prateleiras de material liso, resistente, impermeável e lavável? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário: \r\n3.15 \t1 \tOs equipamentos de conservação dos alimentos (refrigeradores, câmara frigoríficas e congeladores) e os de processamento térmico dos alimentos possuem termômetro (análogico, digital ou a laser) em local visível e em bom funcionamento? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim.\tAT\t1\r\n\t\tComentário:\r\n3.16 \t3 \tOs equipamentos de exposição do alimento preparado possuem barreiras que evitem a contaminação dos alimentos pela proximidade e ação do consumidor? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário: \r\n3.17 \t3 \tPara áreas de cozinha: O local de produção e/ou armazenamento de alimentos é provido de entradas de ventilação com barreiras que impeçam a entrada de vetores mas permitam a renovação de ar?   (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão se aplica. Não há cozinha. \tNAP\t0\r\n\t\tComentário: \r\n\r\n3.18 \t3 \tPara áreas de cozinha: As portas da área da cozinha são lisas, de fácil higienização, possuindo fechamento eficiente que propicie boa vedação para impedir entrada de vetores e outros animais? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão se aplica. Não há cozinha. \tNAP\t0 \r\n\t\tComentário:\r\n3.19 \t1 \tPara locais com cozinha: Há vestiários para uso exclusivo dos manipuladores que contenham bancada, armários, equipamentos de higiene, superfícies laváveis e em boas condições higiênico- sanitárias? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão se aplica. Não há cozinha. \tNAP\t0 \r\n\t\tComentário: \r\nRESULTADO \r\nDIAGNÓSTICO QUANTITATIVO \r\nNúmero de questões da subárea: 19  \r\nNúmero de questões qualitativas: 0 \r\nTotal de questões atendidas: 12\r\nTotal de questões não atendidas: 2\r\nTotal de questões não aplicáveis: 3\r\nTotal de questões atendidos com restrição: 2                  \r\nAtendimento em relação ao total (ART): 20,86% de 27,9%\r\nAtendimento subárea (AS): 81,25%  \t  \r\n\r\n4. Produção e Manipulação de Alimentos \r\nItem \tRelevância \tDescrição \tResultado\r\n\t\t\tX\tImpacto\r\n4.1 \t3 \tAs matérias-primas como verduras, frutas e legumes passam pelos processos de higienização e desinfecção durante o preparo do alimento? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão são manipulados frutas, verduras e legumes no local. \tNAP\t0 \r\n\t\tComentário: \r\n4.2 \t3 \tOs manipuladores de alimentos (agentes envolvidos nas etapas de preparação, embalagem, armazenamento, transporte, recepção, distribuição e venda) são treinados e capacitados de acordo com as normas de Boas Práticas? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tSim. \tAT\t1\r\n\t\tComentário: \r\n4.3 \t3 \tOs alimentos previamente preparados mantidos na área de armazenamento, ou aguardando o transporte estão protegidos contra contaminantes e identificados com a designação do produto (fabricante, a data de fabricação, ingredientes e o prazo de validade? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão. \tAT\t1 \r\n\t\tComentário: \r\n4.4 \t2 \tO estabelecimento possui documento referente aos Procedimentos Operacionais Padronizados (POP), datado e assinado pelo responsável técnico do estabelecimento contendo as instruções sequenciais das operações, o nome, o cargo e função dos responsáveis pelas atividades?  (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão se aplica. Não são preparados alimentos no local. \tNAP\t0 \r\n\t\tComentário: \r\n4.5 \t1 \tExiste no estabelecimento, à disposição dos funcionários do serviço de alimentação, o Manual de Boas Práticas? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA). \r\n\t\tNão se aplica. Não são preparados alimentos no local. \tNAP\t0 \r\n\t\tComentário: \r\n4.6 \t2 \tExiste informações da quantidade e cadastramento dos ambulantes em dias de jogos?  (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário:\r\n\r\nRESULTADO\r\nDIAGNÓSTICO QUANTITATIVO\r\nNúmero de questões da subárea: 6\r\nNúmero de questões qualitativas: 0\r\nTotal de questões atendidas: 3\r\nTotal de questões não atendidas: 0\r\nTotal de questões não aplicáveis: 3\r\nTotal de questões atendidos com restrição: 0\r\nAtendimento em relação ao total (ART): 8,10% de 8,8%\r\nAtendimento subárea (AS): 92,04%\r\n\r\n5. Água Potável\r\nItem \tRelevância \tDescrição \tResultado \r\n\t\t\tX\tImpacto\r\n5.1 \t0 \tA água utilizada no estádio é advinda de um sistema público de abastecimento? (Doc. Ref.: Portaria do Ministério da Saúde nº 888/2021). \r\n\t\tSim. Além do sistema público de abastecimento possui outro sistema de fornecimento de água. (Especificar). \tB \r\n\t\tComentário: Poço artesiano.\r\n5.2 \t3 \tOs reservatórios de água potável como caixas d’água, torres d’água e cisternas estão em boas condições, livres de rachaduras, vazamentos, infiltrações, desplacamentos, possuindo tampa e revestimento que não comprometa a qualidade da água? (Doc. Ref.: Resolução RDC n° 216/2004 da ANVISA; ABNT/NBR 5626/1998; Portaria do Ministério da Saúde nº 888/2021). \r\n\t\tSim. Estão em boas condições. \tAT\t1 \r\n\t\tComentário: \r\n5.3 \t3 \tOs reservatórios de água potável são higienizados, no máximo, a cada 6 meses? (Doc. Ref.: ABNT/NBR 5626/1998; Resolução RDC n° 216/2004 da ANVISA; Portaria do Ministério da Saúde nº 888/2021). \r\n\t\tSim. E foi apresentado o registro de higienização na validade.\tAT\t1\r\n\t\tComentário: \r\n5.4 \t3 \tExiste o laudo oficial de potabilidade da água disponibilizada no estádio? (Doc. Ref.: Portaria do Ministério da Saúde nº 888/2021)? \r\n\t\tSim, e o laudo foi emitido por empresa certificada.\tAT\t1\r\n\t\tComentário:\r\n5.5 \t3 \tÉ enviado à autoridade de saúde pública os relatórios das análises dos parâmetros mensais, trimestrais e semestrais com informações sobre o controle da qualidade da água, advinda de abastecimento alternativo, conforme o modelo estabelecido pela referida autoridade? (Doc. Ref.: Portaria n° 888/2021). \r\n\t\tSim. E foi apresentado o laudo na validade e os comprovantes de entrega.\tAT\t1\r\n\t\tComentário:\r\n5.6 \t0 \tQual a capacidade nominal em litros dos reservatórios (caixas d'água, e cisternas) do estádio? (Doc. Ref.: ABNT NBR 5626/1998). \r\n\t\tComentário: 58 mil litros\r\n5.7 \t1 \tEstão instalados bebedouros de material lavável, providos de água potável, em locais acessíveis, fora das instalações sanitárias, para uso dos frequentadores, na proporção de um para cada 500 pessoas? (Doc. Ref.: Portaria CVS n° 02/2010). \r\n\t\tSim. A proporção de bebedouros está sendo atendida e possuem plano de limpeza e manutenção do equipamento com troca regular dos filtros (anexar comprovantes). \tAT\t1 \r\n\t\tComentário:\r\nRESULTADO \r\nDIAGNÓSTICO QUANTITATIVO \r\nNúmero de questões da subárea: 7                   \r\nNúmero de questões qualitativas: 1   \r\nTotal de questões atendidas: 5\r\nTotal de questões não atendidas: 0\r\nTotal de questões não aplicáveis: 0\r\nTotal de questões atendidos com restrição: 0\r\nAtendimento em relação ao total (ART): 6,85% de 8,8%\r\nAtendimento da subárea (AS): 83,33%       \r\n\r\n6. Saúde \r\nItem \tRelevância \tDescrição \tResultado\r\n\t\t\tX \tImpacto \r\n6.1 \t3 \tO estádio possui instalações de Serviço Médico de Urgência (SMU) e este possui autorização para funcionamento pelo órgão competente? (Doc. Ref.: Resolução-RDC ANVISA nº 189/2003; Guide to Safety at Sports Grounds, 2008; Portaria CVS 02/2010). \r\n\t\tSim, o SMU está devidamente autorizado pelo órgão competente. \tAT\t1\r\n\t\tComentário:\r\n6.2 \t3 \tO SMU possui, em sua direção técnica, médico credenciado no Conselho Regional de Medicina correspondente à sua localização e outros profissionais de área de saúde e assistencial, como enfermeiro responsável, técnicos em enfermagem e auxiliares técnicos? (Doc. Ref.: Resolução CFM nº 997/1980; Portaria do Ministério da Saúde nº 2.048/ 2002) \r\n\t\tSim, e o médico está credenciado no CRM. \tAT\t1\r\n\t\tComentário: O médico é de responsabilidade da Federação Goiana de Futebol nos jogos do campeonato. Não possui médicos.\r\n6.3 \t2 \tAs instalações do Serviço Médico de Urgência estão em boas condições de limpeza e conservação? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. Todos estão limpos e conservados.  \tAT\t1\r\n\t\tComentário:\r\n6.4 \t2 \tAs instalações de Serviço Médico de Urgência possuem tamanho compatível com a capacidade do estádio, ou seja, mínimo de 15 m² para até 15.000 torcedores e 25 m² para capacidade superior a 15.000 torcedores, ou tamanho compatível com o documento de avaliação de risco em eventos emitido pelo Corpo de Bombeiros do estado? (Doc. Ref.:  Guide to Safety at Sports Grounds, 2008). \r\n\t\tSim, a instalação está em conformidade. \tAT\t1 \r\n\t\tComentário: \r\n\r\n6.5 \t3 \tCaso o estádio tenha capacidade de público superior a 40.000 pessoas, existem no mínimo duas salas de atendimento médico ou mais que atendam aos diversos setores? (Doc. Ref.: Portaria CVS Nº 02/2010). \r\n\t\tNão se aplica, a capacidade do estádio é inferior a 40.000 pessoas. \tNAP\t0 \r\n\t\tComentário: \r\n6.6 \t3 \tAs instalações de Serviço Médico de Urgência possuem ventilação e iluminação adequadas, incluíndo luzes de emergência, bancadas com pia de aço inox para lavagem das mãos, bebedouros, banheiros e acesso ao telefone? (Doc. Ref.: Guide to Safety at Sports Grounds, 2008). \r\n\t\tSim, as instalações possuem todos os itens citados. \tAT\t1\r\n\t\tComentário:\r\n6.7 \t3 \tAs instalações de Serviço Médico de Urgência possuem sinalização visível e são acessíveis aos torcedores e jogadores? (Doc. Ref.: Portaria CVS nº 02/2010; Guide to Safety at Sports Grounds, 2008) \r\n\t\tSim. Todos têm acesso e o local de atendimento possui sinalização visível. \tAT\t1 \r\n\t\tComentário: \r\n6.8 \t2 \tO armário para o armazenamento de medicamentos de uso controlado presente no SMU está fechado e limpo? (Doc. Ref.: Guide to Safety at Sports Grounds, 2008) \r\n\t\tSim. \t\tAT\t1\r\n\t\tComentário: \r\n\r\n6.9 \t3 \tO SMU possui uma entrada, com acesso coberto para ambulâncias, portas amplas para fluxo ágil de pacientes em macas? (Doc. Ref.: Portaria do Ministério da Saúde nº 2.048/ 2002). \r\n\t\tSim, o SMU possui as especificações preconizadas. \tAT \t1 \r\n\t\tComentário:\r\n6.10 \t3 \tO SMU elaborou e implementou o Plano de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS) e o mesmo está disponível para consulta das autoridades sanitárias e ambientais? (Doc. \r\nRef.: Resolução RDC nº 222/2018 da ANVISA; Resolução CONAMA nº 358/2005). \r\n\t\tSim, o SMU possui PGRSS.\tAT\t1\r\n\t\tComentário: O PGRSS não foi apresentado. \r\n6.11 \t3 \tO gerenciamento dos resíduos de saúde é realizado por um profissional de nível superior, habilitado pelo seu conselho de classe, com apresentação de Anotação de Responsabilidade Técnica (ART), certificado de responsabilidade técnica ou documento similar? (Doc. Ref.: Resolução RDC nº 222/2018 da ANVISA; Resolução CONAMA nº 358/2005; Portaria CVS nº 02/2010). *O responsável pelo GRSS deve ser o representante legal do SMU. \r\n\t\tSim, é realizado pelo representante do SMU – profissional de nível superior – mas este não apresentou a ART ou documento similar.\tAP\t2\r\n\t\tComentário: A Federação Goiana de Futebol é responsável.\r\n6.12 \t3 \tExistem e estão identificados os coletores específicos para o resíduo biológico com saco plástico branco leitoso e os coletores rígidos para o perfurante (de acordo com ABNT NBR 9190)? (Doc. Ref.: Resolução RDC nº 222/2018 da ANVISA; Resolução CONAMA nº 358/2005) \r\n\t\tSim, o SMU possui os coletores específicos. \tAT\t1\r\n\t\tComentário: \r\n\r\n6.13 \t3 \tOs resíduos de serviços de saúde são dispostos em recipientes armazenados em um depósito temporário de resíduos (DTR) dotado de piso e paredes de superfícies lisas e laváveis? (Doc. Ref.: \r\nResolução RDC nº 222/2018 da ANVISA; Resolução CONAMA nº 358/2005; NR 32/2005). \r\n\t\tSim, os resíduos estão armazenados em conformidade. \tAT\t1\r\n\t\tComentário:\r\n6.14 \t3 \tA retirada dos resíduos de serviços de saúde está sendo realizada por empresa devidamente licenciada ou credenciada no órgão competente? (Doc. Ref.: Resolução RDC nº 222/2018 da ANVISA; Resolução CONAMA nº 358/2005). \r\n\t\tSim, e a licença foi apresentada.\tAT\t1\r\n\t\tComentário: \r\n6.15 \t3 \tO estádio possui contrato com empresa prestadora do Serviço Médico de Urgência que possua definição das responsabilidades entre as partes, além de cópia da licença de funcionamento da empresa contratada, expedida pelo órgão competente?  (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010; Portaria MS n° 2.048/2002). \r\n\t\tNão possui contrato. \tNAT\t3\r\n\t\tComentário: A Federação Goiana de Futebol é responsável.\r\n6.16 \t3 \tExiste o mínimo de duas ambulâncias UTI de suporte avançado (tipo D) para público de até 20.000, e acima disto, uma para cada 10.000 torcedores, estando estas contempladas em contrato ou ofício do fornecedor de serviço médico de urgência ou quantidade que satisfaça a avaliação de risco em eventos emitido pelo Corpo de Bombeiros do estado? (Doc. Ref.: ABNT/ NBR 14.561/2000 ; Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim.\tNAT\t3\r\n\t\tComentário: A Federação Goiana de Futebol é responsável.\r\nRESULTADO \r\nDIAGNÓSTICO QUANTITATIVO\r\nNúmero de questões da subárea: 16     \r\nNúmero de questões qualitativas: 0          \r\nTotal de questões atendidas: 12         \r\nTotal de questões não atendidas: 2\r\nTotal de questões não aplicáveis: 1\r\nTotal de questões atendidos com restrição: 1\r\nAtendimento em relação ao total (ART): 17,99% de 23,5%\r\nAtendimento da subárea (AS): 83,33%                      \r\n\r\n7. Vestiários \r\nItem \tRelevância \tDescrição \tResultado \r\n\t\t\tX \tImpacto \r\n7.1 \t2 \tHá pelo menos dois vestiários exclusivos para atletas?  \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário:\r\n7.2 \t2 \tOs vestiários exclusivos para atletas têm, pelo menos, 10 chuveiros, 5 lavatórios e 3 vasos sanitários que permitam atender atletas do gênero masculino e feminino?  (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário:\r\n7.3 \t2 \tOs vestiários exclusivos para atletas estão em boas condições de higiene? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. \tAT\t1\r\n\t\tComentário:\r\n7.4 \t1 \tExistem vestiários exclusivos para a equipe técnica? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tNão. Não possui vestiário exclusivo para equipe técnica. \tNAT\t2\r\n\t\tComentário:\r\n7.5 \t2 \tOs vestiários exclusivos para equipe técnica estão em boas condições de higiene? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tNão há vestiários exclusivo para equipe técnica. \tNAP\t0\r\n\t\tComentário:\r\n7.6 \t2 \tOs vestiários para árbitros são divididos por gênero (feminino e masculino)? (Doc. Ref.: (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tNão. Há vestiário apenas para um gênero. \tAP\t2\r\n\t\tComentário:\r\n\r\n7.7 \t2 \tOs vestiários exclusivos para árbitros estão em boas condições de higiene? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. Todos estão em boas condições de higiene.\tAT\t1 \r\n\t\tComentário:\r\n7.8 \t1 \tNos vestiários e banheiros dos atletas, equipe técnica, árbitros e forças de serviço, os pisos, tetos e paredes são de material liso, resistente, impermeável e de fácil limpeza? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. \tAT\t1 \r\n\t\tComentário:\r\n7.9 \t1 \tOs equipamentos e móveis encontrados nos vestiários dos atletas, equipe técnica e árbitros são de material resistente, liso, impermeável e de fácil limpeza? (Doc. Ref.: Manual de Recomendações para a Segurança e Conforto nos Estádios de Futebol - FGV/2010). \r\n\t\tSim. \tAT\t1\r\n\t\tComentário:\r\nRESULTADO\r\nDIAGNÓSTICO QUANTITATIVO\r\n Número de questões da subárea: 9      \r\nNúmero de questões qualitativas: 0 \r\n Total de questões atendidas: 6\r\nTotal de questões não atendidas: 1\r\nTotal de questões não aplicáveis: 1\r\n Total de questões atendidos com restrição: 1\r\nAtendimento em relação ao total (ART): 9,88% de 13,2%\r\nAtendimento subárea (AS): 81,25%\r\n \r\n\r\nDIAGNÓSTICO E PARECER\r\n\r\nCRITÉRIO QUANTITATIVO DE AVALIAÇÃO: \r\nAprovado 76% a 100% \r\nAprovado com restrições 51% a 75% \r\nNão aprovado 0 a 50%\r\n\r\n \r\nPARECER: \r\n\r\nPercentual de atendimento total: 79,69% - APROVADO\r\n\r\nRESPONSÁVEIS TÉCNICOS\r\n\r\nSistema(s) inspecionado(s): Estádio de Futebol\r\n\r\nNome do Profissional: Clóvis Rafael Borges Ferreira\r\nEspecialidade: Fiscal Sanitário\r\nÓrgão de Classe: Gerência de Vigilância Sanitária Municipal de Anápolis\r\nNº de inscrição no órgão competente: Matrícula nº 12178\r\nAssinatura: \r\n\r\nNome do Profissional: Rodrigo Alessandro Tôgo Santos\r\nEspecialidade: Fiscal Sanitário\r\nÓrgão de Classe: Gerência de Vigilância Sanitária Municipal de Anápolis\r\nNº de inscrição no órgão competente: Matrícula nº 12185\r\nAssinatura: \r\n\r\nNome da Profissional: Viviane Miyada\r\nEspecialidade: Fiscal Sanitária\r\nÓrgão de Classe: Gerência de Vigilância Sanitária Municipal de Anápolis\r\nNº de inscrição no órgão competente: Matrícula nº 16355\r\nAssinatura: \r\n\r\n\t\r\nREGISTRO DE ENTREGA DO LAUDO DE CONDIÇÕES SANITÁRIAS E DE HIGIENE\r\n\r\nRecebido em: ____/____/_____.\r\n \r\nNome do Responsável Legal ou Técnico: ___________________________________________________\r\n\r\nDocumento de identificação: _____________________________________________________________\r\n \r\nAssinatura: ___________________________________________________________________________\r\n \r\nDATA DE EMISSÃO DO LAUDO: 26/12/2022\r\n\r\nPRAZO DE VALIDADE DO LAUDO: 12 meses\r\n \t \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}