{"ndoc":90797,"descr":"A-  remover cama do comodo  de deposito,\r\nB- cumprir/adequar/providenciar os itens do check list abaixo relacionados:\r\n3.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n4.\tApresentar comprovante de higienização do reservatório de água feito a cada seis meses (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n5.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n6.\tApresentar cópia do alvará sanitário dos fornecedores de alimentos pré-preparados ou prontos para consumo (Lei Estadual 16140/2007, Art. 140, II)\r\n7.\tPossuir recipientes de coleta de lixo apropriados, de acordo com a quantidade de resíduos produzidos, providos de tampa acionada a pedal, com uso de sacos plásticos; e manter lixo acondicionado adequadamente até a coleta (RDC 216/2004, item 4.5.2).\r\n10.\tInstalações elétricas embutidas, protegidas em tubulações limpas e íntegras (RDC 216/04 item 4.1.9)\r\n13.\tProver local para guardar objetos pessoais (RDC 216/04, item 4.6.3).\r\n16.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n18.\tÁrea de produção: disponibilizar pias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n20.\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento (RDC 216/04 itens 4.10.3, 4.1.16; Decreto Mun. 8297/97, art. 102, XI).\r\n23.\tNão fornecer ao consumidor ou utilizar na preparação de outros produtos alimentícios restos de alimentos, bem como sobras que não forem armazenadas em refrigeração (Decreto Mun. 8297/97, art. 85, I).).\r\n25.\tRealizar sanitização de frutas, legumes e verduras com solução clorada, utilizando produtos validados pelo Ministério da Saúde (RDC 216/04, item 4.8.19).\r\n27.\tUtilizar óleo de fritura sem alteração de suas características (cor, odor, formação de espuma). Após o uso: armazenar em recipientes fechados com a devida identificação (RDC 216/04 item 4.8.1; Decreto Mun. 8297/97, art. 85, IV).\r\n28.\tNão utilizar panos de prato para secagem das mãos e utensílios (RDC 216/04 item 4.1.14)..\r\n30.\tManter asseio pessoal dos manipuladores de alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos. (RDC 216/04, item 4.6.2; Decreto Mun. 8297/97, art. 199, 200, VII).\r\n31\tUsar produtos saneantes regularizados pelo Ministério da Saúde (RDC 216/04, item 4.2.5) e armazená-los em local específico.\r\n32.\tManter asseio pessoal dos manipuladores de alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos. (RDC 216/04, item 4.6.2; Decreto Mun. 8297/97, art. 199, 200, VII).\r\n\r\n"}