{"ndoc":95097,"decr":"Fica  a pessoa juridica supracitada intimada a:\r\n01-\tProver sabonete liquido antisseptico para mãos em todas os santiarios e manipulação;\r\n02-\tRetirar e deixar de armazenar objetos de uso pessoais ( copos e garrafas) na sala de manipulação; \r\n03-\tFAZER CONTROLE DE ACESSO A  MOSCAS NA SALA DE MANIPULAÇÃO DE SALGADOS;\r\n04-\tDEIXAR DE ARMAZENAIR CAIXAS HIGIENIZADAS PARA SALGADOS EM CONTADO DIRETO COM O CHAO;\r\n05-\tMANTER RALOS FECHADOS DE SANITARIOS E MANIPULAÇAO QUANDO FORA DE USO;\r\n06-\tINSTALAR MOLAS NAS PORTAS DOS SANITARIOS E PORTAS QUE DAO ACESSO A SALA DE MANIPULAÇÃO;\r\n07-\tREPARAR/SUBSTITUIR LIXEIRAS AVARIADAS NO SANITARIO;\r\n08-\tDISPONIBILIZAR LOCAL PARA COM MESA E CADEIRs para refeiçoes de funcionarios;\r\n09-\tIDENTIFICAR FILTROS DE AGUA DA SALA DE MANIPULAÃO PARA CONTROLE DE TROCA DE FILTROS E HIGIENIZAÇÃO;\r\n10-\tDEIXAR DE ARMAZENAR PRODUTOS EMBALADOS NO MESMO FREEZER DE PRODUTOS SEM EMBALAR;\r\n11-\tFAER CONTROLE RIGOROSO DA DATA DE VALIDADE DAS MATERIAS PRIMAS DE PAES (OLEO DE PAO VENCIDO).\r\nDOCUMENTOS A APRESENTAR:\r\n12-\tAPRESENTAR ALVAR SANITARIO DO FORNECEDOR DE FARINHA DE ROSCA (SUPERVI);\r\n13-\tREALIZAR CIFA DE TODOS OS PRODUTOS NAO COMUNICADOS;\r\n14-\tESTABELECER LOTE DOS SALGADO NA EMBALAGEM;\r\n15-\tAPRESENTER REGISTRO DA TROCA DE FILTROS;\r\n16-\tADEQUAR POP DE HIGIENIZAÇAO DAS CAIXAS DE AGUA DESCREVENDO O PROCEDIMENTO PARA HIGIENIZAÇÃO E DE COLETA PARA POTABILIDADE DA ÁGUA;\r\n17-\tAVALIAR COM FREQUENCIA E ESTABELECER MEDIDAAS CORRETIVAS DE LAUDOS NAO CONFORMES;\r\n18-\tAPRESENTAR POP DE HIGIENIZAÇAO DO DEPOSITO DE GELO. RETIRANDO OS UTENSÍLIOS SOBRE O GELO PRODUZIDO (PÁS E BALDES);\r\n19-\tAPRESENTAR ALVARA DO FORNECEDOR DO MELHORADOR DE PÃES;\r\n20-\tESTABEÇECER NO PLANO DE CONTROLE DE QUALIDADE DO PRODUTO FINAL AS ANALISES REALIZADAS E OS RESULTADOS ESPERADOS ALEM DISSO MEDIDAS CORRETIVAS NO CASO DE DESVIOS;\r\n21-\tESTABELECER POP DE HIGIENIZAÇAO DE JAPONAS.\r\nOBS: ALVARA SANITARIO LIBERADO MEDIANTE APRESENTAÇÃO DA DOCUMENTAÇAO AOS FISCAIS ABAIXO ASSINADO.\r\n"}