{"ndoc":95797,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n\r\n\r\n1.1.\tRazão social: Banco de Sangue Modelo de Anápolis LTDA\r\n1.2.\tNome fantasia: Instituto Onco Hematológico\r\n1.3.\tCNPJ: 01.116.300/0001-01\r\n1.4.\tCNES: 2441764\r\n1.5.\tResponsável Legal: Eli Rosa da Silva\r\n1.6.\tResponsável Técnico: Rogério de Araújo Pimentel, CRM- 15396\r\n1.7.\tResponsável Técnico Substituto: Jamil José Justino, CRM- 7364\r\n1.8.\tEndereço:Rua Washington de Carvalho, nº155, Centro, Anápolis-Go\r\n1.9.\t Atividade – 8640-2/12\r\nDatas das Inspeções: 02,03,04 e 05 de janeiro de 2024.\r\n\r\n\r\n2.\tINFORMAÇÕES PRELIMINARES\r\nFoi realizada inspeção pela equipe de fiscais sanitários municipais junto ao estabelecimento para avaliação de cumprimento da legislação sanitária vigente e liberação de Alvará Sanitário para o ano vigente. A inspeção foi acompanhada pelas Dra Èrika Valério Gomes – Enfermeira e Dra Fernanda França da Silva – Biomédica responsáveis pelo estabelecimento.\r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n•\tRDC 50/02\r\n•\tRDC 63/11\r\n•\tRDC 36/13\r\n•\tRDC 34/14\r\n•\tRDC 15/12\r\n•\tRDC 222/18\r\n•\tPORTARIA MINISTERIAL \r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS\r\n\r\n•\tO estabelecimento não possui o carrinho de emergência com todos os itens necessários ao socorro dos pacientes exclusivo da sala de emergência;\r\n•\tNão possui check list do teste do desfibrilador e registro diário;\r\n•\tOs materiais do carrinho de emergência (ambú, máscaras, látex) não são mantidos limpos e embalados com a data de validade da higienização e a troca não é realizada sempre que a validade se expirar; esses materiais devem ser mantidos no carrinho e exclusivos;\r\n•\tPresença de fiação elétrica e tubos do ar condicionado expostos na sala de processamento do sangue;\r\n•\tAusência de parte do revestimento da parede próximo ao ar condicionado na sala de armazenamento dos hemocomponentes;\r\n•\tO estabelecimento não possui Plano de Gerenciamento de Tecnologias em Serviços de Saúde de modo a garantir rastreabilidade, qualidade, eficácia, efetividade e segurança, desde a entrada no estabelecimento de saúde até seu destino final;\r\n•\tNão foram apresentados laudos de manutenção preventiva e ou corretiva e calibração do gerador de energia;\r\n•\tNão foram apresentados laudos de incineração dos resíduos infectantes realizados por empresa terceirizada;\r\n•\tOs POPs de limpeza de superfícies não contemplam a realidade do estabelecimento;\r\n•\tNo estabelecimento não são utilizados produtos saneantes próprios para serviços de saúde com registro na Anvisa;\r\n•\t O POP de lavagem de vidrarias não atende a realidade do estabelecimento e não descreve a utilização de detergente enzimático e não prevê a utilização de recipiente opaco para manter os materiais de molho no hipoclorito;\r\n•\tA lavagem e desinfecção de materiais não possui fluxo unidirecional; o funcionário tem que passar dentro da área suja para entrar na área limpa;\r\n•\tNão foi apresentado laudo de qualificação da capela de fluxo laminar;\r\n•\tNão foi apresentada Planta baixa da estrutura aprovada anteriormente;\r\n•\tNão foi apresentado Certificado de Responsabilidade Técnica junto ao CRM atualizado, o ultimo havia acabado de se expirar;\r\n•\tNão foram apresentados laudos de calibração de equipamentos como hemomix, centrífuga das bolsas de sangue, DEA e outros que não foram apresentados;\r\n•\tOs contratos firmados entre Banco de Sangue e demais estabelecimentos para o fornecimento de hemocomponentes não estão atualizados e assinados;\r\n•\tOs contratos com empresas terceirizadas de serviços não foram apresentados e ou não estão atualizados e assinados;\r\n•\tO estabelecimento não possui POP de reintegração de bolsas não utilizadas;\r\n•\tO Núcleo de Segurança dos Pacientes (NSP) não está implementado, registrado em ata ou outra forma de nomeação oficial;\r\n•\tO Plano de Segurança do Paciente (PSP) não foi elaborado e implementado contendo as metas internacionais conforme RDC36/13;\r\n•\tAs notificações de Eventos Adversos relacionados à assistência a saúde não estão sendo realizadas conforme PSP. As mesmas devem ser realizadas até o 15º dias útil do mês subseqüente;\r\n•\tOs Eventos Adversos do Ciclo do Sangue não estão sendo notificados conforme Protocolo Interno do serviço junto ao NOTIVISA;\r\n•\tA instituição não possui Procedimento de Eventos Adversos do Ciclo do Sangue;\r\n•\tAs não conformidades relacionadas à qualidade e segurança dos produtos não são notificadas ao NOTIVISA (artigo 13 da RDC34/14);\r\n•\tA escala médica de assistência aos pacientes durante o horário da coleta para casos de Eventos Adversos à doação, não foi apresentada;\r\n•\tNão existe procedimento elaborado para o restabelecimento das condições preconizadas de armazenamento em caso de acionamento de alarmes dos refrigeradores;\r\n•\tAs placas de vidro estão sendo lavadas na pia de lavagem de mãos na sala de armazenamento e não na CME;\r\n•\tPresença de móveis velhos, avariados e enferrujados;\r\n•\tPresença de ralo aberto na sala de armazenamento de hemocomponentes;\r\n•\tPresença de equipamentos em desuso armazenados dentro do estabelecimento.\r\n\r\n            \r\n\r\n\r\n\r\n                           \r\n\r\n\r\n\r\n\r\n                      \r\n\r\n\r\n\r\n                          \r\n\r\n\r\n\r\n\r\n\r\n                          \r\n\r\n\r\n\r\n5.\tCONCLUSÃO\r\n\r\nDurante a visita realizada, observamos que o estabelecimento possui inadequações em sua estrutura física, em seus processos e em várias documentações que não foram apresentadas, situações que comprometem a segurança dos atendimentos prestados à população de doadores de sangue.\r\nO fato de o estabelecimento ter sido construído há muitos anos atrás, anteriormente a maioria das legislações vigentes, dificulta a adequação total da estrutura física a RDC50/02. Por exemplo, possui sala de emergência, porém subdimensionada e a área para manobra da maca não é suficiente, portanto se for necessário retirar o paciente em caso de Evento Adverso à doação a maca não passaria na porta. Outro problema seria o revestimento das paredes da sala de armazenamento de hemocomponentes que possui pequenos azulejos com rejuntes grandes e na cor escura, quando a legislação pede material liso, lavável e impermeável com o mínimo de reentrâncias. Inclusive não foi apresentado projeto arquitetônico devidamente aprovado anteriormente pelo órgão sanitário competente.\r\nConforme averiguado em visita fiscal, possui inadequações referentes a documentações como Certidão de Responsabilidade Técnica do profissional médico responsável, emitida junto ao conselho de classe. \r\nTambém não foram apresentados todos os contratos com empresas terceirizadas, com seus respectivos Alvarás Sanitários. Laudos de calibração e qualificação de vários equipamentos não foram apresentados.\r\nO estabelecimento não realiza ações referentes à Segurança dos pacientes, como identificação dos mesmos e notificações oportunas aos sistemas da Anvisa.\r\nConforme apresentado no relatório acima o estabelecimento apresenta problemas estruturais e de procedimentos, colocando em risco a prestação de serviços de saúde, porém nenhum deles coloca em risco de vida eminente. Foi lavrado termo de Intimação para cumprimento das exigências em 30 dias e liberado Alvará Sanitário, pois o estabelecimento necessita do mesmo para realizar compra de medicações. A responsável pela instituição se comprometeu em cumprir todas as exigências, que serão averiguadas em breve retorno e poderá cancelar o Alvará Sanitário e tomar as devidas sanções cabíveis\r\n\r\nAnápolis, 12 de janeiro de 2024.\r\n\r\nEQUIPE TÉCNICA:\r\n\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\nArianne Ferreira Vieira\t12143\t\r\nAline Castro Damásio\t\r\n13103\t\r\nSimone Duarte Grossi\t\r\n12148\t\r\n\r\n"}