{"ndoc":106183,"decr":"01. INDICAR, POR ESCRITO, UM PROFISSIONAL QUE SUBSTITUA A RESPONSÁVEL TÉCNICA DO ESTABELECIMENTO EM SUA AUSÊNCIA.\r\n02. APRESENTAR JUNTO COM O LAUDO DE TRANSPORTE DOS RESÍDUOS INFECTANTES O LAUDO DE INCINERAÇÃO DOS MESMOS EMITIDO PELA EMPRESA INCINERADORA.\r\n03. ACRESCENTAR NO PRONTUÁRIO DOS PACIENTES TODAS AS INFORMAÇÕES RELACIONADAS AOS PRODUTOS UTILIZADOS NOS PROCEDIMENTOS REALIZADOS, COMO: DATA DE VALIDADE, DATA DE FABRICAÇÃO, LOTE, MARCA, REGIÃO DA APLICAÇÃO, QUANTIDADE UTILIZADA,DATA E ASSINATURA DO PACIENTE E DO PROFISSIONAL QUE REALIZOU O PROCEDIMENTO, COM CARIMBO E NUMERO DE REGISTRO EM CONSELHO DE CLASSE.\r\n04. NOS LAUDOS DE CALIBRAÇÃO DE INSTRUMENTOS E EQUIPAMENTOS, A EMPRESA QUE REALIZA A CALIBRAÇÃO DEVE SER UM LABORATÓRIO ACREDITADO PELO INMETRO E O CERTIFICADO DE CALIBRAÇÃO DEVE CONTER OS REQUISITOS MÍNIMOS DA NORMA VIGENTE: ABNT NBR ISO/IEC 17025/2017.\r\n05. APRESENTAR CONTRATO COM EMPRESA QUE REALIZA A ESTERILIZAÇÃO DOS MATERIAIS/ARTIGOS DE USO COMUM. O CONTRATO DEVE SER REALIZADO EM NOME DESTA UNIDADE, NO CNPJ E ENDEREÇO ACIMA CITADOS. A EMPRESA DEVE BUSCAR OS MATERIAIS NESTA UNIDADE E TRAZE-LOS JA ESTERILIZADOS PARA ESTA UNIDADE. FICA PROIBIDO O TRANSPORTE DE MATERIAL SUJO SEM SER POR EMPRESA ESPECIALIZADA DE PROCESSAMENTO DE ARTIGOS/ESTERILIZAÇÃO DE MATERIAIS.\r\n06. APRESENTAR COMPROVANTE DE LAVAGEM DE ROUPARIA (TOALHAS) POR LAVANDERIA EXTERNA, TERCEIRA\r\n07. INSTALAR COBERTURA NO CORREDOR ATÉ A PARTE EXTERNA DA CLINICA, ONDE ESTÃO A COPA, O DML E O ARQUIVO - PARA QUE OS FUNICONARIOS NÃO TOMEM CHUVA\r\n08. REGISTRAR DIARIAMENTE A TEMPERATURA DA GELADEIRA DE MEDICAMENTOS E PRODUTOS PARA A SAÚDE, NO INICIO E NO FIM DO DIA\r\n09. INSTALAR PIA PARA LAVAGEM DAS MÃOS NA SALA DE PROCEDIMENTOS AO LADO DA SALA DO COMERCIAL\r\n10. GARANTIR QUE TODOS OS DESCARPACKS SEJAM ACONDICIONADOS EM LOCAL SEGURO, LONGE DO ALCANCE DE CRIANÇAS\r\n11. RETIRAR O EQUIPAMENTO DE RADIOFREQUENCIA DA BANCADA DE MANIPULAÇÃO DE MEDICAMENTOS, NO ESTOQUE\r\n12. GARANTIR A RASTREABILIDADE DE TODOS OS PRODUTOS/MATERIAIS UTILIZADOS NA CLINICA DESDE AS NOTAS FISCAIS DAS COMPRAS, O ESTOQUE ATÉ A DATA DE UTILIZAÇÃO DOS MESMOS, ATRAVÉS DE REGISTROS ESCRITOS E CONTROLES DE ESTOQUE."}