{"ndoc":106483,"descr":"CONTRARRAZÃO\r\n  ___________________________________________________________________________         \r\nReferências:\r\nProcesso nº 000027036/2023, aberto em 05/09/2023\r\nAuto de Infração 03011, emitido em 17/08/2023\r\nRéplica Fiscal emitida em 20/09/2023\r\nDecisão do Processo nº 000027036/2023 emitido em 02/04/2024\r\nInterposição de Recurso ao Processo Administrativo nº 000027036/2023 recebido por esta VISA em 25/10/2024\r\nDespacho nº 199/2024 de 25/10/2024. \r\n_____________________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA.\r\nNome fantasia: SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS \r\nEndereço: Av. Santo Antônio, 115, Bairro Santo Antônio.\r\nCidade: Anápolis-GO\r\nCNPJ: 08.574.810/0001-63.\r\n_____________________________________________________________________\r\nFiscais responsáveis pela autuação\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\n_____________________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018, artigos 36, parágrafo único e 100 incisos, VI, X e XXXV.\r\nRDC 752/2022, Anexo I, artigos 13, II , 14, 45 e 46.\r\nRDC 48/2013, Anexo II, item 17.20.4.\r\n\r\n\r\nDOS FATOS: \r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, atendendo ao Programa de Monitoramento da Qualidade de Cosméticos, foi realizada a coleta de amostras de produtos cosméticos para análise fiscal na empresa acima identificada.\r\nO LACEN/GO emitiu resultado insatisfatório para análise de rotulagem, conforme Laudos de Análise 687.1P.0/2023 (Sabonete Líquido Íntimo Barbatimão) e 688.1P.0/2023 (Shampoo Banho de Verniz com Reflexo Brilhante), que por não haver previsão de realização de contraprova, torna-se definitivo. \r\nDesse modo, a San Jully Indústria e Comércio de Cosméticos Ltda recebeu Auto de Infração nº 03011 no dia 17/08/2023, nos seguintes termos:\r\n\r\nAuto de Infração 03011 - Pela constatação das seguintes irregularidades:\r\n\"01) Por apresentar rótulo em desacordo coma RDC 752/2022, de 19/09/2022, Anexo I, visto que o produto sabonete líquido íntimo barbatimão foi, no momento da notificação da ANVISA, como produto para o corpo com finalidade específica - grau 2, quando que deveria ter sido classificado como Sabonete Íntimo de Uso Íntimo - grau 2.\r\n\r\n02)  Por apresentar rótulo em desacordo do com a RDC 752/2022, de 19/09/2022:\r\na) Ausência no rótulo de componentes declarados no processo da ANVISA.\r\nb) Presença no rótulo de componente não declarado no processo da ANVISA;\r\nc) Prazo de validade divergente do declarado no processo da ANVISA;\r\nd) Rótulo comercializado diferente do apresentado à ANVISA;\r\n\r\ne) Por não informar o país de origem no rótulo.\r\n\r\n03)  Por apresentar pH fora da referência declarada no dossiê do produto na ANVISA.\r\n\r\n Tipificadas no Artigo 100, VI, X, XXXV da Lei Complementar nº 377 de 2018.\"\r\n\r\n2 - DA DEFESA:\r\nA empresa não apresentou defesa no prazo estipulado na legislação vigente e informado no Auto de Infração lavrado pela autoridade sanitária, sendo que, em 07/03/2023, foi emitida Réplica Fiscal sustentada pelos fundamentos legais elencados no Auto de Infração mencionado. Ao final, a réplica solicitada à autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa cumulativa compatível com as infrações cometidas.\r\nAos 02 dias do mês de abril de 2024, foi emitida decisão acerca do referido processo administrativo, julgando procedente a autuação e sendo a autuada condenada à penalidade de multa no valor de R$ 13.146,02 (treze mil e cento e quarenta reais e dois centavos).\r\n\r\n3- DO PROCESSO\r\nA Lei Complementar 377/18, em seu artigo 32, determina: \r\nSujeitam-se ao controle e à fiscalização sanitária os estabelecimentos que por sua natureza exercerem quaisquer das atividades previstas nesta lei, dentre as quais destacam-se a extração, transformação, preparação, purificação, produção, manipulação, fracionamento, conservação, beneficiamento, envase, reenvase, acondicionamento, transporte, armazenamento, distribuição, esterilização, embalo e reembalo, aplicação, dispensação, comercialização, uso ou entrega ao consumo, referentes aos produtos e substâncias e da prestação de serviços de interesse à saúde.\r\nNo artigo art. 33, esta mesma lei define que: \r\nOs estabelecimentos sujeitos ao controle e fiscalização sanitária deverão:\r\n I - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\n [...]\r\n V - Possuir quadro de recursos humanos legalmente habilitados, e/ou comprovadamente capacitados, em número adequado à demanda e às atividades desenvolvidas;\r\n VI - Possuir e manter comprovação documental legalmente prevista, para a execução das atividades a que se propõe; \r\n [...]\r\nAinda, no artigo 36, estabelece:\r\nOs estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas: \r\nParágrafo Único. As boas práticas compreendem:\r\n[...]\r\nII - O controle sanitário dos insumos e matérias-primas utilizados, incluindo a água;\r\n III - O controle sanitário do processo produtivo em todas suas etapas, desde a obtenção matéria prima e insumos ao consumo; \r\nIV - Os programas qualidade, envolvendo os aspectos de controle e garantia; \r\nV - A documentação e os registros pertinentes a cada atividade; \r\n[...]\r\nVIII - A tecnologia empregada nos processos produtivos; \r\n[...]\r\nXII - Outras etapas que possam interferir nos padrões de identidade e qualidade, na segurança e eficácia dos produtos e serviços oferecidos.  \r\n4- DO RECURSO\r\nEm 25/10/2024, não havendo concordância com a penalidade arbitrada, a empresa interpôs recurso com a seguinte alegação: \r\n\"Aduz o auto de infração que os produtos da empresa San Jully, estão em desacordo com o disposto no art. 100, inciso III, VI, X, XXXV da Lei Complementar 377/18.\r\n[...]\r\nNesse sentido, é mister observar que não houve grande lesão ao consumidor, e ademais, foram reparadas todas as condutas previstas na autuação do presente processo.\r\n[...]\r\nAlém de descabida, a multa imputada mostra-se absolutamente desarrazoada e em total desproporção com as infrações indevidamente atribuídas à recorrente.\r\nE mais, a pena inicial das condutas praticadas é a mera advertência, nos termos do artigo da infração objeto da autuação aqui discutida [...]\r\nConsiderando que:\r\n1.\tA empresa não obteve nenhuma vantagem;\r\n2.\tA empresa não suporta o ônus de uma autuação sem o comprometimento de suas finanças;\r\n3.\tA empresa não foi primeiramente notificada para sanar a suposta irregularidade e sim já fora imediatamente autuada.\r\nPede seja todo procedimento fiscalizatório convertido quanto a seu resultado em ADVERTÊNCIA;\r\n4.\tCaso não seja esse o entendimento deste Douto Órgão, pede-se então, sejam os valores pertinentes legais cobrados em seu grau mínimo, para que a empresa não possa ver-se diante de um excessivo poder administrativo\".\r\n\r\nComo exigência legal preconizada na RDC 48/2013 que aprova o Regulamento Técnico de Boas Práticas na Fabricação de Produtos Cosméticos, categoria a que pertencem os produtos da empresa, está que deve ser mantido um sistema de Garantia da Qualidade que assegure que os produtos não sejam comercializados ou entregues ao consumo antes que sejam realizadas todas as etapas de controle e liberação. \r\nImportante colocar que, conforme Manifestação Fiscal que compõe este processo nas páginas 06 a 10, foram expostos todos os resultados apresentados nos laudos de análise emitidos pelo LACEN-GO e que que embasaram a observação de irregularidades e descumprimento da legislação sanitária vigente à época. Além disso, a empresa não apresentou peça defensória e o processo correu à revelia.\r\n\r\nNa Tabela a seguir constam os resultados do laudo referente ao produto Sabonete Líquido Íntimo Barbatimão San'Jully, emitido pelo LACEN-GO - Laboratório Estadual de Saúde Pública Dr. Giovanni Cysneiros, de 25/07/2023. \r\n\r\n\r\nPARÂMETROS\tVALOR DE REFERÊNCIA\tRESULTADO\tCONCLUSÃO DO ENSAIO\tNORMA DE REFERÊNCIA\r\nAnálise \r\nde \r\nrotulagem\tNo dossiê da ANVISA consta: \r\nProduto para o corpo com finalidade específica - grau 2.\tNo rótulo consta: \r\n\r\nSabonete de uso íntimo \r\n\r\n\t\r\n\r\n\r\n\r\nINSATISFATÓRIO\t\r\n\r\n\r\n\r\nRDC nº 752 de 19/09/2022\r\nAnálise de aspecto \tLíquido viscoso rosa - Dossiê do produto na ANVISA \tLíquido viscoso rosa\tSATISFATÓRIO\t\r\n     _______\r\nDeterminação do pH \tDe 4,00 a 5,00 - Dossiê do produto na ANVISA \t4,98 + ou - 0,09\tSATISFATÓRIO\t\r\n\r\n    ________\r\nContagem de aeróbios mesófilos viáveis\tMáximo de 5,0x102 UFC/g\t< 100 UFC/g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de coliformes totais e fecais\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Pseudomonas aeruginosa\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Staphylococcus aureus \tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\n\r\nEm desacordo com o Artigo 3º, XVIII do Anexo I, por se tratar de um sabonete de uso íntimo, conforme item 53, e não de um produto para o corpo com finalidade específica. O produto sabonete de uso íntimo é um produto de grau 2. \r\nXVIII - produtos Grau 2: são produtos de higiene pessoal, cosméticos e perfumes cuja formulação cumpre com a definição adotada no inciso XVI (ver acima) e que possuem indicações específicas, cujas características exigem comprovação de segurança e/ou eficácia, bem como informações e cuidados, modo e restrições de uso, conforme mencionado na lista indicativa \"LISTA DE GRUPOS DE PRODUTOS DE GRAU 2\" estabelecida no item \"II\" do Anexo I.\r\n\r\nÉ importante ressaltar que conforme o Artigo 31 da RDC nº 752/2022, a autenticidade\r\ne veracidade das informações prestadas à Anvisa são de responsabilidade do detentor\r\ndo registro, sendo que qualquer irregularidade detectada pela ANVISA, em contrariedade ao disposto na legislação sanitária pertinente, constitui infração sanitária. \r\n\r\nNa Tabela a seguir constam os resultados do laudo referente ao produto Shampoo Banho de Verniz com Reflexo Brilhante San'Jully, emitido pelo LACEN-GO - Laboratório Estadual de Saúde Pública Dr. Giovanni Cysneiros, de 26/07/2023. \r\n\r\nProduto em desacordo com os artigos 45 e 46 da RDC nº 752/2022 por não atender todos os requisitos para rotulagem obrigatória, conforme descrito no RESULTADO do laudo: \r\n1)\tausência no rótulo dos seguintes componentes declarados no processo da ANVISA: \"Butylparaben, Ethylparaben, Methylparaben e Propylparaben\".\r\n2)\tPresença do rótulo do componente \"Methylchloroisothiazolinone + Methylisothiazolinone\" que não foi declarado no processo da ANVISA.\r\n3)\tPrazo de validade declarado no rótulo de 03 (três) anos, estando divergente do prazo de validade de 02 (dois) anos declarados no processo da ANVISA. \r\n4)\tRótulo comercializado diferente do rótulo apresentado no processo do produto na ANVISA.  \r\n\r\nPARÂMETROS\tREFERÊNCIA\tRESULTADO\tCONCLUSÃO DO ENSAIO\tNORMA DE REFERÊNCIA\r\nAnálise \r\nde \r\nrotulagem\tComparação das informações da rotulagem com as da legislação de referência. \t Itens 1, 2, 3 e 4 do parágrafo anterior. \r\n\t\r\n\r\nINSATISFATÓRIO\tLei nº 6360/76\r\nDecreto nº 8077/13\r\nRDC nº 752/22 e Dossiê da ANVISA.\r\nAnálise de aspecto \tLíquido viscoso perolizado branco - Dossiê do produto na ANVISA \tLíquido viscoso branco perolado\tSATISFATÓRIO\t\r\n     _______\r\nDeterminação do pH \tDe 4,00 a 6,00 - Dossiê do produto na ANVISA \t8,23 + ou - 0,04\tINSATISFATÓRIO\t\r\n\r\n    ________\r\nContagem de aeróbios mesófilos viáveis\tMáximo de 5,0x102 UFC/g\t< 100 UFC/g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de coliformes totais e fecais\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Pseudomonas aeruginosa\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Staphylococcus aureus \tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\n\r\nE mais, o ensaio de determinação de pH da amostra também obteve resultado INSATISFATÓRIO, que não foi contestado pela empresa, já que a análise de contraprova desse ensaio não foi requerida.\r\nRessalta-se, ainda, que também foram apreciadas todas as apelações expostas na interposição de recurso ao presente processo administrativo. \r\n\r\nA alegação do autuado, de que não houve lesão ao consumidor, consideramos frágil pelo fato de que as ações de Vigilância Sanitária são um conjunto de ações capaz de eliminar, diminuir, ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, da produção e circulação de bens e da prestação de serviços de interesse à saúde (§1º, inciso XI, artigo 6º, da Lei 8.080/90, conhecida como a Lei Orgânica da Saúde).\r\nQuanto a alegação de que a penalidade a ser aplicada deveria ser a advertência também não se sustenta, visto que a empresa já fora autuada anteriormente, respondendo a outros processos administrativos, que caracteriza a reincidênciano cometimento de infrações sanitárias.\r\n.\r\nConsiderando, assim, as evidências legais e fáticas, reiteramos que foram descumpridas normas sanitárias de observância necessária e legalmente previstas e solicito à autoridade julgadora a manutenção do presente processo, reforçando à mesma que seja aplicada multa cumulativa compatível com as infrações cometidas.\r\n\r\n\r\n\t\t\t\tAnápolis, 08 de novembro de 2024.\r\n\r\nFISCAIS\tMATRÍCULA\tASSINATURA\r\nAdriane Pereira Guimarães\t12177\t\r\n\r\n\r\n\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}