{"ndoc":107783,"descr":"2.\tOBJETIVO DO PARECER\r\n\r\nAnálise dos documentos protocolados pela empresa junto à VISA em razão do cumprimento do Termo de Intimação n. 100624, emitido em 11/11/2024, vinculado ao Laudo de Análise 665.1P.0/2024, emitido pelo Lacen/GO em 18/06/2024 e aos Autos de Infração n. 03941 e Apreensão n. 100625, lavrados em 05/11/2024.\r\n3.\tFISCAIS SANITARIOS RESPONSÁVEIS\r\n\r\nKamilla Chrystine Rolim dos Santos Garcês – Matrícula 12181\r\nLuciana Santana da Rocha – Matrícula 13903\r\n\r\n4.\tDA LEGISLAÇÃO, INSTRUMENTOS NORMATIVOS E AFINS\r\n\r\nLei Federal nº 6.437, de 20/08/1977 - “Configura infrações a legislação sanitária federal, estabelece sanções respectivas, e dá outras providências”.\r\nLei Estadual nº 16.140, de 02/10/2007 - “Dispõe sobre o Sistema Único de Saúde – SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes e dá outras providências”.\r\nLei Federal nº 6.360, de 1976 – “Dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos, Saneantes e Outros Produtos, e dá outras Providências.”\r\nDecreto Federal nº 8.077, de 2013 – “Regulamenta as condições para o funcionamento de empresas sujeitas ao licenciamento sanitário, e o registro, controle e monitoramento, no âmbito da vigilância sanitária, dos produtos de que trata a Lei nº 6.360, de 23 de setembro de 1976, e dá outras providências.”\r\nResolução da diretoria colegiada – RDC Anvisa no 48, de 25/10/2013 – “Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos de Higiene Pessoal, Cosméticos e Perfumes, e dá outras providências.”\r\nResolução da diretoria colegiada – RDC Anvisa no 752, de 19/09/2022 – “Dispõe sobre a definição, a classificação, os requisitos técnicos para rotulagem e embalagem, os parâmetros para controle microbiológico, bem como os requisitos técnicos e procedimentos para a regularização de produtos de higiene pessoal, cosméticos e perfumes.”\r\nResolução da diretoria colegiada – RDC Anvisa no 250, de 21/11/2018 – “Dispõe sobre os requisitos para apresentação do Projeto de Arte de Etiqueta ou Rotulagem no processo de regularização de produtos de higiene pessoal, cosméticos e perfumes, e para a coexistência de mais de uma arte de etiqueta ou rotulagem para um mesmo produto.”\r\nResolução da diretoria colegiada – RDC Anvisa no 628, de 10/03/2022 – “Dispõe sobre a lista de substâncias corantes permitidas para produtos de higiene pessoal, cosméticos e perfumes e internaliza a Resolução GMC MERCOSUL nº 16/2012.”\r\nLei Complementar n. 377/2018, de 05/06/2018 – “Institui o Código Sanitário do Município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.”\r\n5.\tDOS FATOS \r\n\r\nPor ocasião do programa de monitoramento da qualidade de produtos cosméticos, firmado entre o Lacen/GO e a VISA de Anápolis, foram coletadas amostras fiscais do produto “Gel Desodorante Massageador Detonador com 21 ervas” em 07/05/2024 por meio do Termo de Coleta de Amostras n. 5261. Após as devidas análises, o Lacen/GO emitiu o Laudo de Análise 665.1P.0/2024 em 18/06/2024 com resultado insatisfatório para o ensaio de análise de rotulagem com a identificação das seguintes irregularidades: \r\nRótulo em desacordo com a Resolução - RDC n.º 752, de 19/09/2022, capítulo VIII, seção I, Art. 12, por conter nome comercial \"DETONADOR\" e os dizeres \"Melhora relaxamento corporal, atua sobre o esforço excessivo e cansaço pós atividades físicas, proporciona alívio e recuperação muscular\", os quais induzem a erro, engano ou confusão quanto às suas propriedades finalísticas. Estas alegações não são admissíveis e alegações terapêuticas atribuídas ao uso do produto de higiene pessoal. O rótulo comercializado igualmente traz os dizeres \"não enxágue\", em desacordo com a Resolução - RDC n.º 255, de 21/11/2018, Art. 43, inciso II, pois os dizeres de rotulagem associados ao corante CI 74180 que é permitido exclusivamente em produtos que tenham tal informação no rótulo.\r\nInformações obtidas do processo n.º 25351.052313/2022-05, também mencionam que o rótulo comercializado igualmente apresenta as mesmas alegações em descumprimento à Resolução - RDC n.º 626, de 10 de março de 2022, artigo 6º, por utilizar em sua formulação o corante CI 74180 que é permitido exclusivamente em produtos que contenham a advertência \"não enxágue\" no rótulo do produto em análise.\r\nA empresa foi devidamente notificada em 11/10/2024, por meio do Termo de Notificação n. 111654, e autuada em 05/11/2024, por lavratura do Auto de Infração n. 03941, tendo sido apreendidos produtos acabados e materiais de embalagem / rotulagem referentes ao produto em questão, conforme Auto de Apreensão n. 100625, frente ao resultado insatisfatório do laudo de análise supramencionado. Em 11/11/2024, em virtude da emissão do Termo de Intimação n. 100624, a empresa foi intimada a apresentar:\r\n1.\tComprovante de alteração da rotulagem junto à Anvisa\r\n2.\tOrdem de produção e mapa de distribuição do lote 031, validade 03/26\r\n3.\tRNC aberta para correção da não conformidade apontada no Laudo de Análise 665.1P.0/2024, bem como as ações corretivas e preventivas com relatório final\r\n4.\tDocumentação referente ao processo de recolhimento do referido produto, lote 031\r\n5.\tComprovante de incineração dos produtos em questão, recolhidos, bem como dos que se encontram apreendidos na empresa, conforme AIP de Apreensão n. 100625, de 05/11/2024\r\nOs itens 1, 2 e 3 tiveram prazo de 20 dias e os demais, de 45.\r\nEm 09/12/2024, foi entregue na VISA a documentação para a qual segue a análise.\r\n6.\tDA ANÁLISE DOCUMENTAL \r\n\r\n\tEmbora conste a data de 25/11/2024, a documentação referente ao cumprimento do Termo de Intimação n. 100624 foi entregue na sede da VISA em 09/12/2024, apenas, ou seja, 29 dias posteriores à data da emissão. Neste contexto, o ato foi praticado após haver decorrido o prazo legal estipulado, o que comprova a sua intempestividade. Entretanto, ainda sim a análise técnica dos documentos apresentados será devidamente realizada.\r\n•\tQuanto ao item 1. Comprovante de alteração da rotulagem junto à Anvisa:\r\nApresentada captura de tela sobre o peticionamento, de 14/08/2024, referente à isenção de registro do produto “Gel Desodorante Massageador Detonador com 21 ervas Bio Instinto” (processo 25351.394288/2024-07). Segundo relatório de não conformidade apresentado, a empresa substituiu o corante proibido para produtos sem enxágue e alterou o nome do produto para “Gel Desodorante Massageador Detona com 21 ervas Bio Instinto”. Quanto aos dizeres de rotulagem, a empresa anexou a arte atualizada do rótulo, vinculada ao processo de regularização do produto e em conformidade com a Nota Técnica n. 55/2024/SEI/GGCOS/DIRE3/ANVISA (processo 25351.809634/2024-57). Emitida pela Anvisa em 04/10/2024, esta nota técnica responde a uma consulta formulada pela própria empresa sobre a viabilidade de determinados dizeres em rótulos de cosméticos, condicionando sua utilização a critérios técnicos. De acordo com a Anvisa, expressões como “Melhora a circulação sanguínea”, “Alivia o desconforto das pernas” e “Alivia a fadiga muscular” somente podem ser utilizadas se associadas à massagem, pois é a massagem que promove tais benefícios. Dessa forma, o rótulo atualizado do produto inclui os dizeres: “Melhora a circulação sanguínea, alivia o desconforto nas pernas e a fadiga muscular quando associado a massagens”. Ainda, os dizeres considerados insatisfatórios pelo Lacen/GO, como “Melhora o relaxamento corporal e auxilia no alívio da sensação de cansaço após atividades físicas, má postura ou esforço exagerado”, foram removidos pela empresa.\r\n•\tQuanto ao item 2. Ordem de produção e mapa de distribuição do lote 031, validade 03/26:\r\nApresentada a ordem de produção n. 67431 referente à fabricação do produto “Gel Desodorante Massageador Detonador com 21 ervas – lote 0031”, fabricado em 28/03/2024 e válido até 28/03/2026, acompanhada de todos os registros da qualidade vinculados ao referido processo. Foi apresentado, também, o mapa de distribuição do lote supramencionado constando os dados das empresas para as quais os produtos foram comercializados.\r\n•\tQuanto ao item 3. RNC aberta para correção da não conformidade apontada no Laudo de Análise 665.1P.0/2024, bem como as ações corretivas e preventivas com relatório final:\r\nApresentado relatório de não conformidade com a descrição das ações imediatas realizadas, bem como da análise e investigação das causas, com a consequente identificação da causa raiz. As ações corretivas e preventivas foram definidas, bem como os responsáveis pela implementação e o prazo, a ser finalizado em janeiro/2025 com a incineração ou coprocessamento de materiais de embalagens e produto acabado. \r\n\r\n\r\n•\tQuanto ao item 4. Documentação referente ao processo de recolhimento do referido produto, lote 031:\r\nNão enviada pela empresa, uma vez que a exigência se encontra dentro do prazo legal estipulado para cumprimento.\r\n•\tQuanto ao item 5. Comprovante de incineração dos produtos em questão, recolhidos, bem como dos que se encontram apreendidos na empresa, conforme AIP de Apreensão n. 100625, de 05/11/2024:\r\nNão enviada pela empresa, uma vez que a exigência se encontra dentro do prazo legal estipulado para cumprimento.\r\n7.\tPARECER FISCAL\r\n\tConclui-se que as exigências apresentadas parecem ter sido cumpridas pela empresa, considerando as ações corretivas realizadas e os documentos apresentados. No entanto, a confirmação definitiva da adequação somente poderá ser obtida mediante nova  coleta de amostras do produto com as correções implementadas. A efetividade das alterações deverá ser avaliada através de um novo laudo de análise emitido pelo Lacen/GO, que irá atestar a conformidade do produto com os parâmetros regulatórios aplicáveis. Neste contexto, cabe destacar a autonomia técnica do Lacen para a análise de conformidade de rotulagem, especialmente em casos em que haja discordância sobre a interpretação de normas ou dizeres permitidos. Embora a Nota Técnica da Anvisa oriente sobre a possibilidade de uso condicionado de certos dizeres, é imprescindível que a VISA local considere com atenção o laudo técnico emitido pelo Lacen.\r\nO laudo do Lacen reflete as condições específicas do produto analisado e pode identificar inadequações que demandam ajustes, mesmo quando similares sejam encontrados no mercado. A Vigilância Sanitária local, portanto, deve adotar as medidas sanitárias cabíveis, com base na avaliação técnica do Lacen, para assegurar a proteção da saúde pública e a conformidade com as normas sanitárias vigentes.\r\nQuanto ao fato de a empresa ter incluído a possibilidade de “coprocessamento” do produto acabado (linha 8 do item 3 do Relatório de Não Conformidade, p. 4), urge observar que, de acordo com a Resolução RDC Anvisa n. 48/2013, o reprocessamento é definido como o retrabalho de uma ou mais etapas de produção de todo ou parte de um lote de produto que tenha apresentado não conformidades em um ou mais parâmetros de qualidade. O objetivo é, através de operações adicionais, tornar a qualidade do produto aceitável, desde que as especificações sejam atendidas e que a qualidade do produto terminado não seja comprometida. O reprocessamento deve ser conduzido conforme procedimentos previamente autorizados e definidos, após avaliação de riscos, com registros detalhados para garantir a rastreabilidade de qualquer lote reprocessado (item 17.19.9 da RDC 48/2013).\r\nPosto isto, o reprocessamento de produtos é permitido apenas durante a etapa de quarentena. Nesse estágio, a empresa possui a obrigação legal de realizar a aprovação ou reprovação do lote, avaliando sua conformidade com os parâmetros de qualidade estabelecidos. Caso identificado que o lote apresenta desvios passíveis de correção, o reprocessamento pode ser realizado conforme os critérios definidos pela regulamentação.\r\nPara produtos acabados, entretanto, o reprocessamento não é aplicável. Após a conclusão do processo produtivo e a liberação do produto acabado, qualquer lote que não atenda aos requisitos de qualidade deve ser reprovado e descartado de maneira segura. Nesse contexto, o descarte apropriado implica na incineração, ou outro meio de tratamento permitido, dos produtos, garantindo que não haja risco à saúde pública, e ao meio ambiente, e que sejam observados os princípios de boas práticas de fabricação.\r\n\r\nAnápolis, 11 de dezembro de 2024.\r\n"}