{"ndoc":116983,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: CLINICA DRA. TALITA SOARES LTDA\r\nNome Fantasia: CLINICA GT\r\nCNPJ: 60.140.432/0001-20\r\nAtividade: 8630-5/04; 9602-5/02\r\nEndereço: Av. Senador José Lourenço Dias, Ed. London Eye Offices, sala 1504, Centro\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da gerente de Vigilância Sanitária, Simone Duarte Grossi, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n1.\tMemorial descritivo necessita de detalhes para a real compreensão dos serviços e atividades desenvolvidas, bem como a disposição e equipamentos presentes;\r\n2.\tNa recepção deixar claro no memorial descritivo qual o equipamento de climatização;\r\n3.\tSanitário descrito como acessível no memorial descritivo, sendo que este encontra-se no hall do andar;\r\n4.\tAmbientes DML, CME e expurgo em um único espaço. DML obrigatoriamente deverá estar em ambiente único e exclusivo.\r\n5.\tCME necessita de pia de lavagem de mãos;\r\n6.\tDemonstrar a posição dos equipamentos na CME e no expurgo com o desenvolvimento do fluxo correto no processo de esterilização.\r\n7.\tMemorial descritivo confuso com áreas e salas compartilhadas;\r\n8.\tExiste separação na sala clínica da área de atendimento e área de escritório?\r\n9.\tNa descrição de fluxo, na circulação de pessoas o endereço não condiz com o apresentado.\r\nAnápolis, 04 de agosto  de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n"}