{"ndoc":120083,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250365\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: MAX A ALVES - ME\r\nNome Fantasia: GRUPO GUIMAX\r\nCNPJ: 24.050.522/0001-66\r\nEndereço: Av. Contorno, sn, qd 12, lt 17, Bairro São João, Anápolis, GO.\r\n\r\n2.\tTIPO DE OBRA\r\n() Adequação   ( x  ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n(x) Análise   (  ) 1ª Reanálise    ( x ) 2ª Reanálise    ( x  ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\nO Memorial Descritivo Sanitário (MDS) informa que a atividade avaliada é 10.91-1-02 (Fabricação de produtos de padaria e confeitaria com predominância de produção própria). No entanto, será considerada nesta avaliação a atividade constante no cadastro da empresa junto à Vigilância Sanitária municipal: 10.91-1-01 (Fabricação de produção de panificação industrial).\r\nNo MDS consta que a empresa possui projeto aprovado nos lotes 15 e 16 (aprovado em 2019). No processo em análise, consta as ampliações que ocorrerão nos lotes 12, 13, 14 e 25.Este processo refere-se à ampliação da fábrica, com a edificação do prédio de armazenagem de matéria-prima e produtos acabados, e também o prédio administrativo (considerando uma área total a ser construída de 2.753,90 m2). \r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\nApós a primeira análise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nConforme descrito no Memorial de Caracterização do Empreendimento (documento anexo ao MDS), o empreendimento destina-se à fabricação de produtos de panificação industrial (pão francês, pão de queijo, biscoito de queijo e salgadinhos) congelados. \r\n\r\n\r\n6.1.\tProjeto Arquitetônico\r\n\r\n\"\tProver a representação gráfica do fluxo produtivo em todas as etapas de produção, desde o recebimento da matéria-prima até o produto acabado, de todos os produtos fabricados, garantindo legenda visível e adequada na prancha; Além disso, demonstrar o fluxo de pessoas, resíduos e embalagens;\r\no\tAinda que o fluxo produtivo tenha sido pormenorizadamente descrito no MDS, ele também deve ser demonstrado no DA;\r\n\"\tLocalizar os pontos de escoamento de água em todas as suas posições, garantindo identificação visível na legenda, considerando todos os Itens analisados;\r\n\"\tCorrigir a identificação do Setor de Envase e Empacotamento do Item 2 (no DA está representado como Setor de Congelamento;\r\n\"\tNão foi identificado no DA a localização da área de Recebimento de Embalagens e Caixas (5,5 m2) do item 2;\r\n\"\tNão foi identificado no DA o Setor de Recebimento de Matéria Prima, Embalagens e Caixas Plásticas/PVC do Item 4;\r\n\"\tRevisar a nomenclatura utilizada nos setores do Item 04 do Quadro de Áreas e Edificações (Setor de Produção de Pão de Queijo), uma vez que estão divergentes entre o DA e o descrito no MDS. A ausência da representação gráfica do fluxo produtivo, tornou mais difícil a localização das áreas.\r\n\"\tOs equipamentos e maquinário do Item 4 não foram previstos no DA. Além disso, existem muitas divergências entre a nomenclatura das áreas no DA e MDS, especialmente no Item 4;\r\n\"\tNão foram identificados nas áreas de manipulação dos Itens 2 e 4 pontos exclusivos para higienização de mãos, localizados em posições estratégicas em relação ao fluxo produtivo;\r\n\"\tNo item 5, a área de Circulação está identificada no MDS como Corredor de Acesso de Pessoal; Verificar a compatibilidade das nomenclaturas utilizadas em todo Item 5, em relação ao MDS;\r\n\"\tProver Depósito de Material de Limpeza (DML), provido de ponto de água exclusivo, em número suficiente e em posições estratégicas para o uso de todas as áreas de manipulação;\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\r\n\"\tCaracterizar o tipo de matéria-prima será armazenado no Setor I e II de Armazenagem de MP e na Câmara Fria de Perecíveis;\r\n\"\tEspecificar que tipo de preparação vai acontecer com a matéria-prima no Setor de Preparação da MP descrito no Item 2. Se for um fracionamento para montagem de kits para serem usados na produção, vale ressaltar que se trata de uma sala de manipulação. Neste caso, deve ser garantido o isolamento em relação às demais áreas e deve ser provida de ponto exclusivo para higienização de mãos em posição estratégica ao fluxo;\r\n\"\tCaracterizar o sistema de escoamento de água;\r\n\"\tCorrigir o objetivo do ambiente destinado ao Setor de Envase e Empacotamento (no texto do MDS fala que a área é destinada ao congelamento) do Item 2;\r\n\"\tRevisar a metragem das áreas, pois existem divergências entre o demonstrado no DA e MDS (ex: Setor de Armazenagem de MP e Higienização de Embalagem de MP, Resíduos/Lixo, Setor de Fabricação do Pão de Queijo do Item 4);\r\n\"\tA área destinada à fabricação do pão de queijo é o Item 4. Na página 61 do MDS, item 5.3.5, tem-se que a produção do pão de queijo se inicia com a preparação da matéria-prima e ingredientes (separação, pesagem e medição de volumes). Onde essa atividade vai acontecer? As áreas de manipulação não foram identificadas nos Itens 4 e 5, da mesma maneira que foram identificadas no Item 2.\r\n\"\tA área Tanque de Óleo Vegetal (Item 2) não foi descrita no MDS. Além disso, não foi possível entender como acontecerá o abastecimento do mesmo. \r\n\r\n7.\tCONCLUSÃO\r\nMediante a análise acima descrita, conclui-se que o presente projeto necessita de esclarecimentos quanto aos pontos apontados neste relatório.\r\nComo o fluxo produtivo não foi demonstrado no DA de forma clara e abrangenteconsiderando todas as etapas de produção, os apontamentos traçados neste relatório foram inferidos pela equipe fiscal, com base nas informações constantes no MDS e pela lógica do DA. Sendo assim, a depender as respostas apresentadas pela empresa quanto aos questionamentos deste relatório, novas solicitações de esclarecimentos e correções poderão ser feitas ao longo do processo de avaliação.\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n\r\n"}