{"ndoc":120283,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: M. L RODRIGUES ÓTICA LTDA.\r\nCNPJ: 16.445.406/0001-18\r\nNome Fantasia: LEO ÓTICA\r\nEndereço: AV 25, QD 27, LT 06, SALA 02, PARQUE RESIDENCIAL DAS FLORES.\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 09/10/2025\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Lei nº 23156/2024, Lei nº 21164/2021 e Lei Complementar 377/2018.\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento à denúncia feita junto à Ouvidoria-Geral do SUS, Protocolo nº 202520000770262.\r\n\r\n\r\n\r\n3. CONDIÇÕES GERAIS\r\n\r\nEm termos gerais, o estabelecimento encontra-se em boas condições de manutenção e higiênico-sanitária, observou-se que o mesmo realmente está agendando exames para consulta de vista, configurando assim uma venda casada, indo em desconforme ao Código de Defesa do Consumidor (CDC). \r\nA empresa não apresentou no momento da Visita Fiscal, o Alvará Sanitário atualizado, o CERCON (Certificado de Conformidade) atualizado e nem o Certificado de Regularidade Técnica junto ao Sindióptica-GO.\r\n\r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nO Livro de registro para aviamento de receituário óptico não encontrava-se atualizado e sem assinatura do Responsável Técnico desde Janeiro de 2025. O estabelecimento não apresentou CERCON atualizado e nem o Alvará Sanitário.\r\n\r\n4.1 Documentação - Apresentar:\r\n\"\tCertificado de Conformidade do Corpo de Bombeiros (CERCON);\r\n\"\tCertificado de Responsabilidade Técnica emitido pelo Sindióptica-GO;\r\n\"\tDiploma original de Formação em Optometrista (Técnico);\r\n\"\tAlvará Sanitário atualizado.\r\n\r\n\r\n5 MEDIDAS ADOTADAS:\r\n\r\nApós a inspeção fiscal foi emitido o Termo de Intimação nº 123371, lavrado na data de 09/10/2025.\r\n\r\n\r\n6 CONCLUSÃO:\r\n\r\nA instituição necessita de algumas adequações a serem realizadas, de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente e observou-se também que deverá parar com a prática de \"venda casada\", conforme observação de placa disponibilizando agendamento de consulta para exame de vista. \r\n"}