{"ndoc":13783,"decr":"Número do Processo: 000035238/2011\r\nAutuado: Doce Paladar Alimentos Ltda.\r\nCNPJ: 04.088.199/0001-02\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões; Tathiane Pessoa de Souza\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 22/09/2011, descritas no termo de intimação (TI) nº 11319 e pelo auto de infração (AI) nº 117098, verificou-se a necessidade da autuação da empresa, devido ao descumprimento de exigências fundamentais para a adequação das Boas Práticas de Fabricação para estabelecimentos Produtores de Alimentos.\r\n\tBuscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa não refletem a verdade dos fatos.\r\n\tDestacamos ainda os seguintes fatos: a justificativa da defesa em relação aos veículos de transporte de alimentos perecíveis é inverídica visto que, no momento em que os fiscais redigiam os termos de intimação e auto de infração nas dependências da empresa acima citada, um veículo (Fiat Doblô) sem qualquer caracterização da empresa, somente o motorista com uniforme da mesma, não possuindo dispositivo de controle de temperatura, realizava a entrega de tortas e bolos que necessitariam de serem acondicionados sob refrigeração.\r\n \tEm relação à questão estrutural (revestimentos de paredes e teto, isolamento das áreas de manipulação), a defesa alega não ter sido orientada nesse sentido, entretanto, como a autuada possui contrato de prestação de serviços com Engenheiro de Alimentos, o mesmo teria o dever de alertar a empresa quanto às exigências legais básicas quanto à edificações, instalações, equipamentos, móveis e utensílios.\r\n\tNo que diz respeito à identificação dos produtos e recheios (rotulagem), a defesa comete um equívoco ao relatar que seria inviável etiquetá-los e rotulá-los devido ao intervalo de tempo muito curto em que seriam utilizados, pois tanto produtos prontos, quanto recheios foram encontrados na forma congelada, fato que não ocorre em apenas \"10 minutos\"  conforme alegação da defesa, mesmo que o aparelho de refrigeração seja muito eficiente. \r\nComo a autuada confirma a existência de um Manual de Boas Práticas de Fabricação, algumas situações poderiam ser evitadas, se o que está previsto nesse manual realmente estivesse sendo implementado nas atividades diárias da empresa. Produtos de origem animal sem comprovação de inspeção não seriam utilizados; Recheios seriam armazenados em condições de temperatura adequada; Os resíduos (lixo) produzidos estariam acondicionados em recipientes adequados; Produtos saneantes sem registro no Ministério da Saúde não seriam utilizados.\r\nEm se tratando da parte documental, a apresentação posterior junto a gerência de vigilância sanitária, não isenta a empresa de culpa, pois tal documentação deve estar acessível aos funcionários durante as atividades diárias da empresa e disponíveis às autoridades fiscais no ato da fiscalização.\r\nO âmbito de aplicação da RDC 275/2002, refere-se aos estabelecimentos processadores/industrializadores nos quais sejam realizados algumas das seguintes atividades: produção/industrailização, fracionamento, armazenamento e transporte de alimentos industrializados. Segundo a perspectiva de alguns especialistas, o alimento industrializado é apresentado através de oito categorias: Processamento em escala industrial; Contém química; Passa por um processo de transformação, mesmo que caseiro; Sofreu junção com outro tipo de produto; Qualquer produto engarrafado ou enlatado; Ter conservante; Sofreu processo de mudança de temperatura. Sendo assim o fato da empresa exercer suas atividades de padaria e confeitaria, nos moldes da RDC 216/2004, não exclui as evidências de também possuir atividade industrial.\r\nDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, e com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação das penalidades cabíveis, devido ao risco sanitário existente na atual rotina de produção de alimentos. \r\n\r\n\r\nAnápolis, 27 de dezembro de 2011.\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n"}