{"ndoc":18383,"decr":"Processo: 000041425/2011\r\nAutuado (a) \tANTÔNIO CARLOS DE OLIVEIRA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 409.413.456-53, COM ENDEREÇO COMERCIAL NA RUA RUI BARBOSA, Nº 143, CENTRO, ANÁPOLIS-GO, foi autuado, em 16 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: exercer e/ou permitir exercício de profissões, encargos e/ou ocupações relacionadas com a saúde sem necessária habilitação legal (técnico em prótese dentária em atendimento de paciente) Conduta tipificada no Art. 17, XXI, Lei Complementar 096/04, c/c Art. 2º, Lei Federal 5.081/66.\r\n         O autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, o auxiliar de prótese dentária não está proibido de entrar no consultório odontológico. Todavia ele ali estava apenas para entregar as próteses. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o auxiliar de prótese foi flagrado atendendo uma paciente. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Os atos fiscais, em razão do poder de polícia, têm presunção relativa de legitimidade. Esta só não prevalece se houver prova consistente em contrário. No presente caso, o autuado apenas refuta as afirmações do documento de autuação, mas não carreia qualquer prova para sustentar suas alegações. Se nada foi provado contra as declarações dos fiscais no auto de infração, este subsiste como verdade inconteste acerca da infração imputada ao autuado. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso XXI, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois, do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto  permitir o exercício da profissão de dentista por pessoa sem qualificação técnica representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1200,00 (um mil e duzentos reais), Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento  a pena   em 1/3 (um terço) do valor inicial,  fixando-a num valo definitivo de R$ 1600,00 (mil e seiscentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1600,00 (UM MIL E SEISCENTOS REAIS). \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 12 de março 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}