{"ndoc":18583,"descr":" Processo: 000028026/2011\r\nAutuado (a) \tLM BRASIL COMÉRCIO DE MEDICAMENTOS LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.686.300/001-88, COM ENDEREÇO COMERCIAL NA AV. BRASIL, Nº 2520, BAIRRO ALVORADA, ANÁPOLIS-GO, foi autuado, em 13 de julho de  2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: o estabelecimento comercializa medicamentos sujeito a controle especial sem retenção de receita; utiliza saneantes e os mantém no estabelecimento sem rotulagem e sem registro. Conduta tipificada no Art. 17, IV, XXIII, Lei Complementar 096/04, c/c artigos 30 e 31, RDC 44/09.\r\n      \r\nO autuado apresentou defesa às fls. 04/05, segundo a qual, não há prática rotineira de comércio de medicamentos sem retenção de receita nem intuito de fazer uso de saneantes sem registro, que pertenciam a estoque antigo, cujo comprovante de origem nunca foi entregue pelo fornecedor. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois houve confissão acerca do comércio de medicamentos sem receituário. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto em relação ao comércio sem retenção de receita, pois este item não encontra respaldo satisfatório nas disposições legais carreadas ao auto de infração. Vez que o inciso XXIII, Lei 096/04, não é auto-executório, precisa ser conjugado com disposições que estabeleçam regras acerca da questão específica.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A infração é irrefutável e foi admitida pela defesa. De certa forma, alegar que o comprovante de origem não foi entregue ao autuado é uma confissão indireta de que o infrator estava ciente da situação irregular. Desta forma, o produto não podia ficar no estabelecimento. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de R$ 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 12 de dezembro 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}