{"ndoc":19183,"decr":"RÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o auto de infração nº 13574, a empresa foi autuada por não manter o responsável técnico por todo o horário de funcionamento na empresa. E comercializar um medicamento sem registro no Ministério da Saúde, extrato de Noni, 500mL, laboratório Méldica. \r\nFarmácias e drogarias devem garantir que os produtos comercializados obedeçam ao preconizado pela legislação sanitária. Conforme citado na Resolução RDC Nº 44/2009 que trata das Boas Práticas Farmacêuticas:\r\n\r\n\"Art. 30. Somente podem ser adquiridos produtos regularizados junto à Anvisa, conforme legislação vigente.\r\n§1º A regularidade dos produtos consiste no registro, notificação ou cadastro, conforme a exigência determinada em legislação sanitária específica para cada categoria de produto.\"\r\n\r\nO produto apreendido, extrato de Noni, possuía rotulagem com indicações terapêuticas: analgésico, antiinflamatório, inibidor de câncer etc. Portanto necessita de registro no Ministério da Saúde, conforme citado na Lei 6360/76, que dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas dentre outros:\r\n\r\n\"Art. 12 - Nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde.\"\r\n\r\nConforme descrito no Art. 17 da Lei nº 5991/1973: \r\n\r\n\"Art 17. Somente será permitido a funcionamento de farmácia e drogaria sem a assistência do técnico responsável, ou do seu substituto, pelo prazo de até trinta dias, período em que não serão aviadas fórmulas magistrais ou oficinais, nem vendidos medicamentos sujeitos a regime especial de controle.\"\r\n\r\nConforme citado na própria defesa a empresa continuou a comercializar medicamentos sujeitos a controle especial, sem a presença do farmacêutico durante todo o horário de funcionamento. \r\nAs atribuições do farmacêutico de supervisão e responsabilidade pela assistência técnica não podem ser delegadas de acordo com o determinado pelo Conselho Federal de Farmácia.\r\n\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n   \r\n\r\n\r\n\r\n                                                                                    Anápolis, 18 de maio de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}