{"ndoc":23883,"decr":"RÉPLICA FISCAL\r\n\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico da autuada citada acima, situado à Rua Barão do Rio Branco sala 16, 466, Centro, foi constatado que a autuada fez funcionar estabelecimento sem obtenção prévia do Alvará Sanitário para exercício 2012, além de descumprir o Termo de Intimação nº 01552 de 25/06/2012.  Por este motivo, foi lavrado no local o Auto de Infração 00460, motivador deste processo.\r\nEm sua defesa, a autuada solicita o cancelamento do Auto de Infração por já haver cumprido os itens do Termo de Intimação nº01552 de 25/06/2012. Porém, os itens constantes neste documento só foram executados após a lavratura da Autuação. É importante lembrar que  desde 07/05/2009 ( Termo de Intimação 0780) foi solicitado o cumprimento de exigências como o requerimento do Alvará Sanitário do ano corrente, a elaboração e apresentação do Plano de Gerenciamento de Resíduos em Serviços de Saúde ( PGRSS), a utilização de termômetro de bulbo na estufa e a contribuinte não providenciava nenhuma adequação das referidas irregularidades. Foram feitas visitas anuais ao consultório odontológico da autuada de 2009 a 2012 sendo sempre observadas as mesmas pendências. Inclusive o PGRSS entregue à Gerência de Vigilância Sanitária após a autuação está incompleto, não sendo descrito no documento todos os passos necessários para o gerenciamento de resíduos do consultório.\r\nEntendemos que os argumentos constados na defesa apresentada não eximem a profissional de sua responsabilidade pelo funcionamento de consultório odontológico cumprindo os dispositivos legais. Solicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\nAnápolis, 10 de outubro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n"}