{"ndoc":27183,"descr":"Processo: 000051686/2012\r\nAutuado (a): SEBASTIÃO FLAVIO DOS SANTOS\r\nAuto Infracional nº 22871\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO DE PESSOAS FISICAS SOB O Nº 892.631.381-68, COM ENDEREÇO COMERCIAL NA RUA 27, QD 34, LOTE 30, RESIDENCIAL DAS FLORES, ANÁPOLIS-GO, foi autuado em 05 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Lixeira do banheiro sem saco plástico; não pintou as paredes do banheiro; não restaurou as paredes do estabelecimento; não requereu alvará da vigilância sanitária. Conduta tipificada no Art.17, I e IV da Lei Complementar 096/04 c/c o artigo 102, I VIII, 110 caput do Decreto Municipal 8.297/97. \r\n\r\nO autuado apresentou defesa às fls. 04/36, que acolho por ser tempestiva, segundo a qual alega está providenciando o alvará sanitário e que havia sacos plásticos na lixeira no momento da vistoria, portanto há um equivoco quanto a este item e no quesito referente à restauração não foi feito devido a problemas de saúde (documentos anexos). Pelo lado fiscal, apresentou-se réplica que solicita a desconsideração da peça defensória, pois até prova em contrario, não há equivoco em relação a lixeira do banheiro, o auto de infração descreve a situação flagrada pelos fiscais, quanto ao acidente sofrido só representaria uma justificativa plausível se o estabelecimento fosse fechado durante a convalescência do autuado e no item alvará sanitário, tomar providencias após a autuação, representa mera atenuante processual, confirmando assim, as razões subjacentes da autuação. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. Exceto quanto ao item restauração do estabelecimento, pois para fazer as devidas correções seria necessário estar provido de numerário suficiente para tal fim, no entanto, levando em consideração aos documentos anexados aos autos, constata-se que houve uma questão financeira justificada nesse caso, tratamento de saúde, inclusive com realização de cirurgias e várias internações.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência no tocante ao item ausência de sacos plásticos na lixeira e multa por não requerer Alvará Sanitário, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 150,00 (cento e cinquenta reais) pela falta de alvará sanitário e advertência pelo quesito sacos plásticos na lixeira do banheiro. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 100,00 (cem reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA E MULTA NO VALOR DE R$ 100,00 (CEM REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 28 de dezembro 2012\r\n\r\n        Luiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}