{"ndoc":33283,"decr":"Processo: 000020365/2013\r\nAutuado (a): KING FOOD COMÉRCIO DE ALIMENTOS S/A\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 07.400.611/0026-24, COM ENDEREÇO COMERCIAL NA AVENIDA SÃO FRANCISCO, 181, SALAS 01 e O2, JUNDIAÍ, ANÁPOLIS-GO, CEP 75.110-810, foi autuado em 07 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Funcionar sem alvará sanitário; produtos perecíveis que necessitam de controle de temperatura expostos em temperatura inadequada (ambiente); ausência de manual de boas práticas e procedimentos operacionais padronizados devidamente registrados; manipuladores não apresentam capacitação comprovada; ausência de responsável técnico comprovadamente capacitado. Condutas tipificadas no Art.17, inciso I e IV da Lei Complementar 096/04; Decreto Lei 986/69, Art.45 e 16; Decreto Municipal 8.297/87, Art.65; RDC 216/04, item 4, subitem 4.8.5, 4.11.1, 4.6.7; Lei Municipal 2.974/03, art.1°\r\n\r\n\r\n  O autuado apresentou defesa às fls. 04/50, que acolho por ser tempestiva segundo a qual alega que os produtos perecíveis foram armazenados em local com temperatura ambiente ideal ao seu acondicionamento físico e anexou em defesa todos os documentos solicitados por este órgão fiscalizador. Pelo lado fiscal, apresentou-se réplica que aceitou em partes os argumentos da defesa, com a ressalva de que fosse aplicada uma pena de advertência. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I e IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do municipio, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 10 de junho 2013\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}