{"ndoc":37883,"descr":"Processo: 000028334/2013\r\nAutuado (a) DROGARIA GOLD LTDA-ME\r\nAuto de Infração: 00405\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.924.211/0001-60, COM ENDEREÇO COMERCIAL NA AVENIDA GOIÁS, N° 819, CENTRO, ANÁPOLIS-GO, foi autuado em 05 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento está funcionando sem o alvará sanitário referente ao exercício de 2013; não possui um programa de sanitização, incluindo desratização e desinsetização que deve ser executado por empresa licenciada e não foram apresentados registros de execução; o PGRSS não atende a legislação específica e à realidade da drogaria; deixou de apresentar os laudos de incineração dos medicamentos com prazo de validade expirado; o recipiente utilizado para descarte dos materiais perfurocortantes estava muito cheio (transbordando). Conduta tipificada na Lei Federal 5.991/73, artigo 21; RDC 44/2009, artigos 7º , § Único, 38 § 2º  e 97; RDC 306/2004, Capítulo VI, item 11, subitem 11.2 e item 14, subitem 14.3 c/c a lei Complementar 096, artigo 17, I e IV.\r\n\r\nO autuado apresentou defesa às fls. 04/27, que acolho por ser tempestiva, segundo a qual admite as irregularidades, mas as atribui ao fato ter colocado empresa a venda e que esse processo estaria correndo mais o pretenso comprador desistiu da compra, bem como a incineração dos medicamentos que depende de empresa terceirizada e Anápolis/GO não possui estabelecimento especializado para tal fim, então contrataram uma empresa de Goiânia e devido a grande demanda de serviço ainda fez a busca dos produtos para a incineração, alega ainda que o item ausência do PGRSS está fazendo as devidas correções e no quesito programa de sanitização já convocou uma empresa para o serviço. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensoria ofertada, pois a empresa admite as irregularidades e alega que já as corrigiu, até contratando uma empresa de Goiânia, pois Anápolis não possui uma especializada para esse tipo de trabalho por isso atrasou o recolhimento dos produtos para incineração, mais a empresa contratada é de Anápolis (nos documentos anexados à defesa o endereço é de Anápolis/GO), confirmando assim as razões da autuação, e ainda menciona um item que não foi motivo de autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 30 de setembro 2013\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}