{"ndoc":40483,"decr":"\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 14/11/2013\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: CAPS Crescer\r\nENDEREÇO:______________________________________-\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nCentro de apoio psicossocial da infância e da adolescência\r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás de Goiás, 9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007;\r\n\r\n\r\n\r\n\r\n\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n   \r\n6.1-Geral:\r\n\r\n\"\tPresença de avarias nas paredes e teto  (infiltrações, mofos)\r\n\"\tAs lixeiras por outras dotadas de tampa, saco plástico e acionamento não-manual.\r\n\"\tPresença de carpete almofadas revestidas de tecido no consultório de psicologia.\r\n\"\tPossui avarias em mobiliários e equipamentos.\r\n\r\n\r\n6.2-Farmácia\r\n\r\n\"\tRetirar objetos alheios de dentro da farmácia.\r\n\"\tClimatizar de modo que os medicamentos fiquem armazenados em  temperatura conforme o fabricante.\r\n\r\n6.3-Cozinha\r\n\r\n\"\tA porta precisa ter fechamento automático\r\n\"\tAs janelas devem ser teladas com tela milimetrada\r\n\"\tPrecisa ser instalado um exaustor sobre o fogão\r\n\"\tAs lixeiras devem ser com tampa, saco plástico e acionamento não-manual;\r\n\"\tAs lâmpadas devem ter proteção antiqueda e antiexplosão;\r\n\"\tForrar o teto com material liso, lavável e impermeável;\r\n\"\tNão há um funcionário especifico para as atividades de preparo dos alimentos, segundo averiguado no local  a atividade é exercida pela funcionaria da limpeza,  onde a mesma realiza essa atividade em conjunto com  a higienização da unidade.\r\n\r\n6.4-Sanitarios \r\n\r\n\"\tInexistência de sanitários por gênero tanto para os profissionais quanto para os pacientes.\r\n\"\tAusência de sanitários adaptados aos portadores de necessidades especiais.\r\n\r\n6.5- Sala de administração de Medicamentos/dose supervisionada\r\n\r\n\"\tOs medicamentos são administrados na recepção.\r\n\"\tInexistência de um posto de enfermagem.\r\n\r\n6.6-Espaço de convivência dos pacientes\r\n\r\n\"\tOcorre no corredor entre os consultórios .\r\n\r\n6.7- Farmácia \r\n\r\n\r\n\r\n\r\n\r\n6.8-Documentos : A unidade não apresentou :\r\n\r\n\"\tPlano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n\"\tProcedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e brinquedos da unidade;\r\n\"\tRegistro da limpeza do reservatório de água realizado semestralmente, \r\n\"\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário;\r\n\r\n\r\n7.\tCONCLUSÃO:\r\n\r\n      Esta unidade necessita de adequações estruturais e organizacionais. Sendo a situação de mais risco sanitário a cozinha, necessitando  de adequação imediata como um profissional exclusivo para exercer as atividades; na farmácia foi averiguado que não há  responsável técnico ; necessidade de correções na estrutura como as infiltrações na unidade e garantir a climatização nos consultórios , pois as janelas ficam fechadas no momento dos atendimentos. \r\n\r\n\r\nFiscais VISAM\r\n\r\n\r\nLuciene de S.B.G.Silva\r\n\r\n\r\n\r\n\r\nSONIA MARIA FAUSTINO\r\n\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\n"}