{"ndoc":44883,"descr":"\r\n\r\n\r\n\r\n\r\n\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\t\r\n\r\nEmpresa:\r\nUnivida Farmácia de Manipulação e Drogaria EIRELE-ME\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 03 de julho de 2014\r\nN° do Relatório: 003\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: Univida\r\n1.2.\tRazão Social: Univida Farmácia de Manipulação EIRELE-ME\r\n1.3.\tCNPJ: 17.891.134/001-42\t x Matriz \tFilial \r\n1.4.\tEndereço: Rua Barão do Rio Branco  Nº 810 \r\n1.5.\tMunicípio/cidade: Anápolis UF: GO CEP: 74000-000\r\n1.6.\tFone: (62) 3978 0230 \r\n1.7.\tE-mail: univida.farmacia@hotmail.com \r\n1.8.\tRepresentante legal: Thayllane Pereira Leitão CPF: 037.555.881-02 \r\n1.9.\tResponsável técnico: Viviane Dias dos Santos CRF/UF: 10730/GO \r\n\r\n1.10.\tAtividades requeridas:\r\n X    GRUPO I Manipulação de medicamentos a partir de insumos/matérias-primas, inclusive de origem vegetal\t     GRUPO II Manipulação de substâncias de baixo índice terapêutico\t X   GRUPO III Manipulação de:          (X) antibióticos          (X) hormônios           (  ) citostáticos           (x) substâncias sujeitas a controle especial\t     GRUPO IV Manipulação de produtos estéreis\r\n     GRUPO V manipulação de medicamentos homeopáticos\t     GRUPO VI Manipulação de doses unitárias e unitarização de dose de medicamentos em serviços de saúde              \t     Outras      \r\n\r\n\t\t\t\r\n1.11.\tAFE para:\r\n x    Manipulação de produtos magistrais\t x   Manipulação de produtos oficinais\t x   Dispensação de medicamentos não sujeitos a controle especial\t x  Dispensação de medicamentos sujeitos a controle especial\r\n     Aplicação de injetáveis\t     Fracionamento\r\n    Prestação de serviços farmacêuticos\t x Comércio de produtos de higiene, cosméticos, de perfumes, de correlatos, de alimentos e de plantas medicinais\r\n\t\t\r\n1.12.\tAE para:\r\n x   Manipulação de substâncias sujeitas a controle especial\t\t\t\r\n\t\t\t\r\n\t\t\r\n2.\tINSPEÇÃO\r\n2.1.\tPeríodo: 01/07/2014\r\n2.2.\tObjetivo da inspeção: Relatório para fins de peticionamento de AFE e AE na ANVISA. \r\n2.3.\tPeríodo da última inspeção:  \r\n x   A empresa está sendo inspecionada pela primeira vez\r\n3.\tPESSOAS CONTACTADAS NA EMPRESA\r\n3.1.\tNome: Viviane Dias dos Santos CRF/UF: 10730/GO Cargo: Responsável Técnico\r\nTelefone: (62) 39780230\tE-mail: univida.farmacia@hotmail.com\r\n4.\tINFORMAÇÕES GERAIS\r\nA empresa possui uma área total de 172,71m2. A estrutura física atende ao projeto arquitetônico aprovado pela vigilância. Os arredores do estabelecimento estavam limpos. As paredes são de alvenaria e algumas paredes internas são de gesso cartonado, pintadas com tinta lavável e estavam sem infiltrações ou rachaduras. Os armários do laboratório são de MDF fornicado. Todos os ralos são sifonados com tampas escamoteáveis. \r\nA empresa apresentou programa de controle de pragas e os relatórios técnicos de realização do serviço com a periodicidade de 3 meses.\r\nForam verificados também os procedimentos operacionais padrão para a realização de todas as atividades. Também a empresa possui o Manual de Boas Práticas de Manipulação e o Plano de Gerenciamento de Resíduos. Sendo que a empresa apresentou o contrato com a empresa responsável pela incineração dos resíduos.\r\nA empresa conta com um plano de prevenção de incêndios e possui na área diversos extintores de incêndio que estavam devidamente carregados. Apresentou também o Certificado de Conformidade do Corpo de Bombeiros com validade até 02/11/2014.\r\nA empresa conta com as seguintes áreas: almoxarifado, área de dispensação, áreas de paramentação, controle de qualidade, área administrativa, DML, sanitários, vestiários, laboratório de manipulação de sólidos, laboratório de manipulação de semissólidos e líquidos, laboratório de manipulação de hormônios e laboratório de manipulação de antibióticos com suas respectivas antecâmaras. \r\nA empresa possui armário para guarda de pertences dos funcionários.\r\nA empresa conta com armários com dispositivo de tranca e chaves no almoxarifado e na área de dispensação para a guarda de insumos e medicamentos manipulados sujeitos a controle especial.\r\n5.\tUTILIDADES\r\n5.1.\tSistema de água\r\nO sistema de obtenção de água purificada é a Osmose reversa.\r\n5.2.\tSistema de Ar\r\nA empresa possui o sistema de ar condicionado individual, sendo que cada ambiente possuir um ar condicionado do tipo split.\r\n5.3.\tSistema Informatizado\r\nO sistema informatizado utilizado pela empresa é o Pharmacie que conta com o módulo do SNGPC versão 2.0.\r\n\r\n6.\tAMOSTRAGEM E ARMAZENAMENTO DE MATERIAIS/PRODUTOS\r\n6.1.\tAmostragem\r\nA amostragem será realizada no Controle de Qualidade.\r\n6.2.\tArmazenamento\r\nA empresa conta com um almoxarifado com prateleiras impermeabilizadas. \r\n7.\tPRODUÇÃO DE SÓLIDOS \r\n7.1.\tPesagem\r\nPossui área para pesagem com ponto de exaustão qualificado.\r\n7.2.\tPrograma de manutenção\r\nEstá sendo elaborado.\r\n7.3.\tPrograma de calibração\r\nFoi concluída e os laudos foram apresentados.\r\n7.4.    Qualificação de equipamentos \r\nO sistema de exaustão está qualificado.\r\n\r\n8.\tPRODUÇÃO SEMI-SÓLIDOS E LÍQUIDOS \r\n\r\n8.1.\tPesagem\r\nPossui área de pesagem com sistema de exaustão qualificado.\r\n8.2.\tPrograma de manutenção\r\nEstá sendo elaborado.\r\n8.3.\tPrograma de calibração\r\nFoi concluído. \r\n8.4.    Qualificação de equipamentos \r\nO sistema de exaustão está qualificado.\r\n9.\tPRODUÇÃO HORMÔNIO E ANTIBIÓTICOS \r\n\r\n9.1.\tInstalações\r\nPossui cabines exclusivas para cada uma das classes terapêuticas. Ambas possuem barreira física com antecâmara provida de sistema de exaustão com pressão negativa.\r\n9.2.\tPesagem\r\nConta com uma área para pesagem. E balança exclusiva para cada classe.\r\n9.3.\tPrograma de manutenção\r\nEstá sendo elaborado. \r\n9.4.\tPrograma de calibração\r\nFoi concluído.\r\n9.5.   Qualificação de equipamentos \r\nO sistema de exaustão e ar condicionado foi qualificado. E foi apresentado projeto do sistema de maneira a comprovar que é independente dos demais.\r\n10.\tCONTROLE DE QUALIDADE\r\n10.1.\tInstalações\r\nPossui armário em MDF, bancadas em granito, pia em inox e os equipamentos e utensílios necessários para realizar a atividade, tais como, capela de exaustão de gases, balança analítica, aparelho de ponto de fusão, Phmetro, picnômetros e vidrarias diversas que estavam devidamente calibradas.\r\n10.2.\tAtividades\r\nUtilizado para realizar as análises de insumos e produtos acabados.\r\n10.3.\tReferências e especificações\r\nAs especificações técnicas dos insumos estão sendo elaboradas.\r\n10.4.\tPrograma de calibração.\r\n10.5.\tFoi concluído.\r\n10.6.  Qualificação de equipamentos \r\nNão apresentava sistema de exaustão na balança analítica.\r\n\r\n11.\tGARANTIA DA QUALIDADE\r\n\r\nA empresa está em fase de implantação do Sistema de Garantia da Qualidade a apresentou para a equipe os seguintes procedimentos Operacionais: Auto-inspeção, Controle de Mudanças, Recolhimento, Reclamação e devolução, Treinamento, Qualificação de fornecedores e Monitoramento do processo magistral, dentre outros.\r\n     \r\n\r\n12.\tCONSIDERAÇÕES GERAIS / AVALIAÇÃO DE RISCOS / RECOMENDAÇÕES\r\nFoi recomendada a empresa que melhorasse os procedimentos operacionais padrão de maneira a descrever melhor todas as atividades e adequasse o layout dos procedimentos. Também deverá providenciar um organograma e descrição de todas as funções e responsabilidades dos colaboradores. Realizar a identificação de todas as áreas. Providenciar lixeiras com pedal. Realizar manutenção preventiva de todos os ares condicionados. Realizar as análises de água potável e água purificada. Providenciar estudo de padronização de excipientes.\r\n\r\n13.\tCONCLUSÃO\r\nA empresa apresenta condições satisfatórias para executar as atividades de manipulação e dispensação de produtos magistrais e oficinais a partir de insumos/matérias-primas, inclusive de origem vegetal e substâncias sujeitas a controle especial.\r\n\r\n\r\n\r\n13.1.\tMedidas adotadas/ Documentos emitidos\r\nFoi emitido um Termo de Intimação Nº 34971\r\n\r\nEquipe Inspetora\tAssinatura\r\nGleiciane Maria José da Silva\t\r\nEdson Arantes Faria Filho\t\r\n\r\n\r\n"}