{"ndoc":53683,"descr":"Fica a pessoa jurídica intimada a:\r\n1. Apresentar comprovante de treinamento dos manipuladores\r\n2. Apresentar atestado de saúde ocupacional dos manipuladores.\r\n3. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado \r\n4. Apresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma\r\n5. Possuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais, livre de odores ou incômodos à vizinhança\r\n6. Instalações elétricas embutidas, protegidas em tubulações limpas e íntegras (\r\n7. Ralos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto\r\n8. Depósito de carvão ou lenha fora da área de manipulação \r\n9. Balcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes; mantidos em condições higiênico-sanitárias apropriadas\r\n10. Área de produção: sem comunicação direta com banheiros e vestiários\r\n11. Área de produção: pias com água corrente, material resistente, impermeável, bem conservadas, em posição estratégica em relação ao fluxo, com capacidade proporcional a demanda, providas de cartazes indicando a finalidade das mesmas.\r\n12. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal \r\n13. Utensílios e equipamentos protegidos e ordenados em local próprio, em armários ou prateleiras impermeáveis \r\n14. Os ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante \r\n15. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) \r\n16. Alimentos devidamente rotulados\r\n17. Produtos saneantes utilizados regularizados pelo Ministério da Saúde \r\n18. Reparar avaria na torneira;\r\n19. instalar cobertura ou proteção no corredor de acesso aos vestiários e câmaras frias;\r\n20. higienizar brinquedos, na brinquedoteca, usando sanitizante de forma adequada;\r\n21. apresentar laudo de potabilidade da água usada para fabricação de gela;\r\n22. apresentar certificado de conformidade dos Bombeiros.\r\n\r\nObservação: Liberado alvará sanitário após apresentação dos documentos descritos nos itens 1, 2, 3, 4 e Certificao de conformidade dos Bombeiros."}