{"ndoc":58583,"decr":"FICA A PESSOA FÍSICA INTIMADA A:\r\n1.\tApresentar Alvará de Autorização Sanitária. \r\n2.\tApresentar Certificado de Conformidade do Corpo de Bombeiros atualizado (lei estadual 16140/2007, artigo 128)\r\n3.\tApresentar comprovante de treinamento dos manipuladores (RDC 216/2004 item 4.6.7).\r\n4.\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n5.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n6.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4).\r\n7.\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão (RDC 216/04, item 4.1.10).\r\n8.\tÁrea de produção: lavatório exclusivo para a higienização das mãos, em ponto estratégico, dotado de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n9.\tPossuir filtro de água que atenda a demanda, sendo vedada a utilização de filtros de barro (RDC 216/04, item 4.4.1).\r\n10.\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento (RDC 216/04 itens 4.10.3, 4.1.16).\r\n11.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n12.\tÓleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para empresas especializadas (RDC 216/04 item 4.8.1).\r\n13.\tUso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos (RDC 216/04, itens 4.6.3, 4.6.6).\r\n"}