{"ndoc":61583,"descr":"Processo: 000010857/2019\r\nAutuado (a): PHARMA BRA COM. DE PROD. FARMACEUTICOS EIRELI\r\nCNPJ/CPF: 22.351.840/0001-31\r\nAutos de Infração: 1237\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nPHARMA BRA COMÉRCIO DE PRODUTOS FARMACEUTICOS EIRELI, devidamente qualificado às fls. 2/3, localizado na Av. Juscelino Kubistchek, Quadra 19, Lote 15-F, nº 704-A, Jundiaí, Anápolis/GO, foi autuado em 08 de fevereiro de 2019, por ter cometido a seguinte infração:\r\n1 - FICA AUTUADA POR MANTER MEDICAMENTOS ARMAZENADOS NO DEPÓSITO E NA GELADEIRA QUE NECESSITA DE MONITORAMENTO DE TEMPERATURA (15º a 30º C) NO CASO DO DEPÓSITO E (2º A 8º C) NO CASO DA GELADEIRA SEM REGISTRAR, MONITORAR A TEMPERATURA. NÃO HAVIAM FORMULÁRIOS PREENCHIDOS.\r\n\r\nA conduta acima está tipificada no artigo 100, XXXI da lei complementar 377/2018 c/c a portaria 802/98, Anexo II, artigo 6º, IV.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese, que a empresa possui um numero reduzido de colaboradores e que o colaborador responsável pelos registros manual da temperatura cometeu uma falha, alega ainda, mudança climática na ultima semana, o que elevou a temperatura na região, mas que tal fato não se repetirá. Conclui solicitando a penalidade de advertência, uma vez que assumiram a responsabilidade pelo fato.\r\nEm resposta à defesa, o agente fiscal confirma os motivos da presente autuação, pois a empresa é responsável por manter as condições necessárias de conservação dos produtos e por manter o quadro de funcionários compatível com a atividade. E mais, observaram durante a inspeção que não havia registros de monitoramento de temperatura e umidade do local, o que está em desacordo com o que os fabricantes preconizam para armazenamento que é de 15ºC a 30º C para os medicamentos comuns e no caso dos medicamentos sensíveis à temperatura, 2ºC a 8ºC. Ressaltou que o armazenamento fora desses parâmetros pode comprometer a eficácia e a qualidade dos medicamentos.\r\n\r\nVejamos o que prevê o Anexo II, artigo 6º da Portaria 802/98:\r\n\r\nArt. 6º Os distribuidores devem contar com:\r\nI - farmacêutico responsável técnico;\r\nII - pessoal capacitado;\r\nIII - instalações e área física adequadas, em quantidade suficiente para o desenvolvimento das atividades de armazenamento e distribuição de produtos farmacêuticos. Assim como a segurança dos produtos quanto a sinistros ou desvios.\r\nIV - equipamentos de controle e de registro de temperatura ou umidade, ou qualquer outro dispositivo necessário à boa conservação dos produtos, devidamente calibrados.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuantes;\r\n...\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nO inciso XXXI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada PHARMA BRA COMÉRCIO DE PRODUTOS FARMACEUTICOS LTDA à multa no valor de R$R$332,09 (TREZENTOS E TRINTA E DOIS REAIS E NOVE CENTAVOS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis, 15 de julho de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}