{"ndoc":68983,"decr":"FICA APESSOA JURIDICA SUPRACITADA INTIMADA A CUMPRIR AS EXIGENCIA ELENCADAS MP DOCUMENTO ANEXO A ESTE TERMO DE INTIMAÇÃO, REFERENTE À INSPEÇÃO REALIZADA NA PRESENTE DATA. NA OCASIÃO FORAM ASSINALADOS OS SEGUINTES ITENS:\r\n\r\n04  Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado - Lei Estadual 16.140/2007, artigo 128 \r\n\r\n05  Apresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n\r\n06  Apresentar comprovante de higienização do reservatório de água feito a cada seis meses (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n\r\n07  Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n\r\n09  Possuir recipientes de coleta de lixo apropriados, de acordo com a quantidade de resíduos produzidos, providos de tampa acionada a pedal, com uso de sacos plásticos; e manter lixo acondicionado adequadamente até a coleta (RDC 216/2004, item 4.5.2).\r\n\r\n12  Instalações elétricas embutidas, protegidas em tubulações limpas e íntegras (RDC 216/04 item 4.1.9)\r\n\r\n16  Estufas e/ou balcões expositores com barreiras de proteção que garantam as temperaturas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3; Decreto Mun. 8297/97, art. 117, II).\r\n\r\n20  Área de produção: disponibilizar pias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n\r\n22  Equipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento (RDC 216/04 itens 4.10.3, 4.1.16; Decreto Mun. 8297/97, art. 102, XI).\r\n\r\n23  Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n\r\n25  Não fornecer ao consumidor ou utilizar na preparação de outros produtos alimentícios restos de alimentos, bem como sobras que não forem armazenadas em refrigeração (Decreto Mun. 8297/97, art. 85, I).\r\n\r\n33  Garantir uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; fazer uso de protetor para cabelos, máscara facial e sapato fechado aos manipuladores (RDC 216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\r\n"}