{"ndoc":80183,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal - APROVAÇÃO\r\n\r\nRazão Social: IDEALFARMA INDÚSTRIA E COMÉRCIO DE PRODUTOS FARMACÊUTICOS LTDA.\r\nProcesso: 20220092\r\nNome Fantasia: IDEALFARMA\r\nCNPJ: 05.153.990/0001-11\r\nEndereço: Rua R9, Qd 13C, Módulos 7 e 8, DAIA, CEP: 75132-065, Anápolis (GO).\r\nAtividades mencionadas no memorial descritivo: \r\n\"\t10.99-9-99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n\"\t46.37-1-99 - Comércio atacadista especializado em produtos alimentícios não especificados anteriormente;\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Resolução 273/05; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18; RDC 11/2012; NR 24.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(   ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( x ) Parecer fiscal do Memorial descritivo - Favorável\r\n(   ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA:\r\n\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo, bem como esclarecimentos disponibilizados após a 2ª análise fiscal de 27/04/2022, tem-se que a empresa esclarece que:\r\n1.\tO presente projeto contempla a produção de cápsulas gelatinosas, mediante o encapsulamento de óleos (com ou sem adição de vitaminas) adquiridos de fabricantes externos;\r\n2.\tA secagem das cápsulas gelatinosas irá acontecer dentro dos equipamentos, não havendo a exposição das mesmas à secagem em ambiente externo aos equipamentos ou uso de mecanismos físicos de secagem (como tecidos ou afins);\r\n3.\tOs sanitários e copa para tomada opcional de refeições dos funcionários irá acontecer no prédio anexo à unidade objeto desta avaliação, aprovada previamente mediante processo 2021.AL.030;\r\n4.\tNão haverá sala de pesagem da matéria-prima, visto que a empresa alega que os ingredientes utilizados nas bateladas serão utilizados em sua totalidade, na própria sala de manipulação da gelatina;\r\n\r\n\r\n\r\n\r\n\r\nSegundo o artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente ATENDE à legislação sanitária em vigor, e, portanto, pode ser aprovado.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat. 12183\r\n\t  \r\nAnápolis, 10 de junho de 2022.\r\n"}