{"ndoc":80883,"decr":"\r\n\r\n                                             Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000031565/2022\r\nAutuado: AKRON PHARMA S/A\r\nCNPJ: 13.036.559/0001-13\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane S. A. Campos e Fabíola Pedrosa.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02995, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\nINFORMAÇÕES GERAIS A CERCA DA EMPRESA\r\nA empresa Akron Pharma S.A pertence ao ramo alimentício e desenvolve a fabricação com distribuição nacional de alimentos e principalmente suplementos alimentares em cápsulas moles e duras, pós e gomas. Alguns produtos a empresa desenvolve como ingredientes para farmácias magistrais e indústrias (produtos intermediários) e os denomina internamente de matérias-primas alimentares. \r\nA empresa possui alvará sanitário vencido em novembro de 2020 e projeto arquitetônico aprovado pela Vigilância Sanitária Municipal. Porém, durante a vistoria realizada, verificou-se que a empresa executou alterações no lay out da planta física da mesma, o qual altera o fluxo de produção ora aprovado, sendo necessária a reapresentação do projeto arquitetônico para novo processo de avaliação e aprovação.\r\nAinda é importante dizer que a empresa possui várias marcas registradas junto à ANVISA e comunicadas junto à Superintendência de Vigilância Sanitária de Goiás - SUVISA, dentre elas as marcas \"Global Suplementos\" , \"Global Nutrition\"  e \"Global\" que são consideradas, pelos responsáveis, as marcas oficiais dos produtos da empresa. As demais marcas presentes nos registros e comunicações são utilizadas para as terceirizações de produtos que a indústria fabrica para outras empresas. \r\nA produção acontece em horário comercial de segunda a sexta-feira das 07h42min às 17h30min.\r\nA empresa possui amplo histórico junto a este órgão fiscalizador sendo o mesmo desfavorável em diversas situações, especialmente no que tange boas práticas de fabricação, rotulagem de produtos e propaganda, sempre com o agravante de alegações de propriedades terapêuticas e medicamentosas aos produtos não permitidas para alimentos e que não possam ser comprovadas.\r\nDA INSPEÇÃO ATUAL\r\nA inspeção atual foi iniciada de forma remota com o envio de e-mail aos responsáveis pela garantia da qualidade para que disponibilizassem à equipe de fiscalização, as documentações da empresa, através do e-mail alimentos.visa@anapolis.go.gov.br . \r\nNo dia 17 de maio de 2022 foi realizada a vistoria no local, juntamente com a equipe da Superintendência de Vigilância Sanitária (SUVISA), na ocasião foram verificados os documentos apresentados para comunicação de início de fabricação pela empresa e realizada visita em depósito de produto acabado.\r\nNo depósito de produto acabado foi verificada a presença de produtos denominados internamente pela empresa, de matérias primas alimentares, produtos da categoria de temperos, chás, farinhas e óleos gourmets e suplementos alimentares. \r\nDa linha de temperos, chás e farinhas não foram identificados, pela equipe da SUVISA o comunicado de inicio de fabricação dos mesmos e, portanto solicitado à segregação em depósito até que a empresa comprovasse sua regularização junto ao Sistema Nacional de Vigilância Sanitária. Também foi solicitado que a empresa apresentasse a listagem de todos os produtos classificados como \"matérias primas\" para formulação magistral, com as respectivas especificações:\r\n\"\tDesignação de cada produto, conforme as categorias de alimentos determinadas pela  ANVISA;\r\n\"\tNome fantasia ou código de identificação do principio ativo;\r\n\"\tIdentificação (se é produzido na empresa (Akron) ou adquiridos de terceiros); \r\n\"\tIdentificação da empresa terceirizada, casos seja um produto produzido por terceiros;\r\nAlém disso, foi solicitada à empresa a listagem de todos os produtos acabados fabricados com suas respectivas marcas, identificação a que categoria de alimentos, enquadramento junto à Legislação Brasileira de Alimentos e seus respectivos comunicados de inicio de fabricação (anexo X, Res 23/00), recebidos e assinados pela SUVISA.\r\nNo dia 18 de maio de 2022 foi dada continuidade a inspeção pelas fiscais Lidiane Simões e Fabíola Pedrosa, efetivas da Vigilância Sanitária do Município de Anápolis. Foi realizada discussão e avaliação do projeto arquitetônico previamente aprovado (Processo 2021.AL.046) em 04/02/22, bem como verificação de sua implementação. Além disso, foi realizada visita na área de fabricação de gelatinas e gummies.\r\nEm continuidade ao processo, no dia 19/05/2022 foi realizada a visita fiscal nas linhas de produção de cápsulas moles gelatinosas, cápsulas duras, linha de produção de \"matéria prima alimentar\", área do spray drier e demais áreas afins. A empresa apresentou às fiscais os comunicados de inicio de fabricação dos produtos que estavam segregados, estando os mesmos liberados ao mercado. A referida segregação foi solicitada pelo termo de intimação n° 92758, item 2 de 17/05/22.\r\nNo dia 25/05/2022 as fiscais Fabíola e Lidiane se dirigiram até a indústria para entrega de documentos e reunião com seus responsáveis. Foram emitidos os termos de intimação n° 88911 e o auto de imposição de penalidade n°92760. \r\nNo termo de intimação foi exigido á empresa: \r\n\"\tApresentar Programa de controle de alergênicos (PCAL) que garanta a ausência de contaminação cruzada ente os produtos, e, na sua impossibilidade, garantir os devidos alertas de rotulagem;\r\n\"\tIdentificar e informar na rotulagem dos produtos as substâncias alergênicas presentes no produto final;\r\n\"\tDeixar de fabricar e distribuir alimentos, produtos denominados pela empresa como suplemento alimentar sem especificações técnicas aprovadas para a categoria e nem com o padrão de identidade e qualidade (PIQ) aprovado e determinado pelas legislações de alimentos. Por exemplo: espirulina azul, viniferol, lycopil 10% licopeno, verbasnol 10% entre outros;\r\n\"\tClassificar e categorizar todos os produtos produzidos, que são considerados pela empresa alimentos, conforme classificação da biblioteca brasileira de alimentos da ANVISA. A empresa categoriza os produtos fabricados, denominado pela empresa \"matéria prima\", de acordo com a matéria prima utilizada na fabricação (adipogem - a empresa classificou como frutas e especiarias por usar em sua composição o mangostão - fruta e a pimenta- especiaria), portanto classificando erroneamente os produtos;\r\n\"\tDeixar de utilizar constituintes não autorizados para suplementos alimentares, ex: mangostão;\r\n\"\tDeixar de utilizar produtos fitoterápicos na fabricação de alimentos (fucus vesiculosos e laminaria japônica).\r\nO termo de interdição cautelar foi aplicado à fabricação, manipulação, fracionamento, venda e distribuição dos produtos denominados pela empresa como matérias-primas fabricadas pela indústria, utilizando metodologia de desenvolvimento interno ausentes de especificações técnicas correspondentes e autorizadas para as categorias designadas e veiculadas pela indústria.\r\nA empresa não apresentou evidências que comprovem que os produtos fabricados são considerados alimentos e obedecem aos padrões estabelecidos pela biblioteca brasileira de alimentos.  Neste sentido, considerando a missão precípua da vigilância sanitária de proteção a saúde publica, agindo de maneira a prevenir e minimizar e eliminar riscos de produtos de interesse a saúde em todas as etapas de produção considera-se a cautelaridade da interdição até que todos os parâmetros de segurança de composição, qualidade e eficácia sejam sanados. Foram listados os motivos da interdição, a seguir: \r\n1.\tPor fabricar e distribuir produtos categorizados pela empresa como suplementos alimentares em que estes atendam aos requisitos de PIQ (identidade, pureza e composição) e especificações técnicas aprovadas para a categoria e constantes nos anexos I e II da in 28 de 26/07/2018 e suas atualizações. Exemplo: A - a empresa fabrica/ distribui produto a partir da espirulina utilizando processamento tecnológico de desenvolvimento interno (envolve decantação água e secagem em spray dyer, envolvendo acréscimo de ingredientes como a maltodextrina, não apresentando laudo analítico que comprove as especificações técnicas aprovadas para este ingrediente conforme a in 28/18  (fcc10 e fcc 9. B- o mesmo acontece com os produtos denominados de verbasnol 10%, produzido a partir da azeitona verde, veniferol pw (resveratrol/0 produzido a partir do vinho tinto, lycopil 10% licopeno produzido a partir do tomate;\r\n2.\tPor fabricar distribuir e expor a venda produtos alimentícios sem obedecer nas suas composições às especificações dos respectivos PIQ das categorias de alimentos padronizados. Exemplo A- produto com denominação \"adipogen\" fabricado a partir da junção do mangostão e pimenta do reino moída, e do processamento tecnológico de desenvolvimento interno, sem apresentar classificação do produto conforme a biblioteca de alimentos. \r\nA empresa categoriza o produto final fabricado e denominado pela empresa como matéria prima de acordo com a matéria prima alimentar utilizada na fabricação, sendo porem que se trata de um produto processado e acrescido de ingredientes como a maltodextrina, possivelmente pertencentes a outras categorias desconsideradas pela indústria. \r\n3.\tPor fabricar, fracionar e distribuir produtos categorizados pela empresa como suplementos alimentares utilizando constituintes não autorizados para uso na composição de suplementos alimentares, ausentes nos anexos I eII da in 28//2018 e suas atualizações. Ex. Produtos mangoflex fabricado a partir do mangostao (garcinea mangostana);\r\n4.\tPor fabricar e distribuir produtos categorizados pela empresa como \"sea 3 alg\" utilizando as algas : fucus vesiculosos e laminaria japônica, constituintes estas não enquadradas na legislação brasileira de alimentos, caracterizando se como medicamento fitoterápico ou produtos fitoterápicos tradicionais sem registro ou notificação na ANVISA, desconsiderando os artigos 2 e 12° da LEI 6360/76.\r\n\tNo dia 27 de maio de 2022 foi apresentado pela empresa o documento RG-LCQ-063, rev 00, 01/22, Programa de Controle de Alergênicos, no qual a empresa identifica os contaminantes alergênicos intencionais e incidentais e se  compromete a apor etiquetas em todos os produtos acabados listados na planilha anexa ao termo de apreensão n. 92761 de 25/05/22.  Foi apresentado, na ocasião, plano de ação para execução do processo de re-rotulagem e rotulagem dos produtos, considerando as novas etiquetas com informações sobre alergênicos a serem inseridas nos mesmos.\r\nA empresa foi notificada a fazer o registro e a rastreabilidade de todo o processo de etiquetagem, além de deixar os documentos desse processo disponíveis à verificação da equipe fiscal. Neste sentido, foi realizada à liberação dos lotes dos produtos acabados e seus respectivos rótulos para etiquetagem, não podendo ser expedido nenhum lote ausente da identificação de alergênicos conforme o PCAL elaborado. A referida desinterdição não se referiu aos produtos denominados pela empresa de \"matéria-prima alimentar\", nem ao produto \"Suplemento alimentar de Spirulina em Pó\" (e seus respectivos rótulos), aos quais se mantém a apreensão emitida de n° 92761 de 25/05/22.\r\n\r\nDOS PEDIDOS DA EMPRESA\r\nA empresa solicita:\r\n1.\tRequer a autorização para proceder com a incineração dos produtos segregados em nosso estoque, haja vista a inadequação do mesmo para a comercialização. A empresa apresenta a relação dos produtos na defesa. \r\n2.\tCancelamento do auto de infração.\r\n\r\nCONCLUSÃO\r\nTendo em vista as adequações que foram executadas posteriormente às ações fiscais em questão e considerando-se o risco sanitário inerente ao processo de fabricação de alimentos, a equipe fiscal sugere a equipe julgadora:\r\n1.\tA anuência desta gerência ao pedido de incineração dos produtos segregados em estoque, mediante a apresentação de documentação comprobatória do processo;\r\n2.\tA aplicação da penalidade de multa levando-se em consideração o porte da empresa e o risco eminente exposto à saúde da população.\r\n3.\tQue seja realizada a suspensão total de fabricação dos produtos irregulares, descritos no AIP N°92760.\r\nNovamente ressaltamos que a empresa não faz o controle de alergênicos e nem identifica em sua rotulagem a presença de alergênicos. Tais medidas de correção apresentada em sua defesa só foram realizadas após a inspeção no local e verificação da falta desse controle, colocando assim em risco a saúde dos consumidores desses produtos e que não podem de forma alguma consumir tais alergênicos presentes em seus produtos. \r\nQuanto à classificação dos produtos de forma errada, a autuada reconhece o fazer erroneamente, demonstrando desconhecimento da legislação sanitária de alimentos.  \r\nSobre a interdição cautelar aplicada, a lei complementar 377 de 2018, o qual institui o código sanitário do município de Anápolis, determina que seja lavrado o termo de interdição para efetivar, como medida acauteladora, a interdição total ou parcial do estabelecimento ou suspensão total ou parcial de atividades. Essa medida acauteladora foi tomada para que a empresa cumprisse com as normas sanitárias exigidas em documentos fiscais e que culminará na imposição da penalidade sugerida por essa gerência a equipe julgadora.\r\nEm tempo, a medida acauteladora prevista não configura aplicação de penalidade sanitária, mas sim o regular exercício das prerrogativas da ação fiscal.\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\t\r\n\t\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\t\t\t\r\n\r\nAnápolis, 07 de julho de 2022.\r\n"}