{"ndoc":89683,"descr":"Razão Social: LUMINUS ODONTOLOGIA E ESTETICA LTDA\r\nCPF: 50.603.525/0001-90\r\nAtividades: CNAEs: 8630-5/04  e 96025-02\r\nEndereço: Rua 1º de maio, 85, Setor Central\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, procedi à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, referente às atividades descritas acima. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Projeto aprovado\r\n(x) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n \r\n- Descrever adequadamente no memorial descritivo todos os ambientes representados no projeto arquitetônico.\r\n- Descrever adequadamente no memorial descritivo a atividade realizada no ambiente denominado “Esterilização”\r\n- Apresentar na planta baixa, no ambiente denominado ESTERILIZAÇÃO, a disposição, além da autoclave, da seladora, cuba ultrassônica, indicando-os com a nomenclatura no local em que serão dispostos no ambiente. \r\n- Incluir no Projeto Básico de Arquitetura a ser apresentado à vigilância sanitária (para o caso de instalações que utilizam equipamentos de radiologia emissores de radiações eletromagnéticas ionizantes ou não ionizantes para fins diagnósticos ou intervencionistas):\r\n\r\nI - relação dos equipamentos, componentes e acessórios previstos para as instalações;\r\nII - planta baixa e cortes relevantes, apresentando:\r\na) leiaute das salas de exames e procedimentos;\r\nb) leiaute das salas de controle;\r\nc) posicionamento dos equipamentos;\r\nd) painel de controle;\r\ne) visores ou sistema de visualização da sala do equipamento;\r\nf) limites de deslocamento do tubo de raios X, no caso de instalações que se utilizam deste tipo de equipamento;\r\ng) janelas; \r\nh) mesas e mobiliário relevante; \r\nIII - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial.\r\n   - Apresentar o projeto de blindagem elaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal. A aprovação do projeto de blindagem deve preceder a análise dos demais itens previstos em outras normativas aplicáveis.\r\n\r\n \r\n                                                                                                              Anápolis, 05 de junho de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                                                            Fiscais Sanitários\r\n"}