{"ndoc":90583,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20230353\r\nRazão Social: DENTAL BRAZIL PRODUTOS ODONTOLÓGICOS MÉDICOS LTDA\r\nNome Fantasia: DENTAL BRAZIL\r\nCNPJ: 31.127.249/0001-96 Atividade: 46.45-1-03 - Comércio atacadista de produtos odontológicos\r\nEndereço: Rua 14 de Julho, nº 845 - Anápolis-Go.\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico                  (X) Análise fiscal de Memorial Descritivo\r\nAtendendo a determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo referente à empresa acima citada, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES:\r\n1.\tNo projeto há um ambiente denominado Estoque de Medicamentos. Tal atividade não está incluída no CNPJ. Caso a empresa pretenda exercer a atividade de comércio atacadista de medicamentos, deverá incluir o CNAE correspondente em seu cadastro e peticionar AFE para distribuição de medicamentos. A empresa já determinou quais medicamentos irá distribuir? Se sim, incluir no memorial;\r\n2.\tNa descrição do ambiente Estoque Geral, é mencionado o armazenamento de saneantes. Tal atividade não está incluída no CNPJ. Caso a empresa pretenda exercer a atividade de comércio atacadista de saneantes, deverá incluir o CNAE correspondente em seu cadastro e peticionar AFE para distribuição de saneantes;\r\n3.\tIncluir no memorial descritivo:\r\n3.1.\tAs circulações junto aos WCs e expedição e enumerá-las, tal como as circulações 1 e 2;\r\n3.2.\tEspaço abaixo da escada para TI;\r\n4.\tIncluir área para armazenamento de produtos devolvidos e recolhidos;\r\n5.\tIncluir área para recebimento de produtos;\r\n6.\tInserir fluxos de pessoal, resíduos e produtos no projeto arquitetônico;\r\n7.\tNo Estoque Geral, representar na planta baixa a delimitação da área destinada a cada classe (produtos para saúde, medicamentos, etc) e mobiliário (pálete, estante, etc). Equipamentos e descartáveis armazenados no local são produtos para saúde?\r\n\r\n8.\tCompatibilizar a identificação do ambiente descrito como Acesso no memorial descritivo e como Espaço livre para carrinhos de compra e acesso à loja na planta baixa.\r\n\r\n\r\n\r\nOBSERVAÇÃO: O PROJETO DEVE SER ENCAMINHADO À EQUIPE DE MEDICAMENTOS PARA ANÁLISE.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 07 de julho de 2023\r\n\r\n\r\n\r\n\r\n_________________________                                                          _____________________\r\nFiscal Sanitário                                                                                                      Engenheiro\r\n\r\n\r\n"}