{"ndoc":95283,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\nEmpresas\r\nAssociação Beneficente João Paulo II \r\nHospital Municipal Alfredo Abrahão\r\nRua P32, Jardim Progresso\r\nCNPJ: 22.564.221/0001-25\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 27/11/2023.\r\n1.\tIDENTIFICAÇÃO DAS EMPRESAS\r\n\r\n\r\n•\tRazão social: Associação Beneficente João Paulo II\r\n•\tNome fantasia: Hospital Municipal Alfredo Abrahão\r\n•\tCNPJ: 22.564.221/0001-25\r\n•\tResponsável Legal: não informado\r\n•\tResponsável Técnico: não comprovado\r\n•\tEndereço: Rua P32, Jardim Progresso\r\n•\tAtividade – 8610.1/02; 8610.1/01\r\n•\tData da Inspeção: 27 e 28 de novembro e 1 de dezembro de 2023.\r\n\r\n\r\n•\tRazão Social: Centro de Anatomia Patológica de Anápolis S/S Ltda\r\n•\tLagpac – Laboratório Goiano de Patologia e Citologia\r\n•\tCNPJ: 03.711.815/0001-77\r\n•\tResponsável Técnico: Marcos Mota da Silva\r\n•\tEndereço: Travessa Olimpo Barbosa de Melo, nº 193, Centro\r\n•\tAtividade: 8640-2/01; 8640-2/02\r\n•\tData da inspeção: 25 de Abril de 2023\r\n\r\n\r\n\r\n2.\tINFORMAÇÕES PRELIMINARES\r\nForam realizadas inspeções junto ao estabelecimento supracitado para avaliação do fluxo de exames de análises clínicas e exames anatomopatológicos realizados nesse local para suprir a demanda de pacientes da rede municipal de saúde dos pacientes internos, pré-operatórios e ambulatoriais do Hospital Municipal Alfredo Abraão.\r\nÉ importante ressaltar que, na inspeção realizada no dia 27/11/2023 constatou-se que o CNPJ da matriz da Organização Social que administra o Hospital Municipal Alfredo Abraão (22.564.221/0001-25) com sede em Pernambuco continua sendo o CNPJ utilizado pela instituição, visto que  ainda não foi criado CNPJ no endereço atual, neste município, contrariando o que foi estabelecido em Termo de Referência firmado entre a OS – Associação Beneficente João Paulo II e a Secretaria Municipal de Saúde, item 8.1.12. \r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n•\tRDC 50/02\r\n•\tRDC 63/11\r\n•\tRDC 302/05\r\n•\tRDC 07/10\r\n•\tRDC 222/18\r\n•\tLei Estadual SES/GO 16140/07\r\n•\tLei Complementar 377/18\r\n\r\n\r\n3.1.\tLABORATÓRIO DE ANÁLISES CLÍNICAS – PACIENTES DO HOSPITAL MUNICIPAL ALFREDO ABRAÃO E LABORATÓRIO LAGPAC E LABORATÓRIO SABIN (LABORATÓRIO DE APOIO)\r\n\r\n?\tO laboratório que se encontra dentro do Hospital Municipal Alfredo Abraão é o Laboratório Central do Município de Anápolis – LACEMA, que antes ficava no Hospital Municipal Jamel Cecílio. No entanto, o LACEMA não está sob gestão da Organização Social que administra o Alfredo Abrahão e continua sendo gerido pela Secretaria Municipal de Saúde.\r\n\r\n?\tO LACEMA não recebe mais nenhuma amostra dos pacientes do Hospital Municipal Alfredo Abrahão, pois a prefeitura paralisou a prestação de serviços do Lacema para a Organização Social que administra o hospital. \r\n?\tOs exames dos pacientes do Alfredo Abrahão, tanto internos como ambulatoriais são encaminhados para o Laboratório Sabin Medicina Diagnóstica, CNPJ: 02.325.140/0001-65 que realiza todos os exames laboratoriais coletados de pacientes encaminhados do hospital, com exceção dos exames microbiológicos e anatomopatológicos, que continuam sendo terceirizados pelo Laboratório LAGPAC, Razão Social: Centro de Anatomia Patológica de Anápolis, CNPJ: 03.711.815/0001-77, situado na Travessa Olímpio Barbosa de Melo, nº 193, Bairro Central, Anápolis, que tem por responsável técnico o Dr. Marcos Mota da Silva, médico patologista. Os dois contratos de prestação de serviços entre o Hospital Municipal Alfredo Abrahão e o LAGPAC e o Sabin foram apresentados. \r\n?\t No entanto, verificou-se que, segundo as exigências do Contrato de Gestão Emergencial firmado entre a Prefeitura Municipal de Anápolis e a Organização Social que assumiu a gestão do Hospital Alfredo Abrahão, nos itens 6.3 e 6.3.1, o Serviço de Apoio Diagnóstico e Terapêutico – SADT interno e externo do hospital deve disponibilizar exames e ações de apoio diagnóstico e terapêutico aos usuários atendidos em regime de urgência e emergência, internação e atendimento ambulatorial da Unidade, sendo que o SADT interno deverá ser disponível 24 horas por dia, ininterruptamente. \r\n?\tO item 6.3.1.3 do contrato diz que o Laboratório de Análises Clínicas, que faz parte do SADT, deve prestar serviços laboratoriais de MICROBIOLOGIA, PARASITOLOGIA e ANÁLISES CLÍNICAS aos pacientes internados e aos atendidos no HAA. Como foi visto no item 6.3.1 do contrato e acima citado, esses serviços laboratoriais devem ser prestados ininterruptamente, por 24 horas. No entanto, o laboratório que realiza os exames de MICROBIOLOGIA dos pacientes internados e atendidos no HAA é o LAGPAC, que funciona das 07:00 às 17:00 horas, de segunda a sexta feira. \r\n\r\n?\tO Laboratório Sabin que faz os demais exames que não são de microbiologia, ou seja, exames de hematologia, bioquímica, urainálise, eletrólitos, coagulação sanguínea entre outros, funciona das 6:30h as 17:00h, de segunda a sexta e das 6:30h as 12:00h aos sábados. Sendo assim, os pacientes que necessitam de exames de análises clínicas de qualquer tipo não têm assistência após as 17:00 horas, nem nos finais de semana, após as 12 horas de sábado, descumprindo o termo de referência assinado pela OS e descumprindo também a legislação sanitária vigente (RDC 50/02 e RDC 07/10)  que exige que todo laboratório que preste serviço para unidades de urgência, emergência e UTI devem funcionar 24 horas por dia. \r\n\r\n?\tOs pacientes ficam desassistidos durante todo o final de semana para os exames de microbiologia e após as 12 horas de sábado para os demais exames clínicos que não são de microbiologia e durante todas as noites para qualquer exame necessário dentro da UTI, como um hemograma, uma glicemia ou uma cultura de urina. \r\n?\tTambém foi verificado in loco que o LAGPAC não possui área técnica para analisar as amostras de exames de análises clínicas, sendo que todos os exames são terceirizados para laboratórios de apoio. Os exames de análises clínicas, com exceção das amostras microbiológicas, são enviados para o laboratório Hermes Pardini, em Goiânia. Já as amostras de microbiologia são enviadas, segundo o dr. Marcos, para o Laboratório Gama, em Abadiânia - GO, que por sua vez terceiriza toda sua microbiologia para o Laboratório DB Diagnósticos, em São Paulo. Portanto, os exames de hemocultura, urocultura, cultura, secreção traqueal, líquor, swab retal, etc. oriundos de pacientes do Hospital Municipal Alfredo Abraão são encaminhados para o laboratório de apoio, mas apenas em horário comercial, pois o LAGPAC não funciona aos finais e nem no período noturno. Sendo assim, os pacientes da UTI do Alfredo Abraão estão completamente desassistidos nos exames de microbiologia durante o período noturno e nos finais de semana.\r\n\r\n?\tTendo em vista a não conformidade citada acima, faz-se necessário que o hospital disponibilize um laboratório de análises clínicas que preste assistência laboratorial diagnóstica durante 24 horas por dia, os 7 dias da semana, para TODOS os exames realizados pelos pacientes do hospital, inclusive os exames de microbiologia.\r\n\r\n\r\n\r\n"}