{"ndoc":98183,"descr":"Considenando a inspeção fiscal realizada no presente estabelecimento, em atendimento à OS 20240281 de 24/01/24, tem-se as seguintes determinações baseadas na RDC 713/22 que determina os requisitos sanitários dos gelados comestíveis e dos preparados para gelados comestíveis (produto fabricado: mix de açaí). No momento da inspeção verificou-se que as atividades produtivas da presente empresa não se iniciaram. a qual encontra-se em fase de implementação de projeto arquitetônico previamente aprovado junto à esta gerência. Neste sentido fica a pessoa jurídica supracitada intimada a:\r\n1. Implementar projeto arquitetônico previamente aprovado junto à visa em sua integralidade, anteriormente ao início das atividades produtivas; 2. Apresentar comprovante de vínculo com RT legalmente habilitado, considerando as atividades produtivas; 3. Somente fazer uso de matérias-primas providas de comprovante de origem e inspeção, especialmente em se tratando do açaí (polpa); 4. Aplicar as boas práticas de fabricação para o preparo e distribuição do produto, conforme a RDC 267/03, dispondo dos procedimentos operacionais padronizados (POPs) estabelecidos na norma juntamente com seus respectivos registros; 5. Garantir rastreabilidade de todo o processo produtivo, incluindo a distribuição dos produtos fabricados, de forma que a Ordem de Produção a ser estabelecida contemple a rastreabilidade das matérias-primas utilizadas, bem como produtos fabricados, com seus respectivos lotes de produção; 6. Apresentar plano de amostragem para análise laboratorial do produto acabado, conforme os padrões microbiológicos (RDC 724/22); de matérias macro e microscópicas (RDC 623/22) considerando o volume produtivo e amplitude de distribuição; considerar ainda no plano de amostragem a análise de potabilidade da água (semestral); 7. Realizar comunicado de início de fabricação dos produtos conforme a Res 23/00 (anexo X). Para tanto devem ser disponibilizados: A. formulário (anexo X da Res 23/00) devidamente preenchido; B. fichas técnicas dos produtos fabricados; C. dizeres de rotulagem (e arte dos rótulos em tamanho original) elaborados conforme a RDC 727/22 e RDC 429/20; 8. Considerar nos dizeres de rotulagem as declarações quanto à presença itencional (contém) e incidental (pode conter) de alergênicos conforme PCAL (plano de controle de alergênicos - PCAL), caso exista;\r\n\r\nPara os comunicados de início de fabricação: falar com a nutricionista Érika. Informações adicionais e de orientação podem ser solicitadas pelo e-mail: comunicadoalimentos@anapolis.go.gov.br\r\n\r\nDúvidas equipe de fiscalização:\r\ne-mail: alimentos.visa@anapolis.go.gov.br\r\n"}