{"ndoc":98883,"decr":"Número do Processo: 00001230/2024\r\n\r\n\r\nMANIFESTAÇÃO FISCAL\r\n\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: INDCOM AMBIENTAL LTDA\r\nNome de Fantasia: INDCOM AMBIENTAL\r\nCNPJ: 00.995.353/0001-79\r\n\r\n2.\tREFERÊNCIA\r\nAuto de Infração nº 0462 lavrado em 14/12/2023.\r\n\r\n3.\tDOS FATOS\r\n\r\n\tNo dia 11 de dezembro de 2023, as autoridades sanitárias, lotados na Gerência de Vigilância Sanitária de Anápolis-GO, realizaram como previsto na Lei Comp. 377/18 Art.39 a inspeção fiscal na empresa INDCOM AMBIENTAL LTDA.\r\nNo estabelecimentos, os fiscais foram recebidos pela responsável técnica da empresa, a qual já havia conhecimento das exigências afins a atividade desempenhada. Na ocasião foram verificadas as condições sanitárias do local, saúde do trabalhador, em todo âmbito da empresa.\r\nOnde foi se verificou o descumprimento de exigências sanitárias, com itens já de conhecimento da empresa, não obstante inspeções realizadas anteriores. Portanto após a análise do local e documentos, foi basilar lavrar o auto infração por infringir disposições legais.\r\n\tConsta na defesa nas folhas 14 a 18 a solicitação de consideração, citando algumas medidas adotadas para sanar as irregularidades. \r\nNa argumentação da defesa cita que: `` a ação de fiscalização realizada na Indcom Ambiental redundou na adoção de medidas efetivas por parte do empreendedor, no que tange à eliminação dos riscos ali presentes, sejam eles atinentes aos colaboradores da empresa, sejam eles reativos ao meio ambiente.’’\r\nMenciono que, na Lei Complementar 377/18 de junho de 2018 que, institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nDA VIGILÂNCIA SANITÁRIA \r\nArt. 4°. Entende-se por vigilância sanitária o conjunto de ações capaz de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, compreendendo: I - O controle de bens de consumo que, direta ou indiretamente, se relacionem com a saúde, compreendidas todas as etapas e processos, da produção ao consumo; II - O controle da prestação de serviços que se relacionem direta ou indiretamente com a saúde; III - Da geração, acondicionamento, armazenamento, transporte e disposição final de resíduos sólidos e efluentes, inclusive os resíduos de serviços de saúde e de outros poluentes, segundo a legislação específica; IV - Da saúde ambiental; V - Da saúde do trabalhador.\r\n§ 2°. As ações de vigilância em saúde do trabalhador abrangem no que se refere ao binômio saúde trabalho as atividades que se destinam, por meio das ações de vigilância sanitária e epidemiológica, à promoção e proteção da saúde dos trabalhadores submetidos aos riscos e agravos advindos dos ambientes, das condições e dos processos de trabalho, da manutenção ou incorporação de tecnologias potencialmente nocivas à saúde e também das condições de produção, extração, armazenamento, transporte, distribuição e manuseio de substâncias, produtos, máquinas e equipamentos.\r\nArt. 6°. À vigilância sanitária municipal compete:\r\nIX - Atuar em circunstâncias especiais de risco à saúde;\r\nDOS ESTABELECIMENTOS, PRODUTOS E SERVIÇOS DE INTERESSE À SAÚDE \r\nCapítulo I Dos Produtos e Serviços \r\nArt. 30. Cabe à vigilância sanitária, regulamentar, controlar e fiscalizar os bens, produtos, ambientes, as substâncias e a prestação de serviços de interesse direto ou indireto à saúde. § 1°. Entende-se por bens, produtos e substâncias de interesse à saúde aqueles que possam direta ou indiretamente afetar a saúde individual ou coletiva, incluídos:\r\nXI - Produtos perigosos, segundo classificação de risco da legislação vigente, tais como tóxicos, corrosivos, inflamáveis, explosivos, infectantes e radioativos;\r\nDos Estabelecimentos Art. 32. Sujeitam-se ao controle e à fiscalização sanitária os estabelecimentos que por sua natureza exercerem quaisquer das atividades previstas nesta lei, dentre as quais destacam-se a extração, transformação, preparação, purificação, produção, manipulação, fracionamento, conservação, beneficiamento, envase, reenvase, acondicionamento, transporte, armazenamento, distribuição, esterilização, embalo e reembalo, aplicação, dispensação, comercialização, uso ou entrega ao consumo, referentes aos produtos e substâncias e da prestação de serviços de interesse à saúde.\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão:\r\nIV - Apresentar instalações físicas em adequado estado de uso, conservação, manutenção e organização e em espaço adequado às atividades propostas; VI - Possuir e manter comprovação documental legalmente prevista, para a execução das atividades a que se propõe; E outros...\r\n\r\nConcluo que as atividades e atuações foram todas baseadas em legislações pertinentes. A empresa em questão já é fiscalizada há algum tempo, e sempre a vigilância sanitária por meio das inspeções realiza orientações, a visita em questão realizada, com a expectativa de liberação do alvará sanitário, mas a encontramos em desalinho com as normas.\r\n \r\nAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, conforme disposição legal pertinente.\r\n\r\n\t \r\nAnápolis, ___ de abril de 2024.\r\n\r\nAutoridades sanitárias\r\n\r\n\r\nDaniel Soares Barbosa          \r\n"}