{"ndoc":11943,"decr":"AOS 01 (UM) DIA DO MÊS DE NOVEMBRO DO ANO DE 2011 ÀS 14:30 (CATORZE HORAS) NO EXERCICIO DA FISCALIZAÇÃO SANITÁRIA FOI CONSTATADO QUE A EMPRESA SUPRACITADA INFRINGIU OS SEGUINTES DISPOSITIVOS LEGAIS E/OU REGULAMENTARES: \r\nDECRETO LEI 986 DE 21/10/2006 ARTIGOS 45 E 46;\r\nANEXO II, LETRA B, SUBITENS 1.4.2; 1.5.2; 1.6.2; 1.8.2; 1.15.2; 1.15.9; 1.3.1; 4.1.9; 4.1.7; 4.1.11; 1.10.11; 1.18.1; 1.18.2; 1.18.3; 5.1.1; 4.1.7; 4.3.2; 3.6.2; 3.6.1 DA RDC Nº 275, DE 21 DE OUTUBRO DE 2002;\r\nDECRETO MUNICIPAL 8297/1997, ARTIGO 80, INCISO VI, ARTIGO 81;\r\nLEI ESTADUAL Nº 16140, DE 02/10/2007, 124, COM A CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:\r\n01-\tO ESTABELECIMENTO FUNCIONA SEM ALVARÁ SANITÁRIO;\r\n02-\tO REVESTIMENTO DE PISO, PAREDES E TETO ENCONTRAM-SE AVARIADOS;\r\n03-\tAS ÁREAS DE MANIPULAÇÃO NÃO ESTÃO ISOLADAS EM RELAÇÃO À ÁREA EXTERNA E O TELAMENTO ENCONTRA-SE RASGADO;\r\n04-\tO ESTABELECIMENTO ENCONTRA-SE EM TOTAL FALTA DE HIGIENE, SENDO ENCONTRADOS INCLUSIVE EXCREMENTOS DE ANIMAIS;\r\n05-\tHÁ PRESENÇA DE GRANDE QUANTIDADE DE OBJETOS EM DESUSO/ALHEIOS ÀS ATIVIDADES;\r\n06-\tSÃO ENCONTRADOS NA PRODUÇÃO GÊNEROS ALIMENTÍCIOS COM DATA DE VALIDADE EXPIRADA;\r\n07-\tPRESENÇA DE MARGARINA ARMAZENADA FORA DE REFRIGERAÇÃO;\r\n08-\tOS RESÍDUOS SÃO MAL ARMAZENADOS;\r\n09-\tNÃO HÁ MANUAL DE BOAS PRÁTICAS E PROCEDIMENTOS OPERACIONAIS PADRONIZADOS;\r\n10-\tPRESENÇA DE ALIMENTOS DESPROTEGIDOS E SEM IDENTIFICAÇÃO;\r\n11-\tOS MANIPULADORES NÃO APRESENTAM CAPACITAÇÃO COMPROVADA;\r\n12-\tPRESENÇA DE PRODUTOS DETERIORADOS ARMAZENADOS NO LOCAL;\r\n13-\tINEXISTÊNCIA DE RESPONSÁVEL TÉCNICO COMPROVADAMENTE CAPACITADO.\r\nAS REFERIDAS IRREGULARIDADES ENCONTRAM-SE TIPIFICADAS NO ARTIGO 17 INCISOS I, IV, XI, XVI, LETRA B, DA LEI COMPLEMENTAR 096 DE 28/12/2004. O PRESENTE AUTO DE INFRAÇÃO SANITÁRIA É LAVRADO EM CONFORMIDADE COM O ARTIGO 32 INCISOS DE I A VII DA LEI COMPLEMENTAR 096 DE 28/12/2004, FICANDO NOTIFICADO O AUTUADO A PARTIR DO RECEBIMENTO DESTE, NOS TERMOS DO ARTIGO 32, PARAGRAFO ÚNICO DA MESMA LEI, QUE RESPONDERÁ PELO FATO EM PROCESSO ADMINISTRATIVO. O PRAZO PARA APRESENTAR DEFESA OU IMPUGNAÇÃO DO AUTO É DE 15 (QUINZE) DIAS A CONTAR DO RECEBIMENTO DESTE PERANTE A VIGILANCIA SANITARIA DO MUNICIPIO.\r\n"}