{"ndoc":121243,"descr":"Número do Processo: 000027041/2025\r\nAutuado: GUILHERME AQUINO BRASIEL\r\nNome Fantasia: MARMITEXPRESS\r\nCNAE: 5620-1/01 - Fornecimento de alimentos preparados preponderantemente para empresas\r\n           5620-1/04 - Fornecimento de alimentos preparados preponderantemente para consumo domiciliar\r\nCNPJ: 26.969.359/0001 - 65\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Angela Ribeiro Neves e Viviane Manoel da Silva Moraes\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\nÀ ILUSTRÍSSIMA AUTORIDADE JULGADORA,\r\nNós, Angela Ribeiro Neves, Fiscal Sanitário, matrícula nº 12151 e Viviane Manoel da Silva Moraes, matrícula nº 16374, no uso de nossas atribuições legais e em resposta à peça defensória apresentada pelo autuado, viemos respeitosamente manifestar-me nos seguintes termos, a fim de subsidiar a Vossa análise e decisão.\r\nI - DOS FATOS QUE ORIGINARAM A AUTUAÇÃO\r\nEm 01/10/2025 durante ação fiscalizatória de rotina realizada no estabelecimento do autuado, localizado em Rua Sebastião Pedro Junqueira, número 1695, Jardim América, foram constatadas as seguintes irregularidades que motivaram a lavratura do Auto de Infração nº 02186:\r\n1.\tAusência de Alvará Sanitário;\r\n2.\tPortas e telamentos sujos, não ajustados aos batentes, e sem sistema de fechamento automático;\r\n3.\tAusência de sabonete líquido e papel toalha junto às pias da sala de manipulação para higienização das mãos;\r\n4.\tSuperfícies de manipulação de alimentos de material inadequado (madeira), rugosa e com frestas;\r\n5.\tHigiene do estabelecimento inadequada, tantos das instalações como equipamentos, móveis e utensílios;\r\n6.\tManipuladores sem utilizar uniformes adequados;\r\n7.\tAusência de capacitação dos manipuladores em boas práticas de manipulação.\r\nTais fatos representam uma clara violação à legislação sanitária vigente, configurando risco iminente à saúde pública.\r\nII - DA ANÁLISE DOS ARGUMENTOS DA DEFESA\r\nO autuado, em sua manifestação, alega, em síntese, que as condições higiênico-sanitárias encontravam-se inadequadas devido à alta demanda de atendimento, manutenção em andamento, ausência temporária de funcionário responsável pela limpeza no dia da fiscalização. O autuado alega também, que pratica limpezas regulares, cronogramas de higienização e contrato com empresa especializada com registro das práticas. \r\nContudo, tais alegações não merecem prosperar, pelos motivos que passo a expor:\r\n\"\tO argumento de que \"as condições higiênico-sanitárias encontravam-se inadequadas de forma pontual, no dia da fiscalização\" é refutado pelas evidências coletadas no local e pelo histórico do autuado ante a fiscalização, comprovado pelos Termos de Intimação nº 112549 de 17/12/2024 e nº 113.581 de 20/02/2025 em que o responsável legal foi intimado a melhorar as condições higiênico-sanitárias do estabelecimento, configurando um problema crônico de inadequação. Vale ressaltar que a defesa não apresentou qualquer documento ou prova material como por exemplo, os registros de controle interno, que corroborasse suas alegações, tornando-as meras conjecturas desprovidas de amparo fático.\r\n\"\tRessaltamos também que o responsável legal tem sido reiteradamente intimado a regularizar a situação cadastral e requerer o Alvará Sanitário junto à Vigilância desde 2022, comprovado pelos Termos de Intimação nº 922.31 de 06/04/2022, nº 879.14 de 04/10/2022, nº 112.549 de 17/12/2024, nº 113.581 20/02/2025 e nº 116.203 de 15/05/2025, comprovando o funcionamento irregular persistente do estabelecimento.\r\n\"\tO histórico também comprova que a falta de uniforme dos manipuladores, a ausência de boas práticas de manipulação assim como a capacitação dos manipuladores, e a inadequação do mobiliário tem sido frequente objeto de intimações anteriores por parte desta fiscalização com total ignorância das exigências por parte do contribuinte.\r\nFica evidente, portanto, que a narrativa apresentada pelo autuado não possui amparo frente aos fatos comprovados pelo histórico do contribuinte.\r\nIII - DO FUNDAMENTO LEGAL E DA PROTEÇÃO À SAÚDE COLETIVA\r\nAs irregularidades constatadas infringem diretamente o disposto na Lei Complementar artigo 100, incisos I e XXXV e itens 4.14, 4.1.13, 4.1.17, 4.2, 4.6.3, 4.6.7 da RDC nº 216/04.\r\nA conduta do autuado representa um grave desrespeito à legislação sanitária e constitui risco à saúde publica e do consumidor. A falta de higiene do estabelecimento e a inconformidade com as boas práticas de manipulação justificam plenamente a ação fiscal e a penalidade aplicada.\r\nIV - DO PARECER E CONCLUSÃO\r\nDiante do exposto, e considerando que os argumentos apresentados na peça defensória são frágeis e insuficientes para descaracterizar as infrações sanitárias devidamente comprovadas, este fiscal manifesta-se pela TOTAL IMPROCEDÊNCIA do recurso apresentado.\r\nOpino, assim, pela MANUTENÇÃO INTEGRAL do Auto de Infração nº 02186 e da penalidade imposta, como medida indispensável de justiça, de caráter pedagógico e, acima de tudo, de proteção à saúde coletiva.\r\nÉ o parecer.\r\nAnápolis, 30/10/2025\r\n\r\n_____________________________                                                                   ___________________________\r\nAngela Ribeiro Neves                                                                                           Viviane Manoel da Silva Borges   \r\nFiscal Sanitário                                                                                                     Fiscal Sanitário\r\nMat. 12151                                                                                                            Mat. 16374\r\n\r\n\r\n"}