{"ndoc":121443,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nNúmero do Processo: 000028095/2025\r\nAutuado: ANGELICA MARIA DOS ANJOS BORGES 03323883117\r\nCNPJ: 37.917.639/0001-46\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões, Viviane Miyada\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifestamo-nos no sentido de reforçar os fatos mencionados no auto de infração 04133, considerando a apresentação de defesa tempestiva do autuado.\r\n\r\nDOS FATOS\r\nFoi realizada inspeção sanitária do presente estabelecimento, em atendimento à Ação Fiscalizatória em conjunto entre os órgãos de Vigilância Sanitária, PROCON, Polícia Civil, Polícia Militar e Posturas, estabelecida para verificação de possíveis irregularidades na comercialização de bebidas alcoólicas no município.\r\nDurante a inspeção sanitária foi realizada verificação em toda a área de vendas do estabelecimento, bem como depósitos localizados contiguamente à área de vendas. Nestes, foram localizadas as evidências das infrações mencionadas do auto de infração e que culminaram com a apreensão e inutilização de bebidas alcoólicas visivelmente sem procedência e regularização sanitária, e apreensão, pela polícia civil, de produtos fumígenos de comércio ilegal.\r\n\r\nDA INFRAÇÃO\r\n As infrações foram claramente descritas no auto de infração n. 04133, as quais não foram questionadas pela defesa, que se limitou em justificar ausência de intenção da autuada em cometer as infrações e a solicitar desinterdição do estabelecimento. Além disso, a defesa solicita que a autuada tenha oportunidade de se regularizar perante ao sistema de vigilância sanitária, sem aplicação de multa ou demais sanções, primariamente.\r\n\r\nCONCLUSÃO\r\nFrisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista a infração descrita no auto que originou o presente processo, a equipe fiscal sugere a esta gerência:\r\n\"\tA manutenção do presente auto de infração com a aplicação de penalidade de multa condizente com o porte econômico da empresa e gravidade da infração;\r\n\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\n Lidiane Simões Aires Campos\r\nViviane Miyada\r\n"}