{"ndoc":13843,"descr":"PROCESSO Nº 000039190/2011\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Silvana Abreu Pfrimer\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Sílvia Marques Naves Mota Souza e Ludimila Pereira Almeida.\r\n\r\nRÉPLICA FISCAL\r\n\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico da autuada citada acima, situado à Rua Antônio de Souza Ramos 53, bairro Jundiaí, foi constatado que a autuada fez funcionar estabelecimento sem obtenção prévia do Alvará Sanitário para exercício 2011 junto ao órgão competente, contrariando o artigo 17 inciso I da Lei Complementar 096/04 e Portaria SES-GO 612/97, Capítulo 1, Artigo 1, § 1º. Por este motivo, foi lavrado no local o Auto de Infração 14121, motivador deste processo.\r\nEm sua defesa, a autuada relata que, por uma série de problemas particulares, não conseguiu regularizar a situação legal do consultório odontológico. É importante lembrar que esta exigência consta em 3 (três) Termos de Intimação de 3 anos subseqüentes: Termo de Intimação n° 3363 de 05 de agosto de 2009, Termo de Intimação 10391 de 14/07/2010 e no Termo de Intimação 15515 de 20/04/2011. Desde então, não foi providenciada nenhuma adequação da referida irregularidade pela autuada junto à Prefeitura Municipal e Vigilância Sanitária Municipal e os problemas detalhados em sua defesa não a eximem de sua responsabilidade em cumprir os requisitos que a legislação específica exige, pois perante à VISAM, a autuada mantém um consultório odontológico em atividade.\r\n  Solicitamos, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nAnápolis, 02 de janeiro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\t\r\n"}