{"ndoc":32843,"decr":"RELATÓRIO TÉCNICO DE VISTORIA\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica\r\n\r\nRazão social: Hospital Municipal Jamel Cecílio - Odontologia.\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. Miguel João  s/nº\r\nVila Jussara - Anápolis - GO\r\n\r\n2.\tEquipe de inspeção\r\n\r\nJúlio César Teles Spíndola\r\n\r\n3.\tData da inspeção\r\n\r\n24/05/2013\r\n\r\n4.\tObjetivo\r\n\r\nVerificação das condições físicas e organizacionais do consultório odontológico do referido hospital.\r\n\r\n5.\tCondições gerais\r\n\r\n\"\tPresença de inúmeras infiltrações nas paredes internas do consultório odontológico, formando colônias de fungos (mofo);\r\n\"\tPresença de avarias nas paredes em pontos isolados, contrariando a norma sanitária que exige superfícies lisas, impermeáveis e de cor clara;\r\n\"\tAvental plumbífero armazenado de maneira inadequada (dobrado) possibilitando a formação de fissuras, levando a deficiências na proteção do paciente. Neste caso exige-se um suporte adequado evitando dobraduras;\r\n\"\tPresença de inúmeras lixeiras abertas - a norma sanitária exige lixeiras com tampa sem acionamento manual;\r\n\"\tPresença de anestésicos com validade expirada e em uso nos pacientes.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tConsiderações finais\r\n\r\nÉ necessário rápida intervenção no estabelecimento, pois o mesmo oferece sérios riscos a saúde daqueles que utilizam do local ( profissionais e pacientes). O estado das paredes é ruim, comprometendo procedimentos invasivos, os quais é bastante realizado (exodontias e acessos endodônticos para a drenagem de abcessos). A utilização de anestésicos vencidos constitui infração grave, pois a sua eficácia fica comprometida e a sua deterioração pode gerar produtos finais lesivos ao organismo.\r\n\r\n\r\n\r\nAnápolis, 24 de maio de 2013.\r\n\r\n\r\n\r\n\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nJúlio César Teles Spíndola\r\nFiscal Sanitário\r\n\r\n\r\n\r\n"}