{"ndoc":36843,"descr":"DOCUMENTOS; (APRESENTAR) 01- CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS; 02- CERTIFICADO DE PARTICIPAÇÃO EM CURSO DE BOAS PRATICAS DE TODOS OS MANIPULADORES; 03- ATESTADO DE SAÚDE OCUPACIONAL DE TODOS OS MANIPULADORES; 04- REGISTRO DE HIGIENIZAÇÃO DA CAIXA DE ÁGUA(6 EM 6 MESES);05- CERTIFICADO DE CONTROLE DE PRAGAS E VETORES FEITO POR FIRMA ESPECIALIZADA;  PANIFICADORA- SALA MANIPULAÇÃO: 06- CORRIGIR AVARIAS DE PISO , EQUIPAMENTOS E UTENSILIOS(MESA/SUPORTE); 07- INSTALAR EXAUSTOR DE GORDURA SOBRE O FOGÃO; 08- PROTEGER ADEQUADAMENTE PRODUTOS FRACIONADOS COM NOME DO PRODUTO, DATA DE FRACIONAMENTO E DATA DE VALIDADE;09- REALIZAR RIGOROSA HIGIENE DO LOCAL E DOS RECIPENTES DE GUARDA DE FARINHAS E PRODUTOS DE PANIFICAÇÃO; 10- DISPONIBILIZAR PAPEL TOALHA NA PIA.; 11- DISPONIBILIZAR LOCAL EXCLUSIVO PARA GUARDA DE OBJETOS PESSOAIS; 13- REALIZAR RIGOROSO CONTROLE DO PRAZO DE VALIDADE DAS MATERIAS PRIMAS; 14- MANTER MATERIA PRIMA SOB REFRIGERAÇÃO, PÓS ABERTO, DE ACORDO COM O FABRICANTE; 15- RETIRAR TODO E  QUALQUER OBJETO ALHEIO OU EM DESUSO DO LOCAL; 16- DEIXAR DE UTILIZAR UTENSILIOS DE MADEIRA; 17- ABOLIR O USO DE TECIDOS PARA SECAGEM DE MÃOS,UTENSILIOS E OU RECOBRIR ALIMENTOS; 18- REALIZAR DEGELO PERIODICO DO FREEZER;  SALA DE VENDAS PANIFICADORA; 19- ABOLIR O USO DE TECIDOS PARA SUPORTE DE RETALHOS DE FRIOS; 20- PINTAR A MESA DE MANIPULAÇÃO DE FRIOS EM COR CLARA E MATERIAL IMPERMEAVEL; 21- SUBSTITUIR LIXEIRA AVARIADA POR OUTRA COM TAMPA, ACIONADA Á PEDAL, PROVIDA DE SACO PLASTICO; 22- CORRIGIR AVARIAS DO EXPOSITOR DOS PRODUTOS DE PANIFICAÇÃO; 23- EXPOR A VENDA  PRODUTOS COM ROTULAGEM COMPLETA APÓS EMBALAGEM; 24- CORRIGIR AVARIAS DA PORTA DO FREEZER PRÓXIMO A PANIFICADORA.  AÇOUGUE -SALA DE DESOSSA; 25- PINTAR PORTA AVARIADA EM COR CLARA; 26- MELHORAR  HIGIENE; 27- CORRIGIR AVARIAS NA MESA DE MANIPULAÇÃO(FERRUGEM);28- IDENTIFICAR TEMPEROS FRACIONADOS COM  NOME DO PRODUTO, DATA DE FABRICAÇÃO E DATA DE VALIDADE; 29- AUSTAR A PORTA TELADA AO  BATENTE E AO BRAÇO MECÂNICO;30- RETIRAR PAPELÃO DA ÁREA AÇOUGUE; 31- IDENTIFICAR PRODUTOS PRÉ-PREPARADOS ADEQUADAMENTE. SALA DE VENDAS DO AÇOUGUE; 32- HIGIENIZAR A SERRA FITA DIARIAMENTE. SALA~VENDAS DO SUPERMERCADO; 33- RETIRAR PAPELÃO DO INTERIOR DOS FREEZERS; 34- REALIZAR DEGELO PERIODICO DOS EQUIPAMENTOS  DE REFRIGERAÇÃO; 35- DEIXAR DE ARMAZENAR PRODUTOS DIRETAMENTE NO CHÃO; 36- DEIXAR DE EXPOR A VENDA PRODUTOS HIGIENE (SHAMPOO ANIMAIS, PROXIMO Á BEBIDAS(MESMA PRATELEIRA E AO LADO); 37- IDENTIFICAR PRODUTOS PARA TROCA. DEPOSITO: 38- MELHORAR A ORGANIZAÇÃO; 39- DEIXAR DE ARMAZENAR PRODUTOS DIRETAMENTE NO CHÃO; 40- MANTER MARGARINAS E CHANBLLY SOB REFRIGERAÇÃO DE ACORDO COM ORIENTAÇÃO DO FABRICANTE; 41- DEIXAR DE ARMAZENAR PRODUTOS ENCOSTADOS NA PAREDES; 42- MELHORAR A HIGIENE; 43- IDENTIFICAR PRODUTOS PARA TROCA.  AREA EXTERNA: 44- RETIRAR OBJETOS ALHEIOS OU EM DESUSO; 45- MELHORAR ORGANIZAÇÃO GERAL; 46- DISPONBILIZAR LOCAL EXCLUSIVO PARA GUARDA DE MATERIAIS E PRODUTOS DE LIMPEZA (DML); 47- DEIXAR DE UTILIZAR PRODUTOS DE ORIGEM ANIMAL (LEITE), SERM O SELO DE INSPEÇÃO DO ÓRGÃO COMPETENTE (SIE / SIF) PARA FABRICAÇÃO DE PRODUTOS DE PANIFICAÇÃO."}