{"ndoc":52043,"descr":"Processo: 000026640/2018\r\nAutuado (a): MARCELO DUTRA LIMA\r\nCNPJ/CPF: 97.546.500/0001-65\r\nAutos de Infração: 64662\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nMARCELO DUTRA LIMA, devidamente qualificado às fls. 2/3, localizado na Avenida Paraguai, Quadra 01, Lote 49, N. 2.640, Vila São Sebastião, Anápolis/GO, foi autuado em 06 de abril de 2018, por ter cometido a seguinte infração:\r\n1 - PRESENÇA DE 1 (UM) POTE DE IOGURTE COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, XI, da Lei Complementar 096/2004 c/c artigo 90 do Decreto Municipal 8.297/97. \r\nO representante legal da empresa apresentou defesa alegando em síntese que ocorreu um descuido do repositor e que não houve má fé por parte da empresa e solicita o cancelamento do presente auto.\r\nEm resposta à defesa o agente fiscal afirma que o auto de infração obedeceu às formalidades legais e que a infração imputada ao sujeito passivo está consignada no auto de forma indubitável. Que seja o processo analisado conforme entendimento da gerência.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regitactum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu, portanto, Lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade de multa nos valores da lei antiga, pois o fato ocorreu na vigência desta. Então, aplica-se o previsto no inciso XI, da Lei Complementar 096/2004, no qual se enquadra a infração cometida.\r\n\r\nO inciso XI do art. 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, as penalidades de Advertência, cuja aplicação é adequada ao presente caso. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MARCELO DUTRA LIMA a penalidade de advertência. \r\n\r\nAo fim, Ao fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o processo ao arquivo morto.\r\n\r\n   Anápolis, 12 de julho de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n         "}