{"ndoc":52343,"descr":"Processo: 000075977/2017\r\nAutuado (a): RUHAMA SAMPAIO GOMES BRAGANÇA - VISUAL EVENTOS - ME\r\nCNPJ/CPF: 10.608.600/0001-90/007248.931-64\r\nAuto de Infração: 01497\r\n\r\nDECISÃO\r\n\r\n\r\nRUHAMA SAMPAIO GOMES BRAGANÇA - VISUAL EVENTOS - ME (Restaurante Popular da Jaiara), devidamente qualificado às fls. 2/4, foi autuada em 24 de novembro de 2017, por ter cometido as seguintes infrações:\r\n1 - ESTAR FUNCIONANDO E DESEMPENHANDO ATIVIDADES SUJEITAS A FISCALIZACAO SANITARIA SEM LICENCA SANITÁRIA;\r\n2 - NAO FOI APRESENTADO COMPROVANTE DA REALIZACAO DO CONTROLE DE PRAGAS ATRAVES DE FIRMA ESPECIALIZADA E LICENCIADA JUNTO AO ÓRGÃO SANITARIO COMPETENTE;\r\n3 - NAO FOI APRESENTADO CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS;\r\n4 - NAO FORAM APRESENTADOS ASO (ATESTADOS DE SAÚDE OCUPACIONAL) DOS MANIPULADORES DE ALIMENTOS;\r\n5 - O RESPONSAVEL TÉCNICO NAO SE ENCONTRAVA PRESENTE NO ESTABELECIMENTO NO HORARIO DE FUNCIONAMENTO NEM SEU SUBSTITUTO LEGAL;\r\n6 - NAO FORAM APRESENTADOS REGISTROS DE CAPACITACAO DOS MANIPULADORES DE ALIMENTOS;\r\n7 - NAO HAVIA DISPONIBILIZADO SABÃO LIQUIDO E PAPEL TOALHA DESCARTAVEIS.\r\n\r\nAs condutas acima estão tipificadas nos artigos 8º e 17, I, II, IV e XVI \"g\" e \"h\" da Lei Complementar 096/2004 c/c artigo 102 I e 196 do Decreto Municipal 8.297/97, artigo 124, § 1º e 128 da Lei Estadual 16.140/2007 e itens 4, subitens 4.3.1; 4.3.2; 4; 4.3.3 e 4.1.13 da RDC 216/2004.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs artigos 8º e 17, inciso I, II, IV e XVI \"g\" e \"h\" da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 7 infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$2.100,00 (dois mil e cem reais), subdivididos pelas sete infrações.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, RUHAMA SAMPAIO GOMES BRAGANÇA - VISUAL EVENTOS - ME, à MULTA no valor de R$2.100,00 (DOIS MIL E CEM REAIS). \r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, CONTADOS DO RECEBIMENTO, ESSE VALOR REDUZIRÁ EM 50%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n    Anápolis, 26 de fevereiro de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}