{"ndoc":60643,"descr":"Processo nº 000066686/2017\r\nAutuado (a): CENTRO EDUCACIONAL PORTINARI LTDA - ME\r\nCNPJ/CPF: 09.204.528/0001-57\r\nAutos de Infração: 61289\r\n\r\nDECISÃO\r\n   \r\nCENTRO EDUCACIONAL PORTINARI LTDA - ME, devidamente qualificado as fls. 2/3, localizada na Avenida Senador José Lourenço Dias, nº 1.278, Centro, Anápolis/GO, foi autuada em 27 de outubro de 2017, por descumprir o Termo de Intimação nº 61280 de 23/10/17, itens abaixo descritos:\r\n\r\n1 - GARANTIR A ADEQUAÇÃO DE GRUPOS DE CRIANÇAS POR FAIXA ETÁRIA NO BERÇARIO, CONFORME DETERMINAÇÃO LEGAL (ATÉ UM ANO DE IDADE).\r\n2 - OBSERVAR PRAZOS DE VALIDADE DE PRODUTOS ALIMENTÍCIOS ARMAZENADOS OU ENTREGUES AO CONSUMO.\r\n3 - LIMPAR CORREDOR EXTERNO, RETIRANDO ENTULHOS E OBJETOS QUE POSSAM ACUMULAR ÁGUA E ASSEGURAR CONDIÇÕES DE HIGIENE (ART. 116, IV DA LEI ESTADUAL Nº16140/07)\r\n\r\nAs condutas acima estão tipificadas no artigo 17, I, X e XV da Lei Complementar 096/2004 c/c artigo 15, parágrafo 3º e artigo 23, parágrafo 1º da Resolução CME nº 15/07 c/c Portaria 321/88-MS, item 4.3 e artigo 116, I.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, de acordo com a legislação específica as crianças de 0 a 2 anos devem ser em grupo de no mínimo 5 e no máximo 10 crianças para um professor e um auxiliar de educação, já em relação à validade dos alimentos a funcionária que cuida da parte específica, já foi advertida e que irá novamente fazer curso de capacitação, e, quanto a limpeza do espaço esta foi realizada com a retirada do entulho, sendo que esse corredor não está em uso pela escola, sendo que funcionários e alunos não tem acesso a área. \r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois a defesa alega ter corrigidos as irregularidades e apresenta documentos emitidos com data posterior a autuação. E ainda, em relação à adequação da faixa etária da turma do berçário, a alegação feita pela defesa com base no art. 15, I da Res. CME 15/2007 não justifica o agrupamento de crianças entre 4 meses e crianças com mais de 1 ano, como verificou-se durante a visita fiscal. Ressalta-se que o referido artigo trata apenas da proporção de auxiliares de educação, enquanto que o § 3º é que define o grupo de idade para a turma do berçário: para crianças de até 1 ano, e conclui solicitando o adequado prosseguimento do processo.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.  \r\nOs incisos I, X e XV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, pois a situação encontrada no estabelecimento é o descumprimento da norma quanto faixa etária berçário: grupo de crianças até 1 ano de idade, não em relação criança/auxiliar de educação e criança/professor, como alega a defesa.\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CENTRO EDUCACIONAL PORTINARI LTDA - ME à multa no valor de R$600,00 (SEISCENTOS REAIS), Subdivididos igualmente pelas 3 infrações. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 20 de fevereiro de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}