{"ndoc":61443,"descr":"Processo: 000081019/2018\r\nAutuado (a): DEUSDETE MARTINS FRANÇA\r\nCNPJ/CPF: 29.284.307/0001-43\r\nAuto de Infração: 69291\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nDEUSDETE MARTINS FRANÇA (Mercadinho WO), devidamente qualificado às fls. 2/3, localizado na Rua Belmiro R. Filho, Quadra 20, Lote 17, Jardim dos Ipês, Anápolis/GO, foi autuado em 19 de novembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1- PRESENÇA DE 1(UM) PACOTE  DE LINGUIÇA COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\n             A conduta acima está tipificada no artigo 90, Decreto Municipal 8.297/97 c/c artigo 100, XIV da Lei Complementar 377/18.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou a continuidade do processo e o julgamento de acordo com o entendimento da gerência. Nada acrescentou.\r\n\r\nRegistre-se que o autuado é reincidente na infração cometida Processo nº 000046072/2018.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nA princípio, com base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 1 (uma) infração classificada como grave. \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstancia agravante, que caberia aplicação da multa no valor dobrado, antes deve ser observado o concurso de circunstancias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foi baixo, pois o produto encontrado no local, além de ter sido de pequena monta, estava com apenas um dia de vencido (visita fiscal em 19/11/2018 e o vencimento do produto ocorreu no dia anterior dia 18/11/2019), este não foi comercializado, ao contrario, após apreensão, conforme documento nº 29290 de mesma data da autuação foi descartado.\r\n \r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nO inciso XIV da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\n      Anápolis, 08 de abril de 2019.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}