{"ndoc":63843,"decr":"Processo nº: 000084000/2019\r\nAutuado: MIGMED MEDICAMENTOS E MATERIAIS HOSPITALARES EIRELI \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Edson Arantes Faria Filho e Daniela de Almeida Castro.\r\n\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nConsiderando o Auto de Infração nº 77356, a empresa foi autuada por: \r\n1 - Manter estoque de medicamentos cuja procedência não pode ser comprovada. Parte do estoque comercializável não possui nota fiscal de entrada que comprove a origem;\r\n2 - Realizar transação comercial (aquisição) sem nota fiscal que contenha o lote do medicamento;\r\n3 - Deixar de separar do estoque de medicamentos comercializáveis os medicamentos (vários) com embalagens rompidas ou violadas.\r\n A empresa apresentou defesa na qual aponta que, dentre outras coisas, passou por dificuldades com o sistema de informação e no momento da fiscalização não estava localizando a documentação vez que ainda está iniciando as atividades e declara que a documentação foi apresentada no dia seguinte. \r\nA empresa teve a autorização para receber o alvará sanitário no dia 13/02/2018, consideramos que existiu um prazo considerável para a empresa se adaptar as legislações e realizar treinamentos, capacitações. Na emissão do relatório a empresa foi informada de todo o arcabouço de legislação que estaria sujeita e tem o dever de conhecer as legislações que se refere à sua atividade, não justificando assim o descumprimento da legislação aplicada à distribuição de medicamentos. Conforme destacado na Portaria 802/98:\r\n\r\nArt. 6º Os distribuidores devem contar com:\r\nI - farmacêutico responsável técnico;\r\nII - pessoal capacitado;\r\n\r\nA legislação é bem clara com relação às transações comerciais sem a Nota Fiscal, sendo que a mesma deve ser prontamente informada, vez que a empesa possui sistema informatizado que permite a rastreabilidade. Não se justifica em uma amostragem aleatória os medicamentos acondicionados no estoque de produtos aprovados e pronto para comercialização não haver a Nota Fiscal, sendo este um pré-requisito para obter a Autorização de Funcionamento e Alvará Sanitário. Conforme descreve nos seguintes artigos:\r\nPortaria nº 802/98:\r\nArt. 12 Para obter autorização como distribuidor o requerente deve satisfazer as seguintes condições:\r\n...\r\nVI - dispor de meios e recursos informatizados para conservar a documentação, sob a forma de fatura de compra e venda, relacionada a qualquer transação de entrada e saída, que contenha no mínimo, as seguintes informações:\r\na) designação da nota fiscal;\r\nArt. 13 As empresas autorizadas como distribuidoras tem o dever de:\r\nX - Somente efetuar as transações comerciais através de nota fiscal que conterá obrigatoriamente o número dos lotes dos produtos farmacêuticos.\r\nRDC nº 320/02:\r\nArt. 1º As empresas distribuidoras de produtos farmacêuticos devem:\r\nI - somente efetuar transações comerciais e operações de circulação a qualquer titulo, de produtos farmacêuticos, por meio de\r\nnotas fiscais que contenham obrigatoriamente os números dos lotes dos produtos nelas constantes.\r\n\r\n    Vale ressaltar que, a empresa, em sua defesa, apresentou algumas Notas Fiscais de entrada, porém informou que não havia tal documento para todos os medicamentos armazenados. Dessa forma, a empresa foi intimada a apresentar, por meio dos Termos de Intimação nº 77914 do dia 02/01/2020 e nº 77915 do dia 03/01/2020, aqueles medicamentos cuja procedência não pode ser comprovada. A Responsável Técnica da empresa, Sra. Cristiane de Oliveira Meira CRF/GO: 16287 separou os medicamentos sem Nota Fiscal do estoque comercializável.  Estes foram apreendidos e estão relacionados no Anexo 1 do Auto de Imposição de Penalidade (AIP) nº 77290 do dia 03/01/2020, Anexo 2 do AIP nº 77291 do dia 06/01/2020 e no Anexo 3 do AIP Nº 77292 do dia 07/01/2020, cujas cópias foram anexadas a este. Importante destacar que estes medicamentos apreendidos sem a devida não estavam registrados no Sistema Informatizado da empresa. Configurando assim a Infração elucidada no Auto de Infração nº 77356 de 26/11/2019. A empresa teve um tempo considerável para apresentar as Notas Fiscais de 26/11/2019 até 03/01/2020 quando foi realizada nova inspeção e apreensão dos medicamentos sem a devida comprovação de origem.\r\nEm sua defesa a empresa alega ainda que não há irregularidade quanto à descrição do lote dos medicamentos nas Notas Fiscais emitidas, foi encontrada uma, cujo lote não foi inserido, se trata da Nota Fiscal nº 270 do dia 12/11/2019 emitida para a INDICOM Ambiental (anexa). \r\n  Não resta dúvida que a rastreabilidade de qualquer produto, nesse caso, medicamento, só pode ser garantida com a informação completa do produto e, é de inteira responsabilidade da empresa inserir o número de lote em todos os documentos.\r\n  Em caso de qualquer investigação não é possível concluir de forma correta o processo se os registros não possuírem todos os números de lotes. O que está bem claro na legislação conforme descrito no art. 13 da Portaria 802/98 e Art. 1 da RDC 320/02. Esta obrigatoriedade está presente em várias legislações devido a sua grande relevância quando da necessidade de uma investigação durante o uso do medicamento. O registro completo das informações do medicamento é o único meio que garante o rastreamento desde sua fabricação até o consumo.\r\nQuanto ao fato de a empresa ter mantido medicamentos violados, com lacres rompidos no estoque comercializável a legislação preconiza que embalagens com qualquer indício de avaria, sem lacre ou violadas devem ser segregadas do estoque comercializável, algumas fotos (abaixo) foram capturadas para demonstrar o estado de conservação que estavam os medicamentos nas prateleiras. É importante destacar que a quantidade de medicamentos com tais sinais é expressiva, conforme relacionados nos AIP's citados anteriormente. O distribuidor tem o dever de realizar o armazenamento correto dos produtos e distribuir somente os medicamentos que estejam em boas condições para que garanta a segurança e eficácia do tratamento. Em casos como esses a empresa nem deveria receber tais medicamento e, se ocorrer avaria ou rompimento do lacre no armazém este deve ser segregado e devidamente identificado para evitar danos ou contaminação de outras mercadorias. Conforme preconiza as Boas Práticas de Distribuição e Armazenamento Portaria nº 802/98:\r\nArt. 11 Os medicamentos com embalagem violada ou suspeitos de qualquer contaminação devem ser retirados dos estoques comercializáveis, identificados e segregados em área totalmente separada de forma a não serem vendidos por engano, nem contaminarem outras mercadorias. Parágrafo único. Todas essas operações devem ser devidamente registradas em documentos específicos.\r\n\r\n  \r\n  \r\n  \r\n\r\nAinda sobre os medicamentos com embalagem violada no depósito a empresa informa que os medicamentos foram provenientes de doação e também seriam doados a instituições assistenciais. Entretanto, não havia documentação que comprovasse essa afirmação. Ademais, independente se é venda ou doação, os medicamentos devem atender a norma e estar em boas condições, armazenados de maneira adequada e sem avarias, conforme preconizado em norma.\r\nQuanto ao questionamento da Inconstitucionalidade da Lei Complementar nº 377/2018, o Processo Administrativo Sanitário não é o instrumento adequado para tal questionamento devendo a empresa procurar as instâncias competentes para realizar, conforme cita o Art. 102 da Constituição Federal de 1988, o Supremo Tribunal Federal tem a competência para tal. A Lei Complementar nº 377/18 foi devidamente aprovada pela Câmara Municipal de Anápolis e o Prefeito sancionou. A mesma está prontamente disponível para consulta no endereço http://www.leis.anapolis.go.gov.br:8104/leis/page/leisComplementares.jsf.\r\nRessalta-se, ainda que, não há o que questionar sobre a abrangência desta Lei, vez que a fiscalização desta Gerência de Vigilância Sanitária, representada pelos servidores fiscais que executaram a fiscalização, somente pode atuar no Município de Anápolis. A emissão dos documentos fiscais deve atender aos requisitos constantes nessa norma.  \r\nFicou evidente o não cumprimento de normas regulamentares. Ademais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores e cumprir integralmente as leis vigentes. Vale ressaltar o risco sanitário intrínseco de os medicamentos serem distribuídos em condições precárias, levando a prejuízo no tratamento, diminuição da segurança e eficácia ou mesmo o risco de contaminarem outros medicamentos. Tudo isso somado a falta de comprovação de origem e procedência por meio de Notas Fiscais de entrada, perdendo assim, toda a cadeia de rastreabilidade do medicamento. \r\n   Diante dos fatos, solicita-se a desconsideração da peça defensória e a consideração do Auto de Infração motivador do presente processo. Sugerimos na oportunidade:\r\n1.\tPenalidade de multa para a empresa;\r\n2.\tDestruição de todos os medicamentos sem procedência/origem e/ou avariados, violados descritos Anexo 1 do Auto de Imposição de Penalidade (AIP) nº 77290 do dia 03/01/2020, Anexo 2 do AIP nº 77291 do dia 06/01/2020 e no Anexo 3 do AIP Nº 77292 do dia 07/01/2020 (fotos abaixo) e;\r\n3.\tDesinterdição do estabelecimento relacionado no AIP 76774 de 26/11/2019.\r\n\r\n\r\n \r\n\r\n                                                                         \r\n                                                                                    Anápolis, 13 de janeiro de 2020.\r\n\r\n\r\n\r\nNome da autoridade sanitária\tNúmero da matrícula\tAssinatura\r\nEdson Arantes Faria Filho \t\t\r\nGleiciane Maria José da Silva\t\t\r\n\r\n"}