{"ndoc":75643,"decr":"    \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: KRF - COMÉRCIO DE ALIMENTOS EIRELI\r\nCNPJ: 32.746.674/0001-26\r\nProcesso nº 2021.AL.052\r\nAtividade Principal: 47.22-9-01 - Comércio varejista de carnes - açougues\r\nAtividades Secundárias: 47.12-1-00 - Com. varejista de mercadorias em geral, com predominância de produtos alimentícios; 47.21-1-03 - Comércio varejista de laticínios e frios; 56.11-2-01- Restaurantes e similares; 56.11-2-03 - Lanchonetes, casas de chá, de sucos e similares.\r\nEndereço: Avenida S-5, lote 03, Quadra 99, Loteamento Anápolis City Setor Sul - Anápolis.\r\nÁrea total do terreno: 450,00 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Césio Malaquias, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; Resolução 20/GAB/SES/GO/2019; RDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tRepresentar pias conforme mencionado no memorial descritivo;\r\n3.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n4.\tTodo produto cárneo exposto à venda passará por algum processo de transformação ou poderá vir diretamente do depósito localizado na área de produção para o salão?\r\n5.\tNa adega haverá ventilação natural proveniente de qual abertura?\r\n6.\tA copa será de apoio ao churrasqueiro para qual ou quais atividade, uma vez que não há qualquer representação de fluxo de produção para este local?\r\n\r\n\r\nObservação: A atividade de Fabricação de produtos cárneos é de competência da Gerência de Inspeção de Produtos de Origem Animal da Agrodefesa, de modo que a aprovação da área destinada a esta atividade deve ser feita por este órgão, cabendo à Vigilância Sanitária, a avaliação da atividade de comércio varejista (açougue).\r\nRessalta-se, ainda que não é permitido que as atividades relacionadas à fabricação de produtos cárneos sejam realizadas até sua autorização pela Agrodefesa.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\nAnápolis, 08 de dezembro de 2021.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\n  \r\n\r\n\r\n\r\n"}