{"ndoc":81943,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Hospital de Queimaduras Ltda.\r\nNome Fantasia: Hospital de Queimaduras \r\nCNPJ: 33.322.546/0001-18\r\nAtividade: Atividades de atendimento em pronto- socorro e unidades hospitalares para atendimento a urgências\r\nAtividade analisada: Cozinha hospitalar\r\nEndereço: Av. Divino Pai Eterno, Qd. 17 Lt. 14, 15,16, 17 - Vila Góis, Anápolis, Goiás.\r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 52/2014; RDC 50/2002; RDC 503/21; Portaria SMS 002/14\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições abaixo. \r\n\"\tApresentar a descrição do fluxo de nutrição enteral (sistema fechado), dietas especiais e lactário, se houver;\r\n\"\tPara a nutrição enteral, apresentar além da área de armazenamento, uma sala de recebimento de prescrições e dispensação de Nutrição Enteral;\r\n\"\tIdentificar junto ao desenho arquitetônico e memorial descritivo todos os pontos de drenagem de água (ralos e grelhas) e suas características;\r\n\"\tIndicar junto ao memorial descritivo o mecanismo de fechamento das portas que dão acesso à área de manipulação, o qual deve ser automático. As portas de acesso às áreas de produção/armazenamento devem ser totalmente ajustadas aos batentes;\r\n\"\tDescrever no memorial descritivo como serão feitas as refeições dos funcionários da cozinha. As mesmas serão preparadas no local? Como será a distribuição?\r\n\"\tIdentificar na legenda o fluxo de carrinhos de distribuição (higienização, armazenamento e saída de carrinhos abastecidos).\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\r\nAnápolis, 12 de agosto de 2022.\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t                 Tathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n"}