{"ndoc":85443,"decr":"Número do Processo: 000055253/2022\r\nAutuado: CENCOSUD BRASIL COMERCIAL LTDA\r\nCNPJ: 39.346.861/0258-22\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa Peixoto Marques e Thiago Gomes Gobo\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\r\nDiante da peça defensória apresentada, manifestamo-nos de forma a esclarecer à autoridade julgadora, de maneira clara e objetiva que as alegações apresentadas na presente defesa não refletem a realidade dos fatos.\r\nAfirmamos que o processo administrativo sanitário tem por fim, meta e objetivo a busca da verdade material, qual seja a realidade dos fatos, resguardando sempre o direito ao contraditório e à ampla defesa, aqui resguardados. \r\nEm sua defesa o estabelecimento supracitado relata que não houve descrição da \"atividade e respectivo ramo de negócio, bem como o período fiscalizado e no qual ocorreu a infração\". Entretanto no próprio corpo do documento fiscal consta a atividade cnae 4711-3/01 (hipermercado) e a descrição do dia, mês, ano e horário da verificação das irregularidades constatadas na fiscalização, demonstrando assim serem infundados tais argumentos.\r\nAnalisando o histórico de fiscalizações realizadas na empresa, constata-se que as irregularidades apontadas no auto de infração são recorrentes, derrubando assim as alegações apresentadas pela defesa, inclusive através das fotos anexadas, pois não garantem a manutenção das condições adequadas de cumprimento das legislações sanitárias vigentes. \r\n . Tal fato é comprovado através dos seguintes documentos fiscais:\r\n\"\tTermo de intimação n° 068321 de 09/10/2018, itens 02-03-04-05-07-09-11-14-15;\r\n\"\tTermo de intimação n° 077818 de 04/03/2020, itens 01- 02-03-04-07;\r\n\"\tTermo de intimação n° 092204 de 06/05/2022, itens 09-10-11-12-13-14-15-16-19-21-22;\r\n\"\tAuto de infração n° 03055 de 06/05/2022\r\n\"\tTermo de intimação n° 095550 de 08/11/2022, itens 01-02-03-04\r\nEsclarecemos ainda, que as condutas fiscais são baseadas em princípios éticos e técnicos necessários, independente da atividade e do porte de qualquer atividade passível de fiscalização sanitária, baseadas nas leis pertinentes às atividades. \r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação das penalidades cabíveis e conforme o porte econômico da empresa.\r\n\r\nAnápolis, 28/12/2022.\r\n\r\n\r\nThiago Gomes Gobo\r\nMatrícula 13101\r\nFiscal Sanitário\r\n\r\n\r\n"}