{"ndoc":85643,"descr":"Processo nº: 000056473/2022\r\nAutuado: Farmácias BPF LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Ana Paula Rodrigues Corrêa Guimarães e Césio Malaquias.\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02587, a empresa foi autuada por: \r\n1 - Deixar de realizar a escrituração dos medicamentos sujeitos a controle especial entre 1 e  7 dias. Foi verificado que o estoque de medicamentos no armário não está de acordo com o sistema informatizado;\r\n2 - Deixar de armazenar os medicamentos sujeitos a controle especial em armário com dispositivo de segurança;\r\n3 - Realizar o comércio de medicamentos sujeitos a controle especial sem a retenção da receita ou notificação de receita e o devido controle de estoque;\r\n4 - Realizar o comércio e manter em estoque produtos irregulares no Ministério da Saúde (Anvisa). Foram encontrados o produto denominado Glutamine 300mg, atomics, com rotulagem em inglês sem o nome do fabricante, validade: abril 2023;\r\n5 - Adquirir produtos de impresas irregulares;\r\n6 - Adquirir produtos sem nota fiscal, sem procedência. Não apresentaram a nota fiscal do produtos Dhea 5mg cáps da Atomics lote 903045\r\nA empresa apresentou defesa e apontou no primeiro momento que não é possível verificar os artigos infringidos. Informamos que os artigos infringidos foram citados em dois momentos para que não houvesse nenhum equívoco ou confusão, tanto na primeira página do Auto de Infração nº 02587 como no seu anexo, ambos estão bem claros no processo. Informamos que o item \"4\" da RDC 249/02 e a RDC 44/09 estão citados de forma clara e garantem o direito da ampla defesa.\r\n            \r\nPara a verificação controle de estoque dos medicamentos sujeitos a controle especial foi feita a conferência nos estoques de Hemitartarato de Quetiapina, Alprazolan e Trazadona, foi realizada a conferência com a farmacêutica presente e o estoque físico não estava de acordo com o estoque do sistema informatizado. A empresa possui um sistema para entrada de mercadoria e outro sistema interno para escrituração dos medicamentos sujeitos a controle. Foram averiguados os dois sistemas e o estoque físico e não detectamos que o controle do estoque é efetivo. Foi informado para a equipe inspetora que estariam fazendo um inventário do estoque. Foi realizada a correção com as notas fiscais localizadas pelos funcionários da empresa e ainda assim não foi observado o devido controle, identificação e guarda dos medicamentos sujeitos a controle especial. Foi observado que as receitas de controle especial não estavam preenchidas e os medicamentos armazenados de forma irregular em armário sem dispositivo de segurança ou mesmo a identificação correta que alguns produtos estavam separados para a devolução e ainda não foram apresentadas as receitas que comprovem a divergência no estoque. As fotos abaixo apresentam os alguns lotes verificados e os medicamentos que estavam no armário sem chave, além da receita de controle especial sem o preenchimento do endereço do comprador.\r\n     \r\n  \r\n   \r\n\r\nO comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as investigações e evidências disponíveis a qualquer momento no estabelecimento.\r\nA equipe de fiscalização aguardou a apresentação das divergências do estoque, ainda assim não foi possível visualizar o controle do estoque dos medicamentos sujeitos a controle especial. A autuação se refere ao controle de estoque de todos os medicamentos e não somente dos medicamentos referidos na nota fiscal de devolução que a defesa nos questiona porque deveriam escriturar. Se houvesse somente divergência na quantidade das referidas nas notas a informação estaria prontamente esclarecida.\r\nSobre o questionamento da guarda de medicamentos que seriam devolvidos para o distribuidora a legislação não faz divergência entre os medicamentos que estão vencidos, para devolução ou estoque comercializável, todos devem estar em local com dispositivo de segurança e devidamente identificados, caso não possam ser comercializados.\r\nAlgumas notas fiscais apresentadas no processo estão ilegíveis, não sendo possível visualizar lote, nome ou qualquer informação que garanta a rastreabilidade:\r\n   \r\nA respeito da aquisição dos produtos irregulares e sem nota fiscal a defesa alegou que não possuíam conhecimento das irregularidades da empresa Bio Supreme ou mesmo dos produtos comercializados. Informamos que os produtos adquiridos pela drogaria devem ser regularizados perante a autoridade competente e devem possuir nota fiscal. A RDC 44/09 e várias outras legislações apontam a necessidade de se comercializar produtos regularizados e com procedência. O comércio desse tipo de produto coloca em risco a saúde da população.  \r\nArt. 30. Somente podem ser adquiridos produtos regularizados junto à Anvisa, conforme legislação vigente. \r\n§1º A regularidade dos produtos consiste no registro, notificação ou cadastro, conforme a exigência determinada em legislação sanitária específica para cada categoria de produto. \r\n§2º A legislação sanitária pode estabelecer, ainda, a isenção do registro, notificação ou cadastro de determinados produtos junto à Anvisa. \r\nArt. 31. As farmácias e drogarias devem estabelecer, documentar e implementar critérios para garantir a origem e qualidade dos produtos adquiridos. \r\n§1º A aquisição de produtos deve ser feita por meio de distribuidores legalmente autorizados e licenciados conforme legislação sanitária vigente. \r\n§2º O nome, o número do lote e o fabricante dos produtos adquiridos devem estar discriminados na nota fiscal de compra e serem conferidos no momento do recebimento.\r\nToda e qualquer rotulagem deve estar em língua portuguesa para evitar equívocos no momento de utilizar, ainda que seja um produto importado deverá possuir a etiqueta de nacionalização. Como se trata de um produto fabricado no Brasil não há a menor possibilidade de o produto estar regularizado. Ainda ressaltamos que os suplementos a serem fabricados devem ser comunicados à autoridade sanitária e a empresa deve possuir Alvará Sanitário prévio a produção.\r\nSerá vedada a entrega ao consumo de produtos importados com identificação ou rotulagem em idioma estrangeiro, exceto as importações com fins não comerciais de que tratam os Capítulos IX, X, XII, XIX, XX e XXI da RDC nº 81/2008 \r\nA Comunicação de Início de Fabricação e importação são formulários, constantes no anexo X da Resolução nº 23/2000 e no anexo I da Resolução nº22/2000, onde a empresa fabricante ou importadora comunica à Vigilância Sanitária que estará iniciando, a partir de determinada data, a fabricação do produto alimentício.\r\n O SNVS (Sistema Nacional de Vigilância Sanitária) tem atuado de forma conjunta para coibir a distribuição de produtos irregulares no país e todas as empresas são responsáveis em garantir a procedência e qualidade dos produtos que comercializa. A drogaria enquanto estabelecimento de saúde deve ter produtos e processos seguros para atender à população conforme preconiza a RDC 44/09 que dispõem sobre Boas Práticas em Farmácias e Drogarias.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. \r\n\r\n\r\nAnápolis, 05 de janeiro de 2023.\r\n\r\n\r\n______________________________________________\r\n                    AUTORIDADES SANITÁRIAS\r\n"}