{"ndoc":86643,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000041847/2022\r\nAutuado: MENDES ALIMENTOS LTDA\r\nCNPJ: 11.205.367/0001-68\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa eLidiane Simões\r\n\r\n\r\nCONTRA RAZÃO\r\n\tManifestamo-nos novamente no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02996, nos termos do artigo 105 da Lei Complementar 377/2018, remetido à instância superior.\r\nDOS FATOS\r\nNo que tange às considerações quanto ao auto de infração n. 02996, a defesa limitou-se no documento de defesa em transcrever os dispositivos legais infringidos, sem apontar questionamentos contrários.\r\nA defesa insiste em afirmar que não há comprovação de danos causados ao consumidor, e, portanto, solicita a suspensão do auto e desconsideração das irregularidades apontadas. Mais uma vez a equipe fiscal se manifesta em discordar significativamente da afirmação de inexistência de danos ao consumidor. Visto que ingredientes não foram declarados na rotulagem e simplesmente suprimidos das respectivas listas, não é possível afirmar que não houve dano. Os produtos foram distribuídos ao mercado consumidor e estavam à venda muito antes da inspeção fiscal. O consumidor, não pode sequer imaginar se algum efeito adverso que porventura possa ter sofrido após o consumo de algum dos produtos em questão, possa ter sido originário dos mesmos, uma vez que a lista completa de ingredientes não estava disponível nos rótulos. Vale lembrar que a lista de ingredientes, expressa em ordem decrescente de quantidade é item obrigatório de informação de rotulagem geral de alimentos, conforme a RDC 259/02, ainda vigente no momento da inspeção. É uma informação fundamental para ciência do consumidor, que pode apresentar restrições alimentares a quaisquer ingredientes constantes na fórmula. Este, sequer teve o direito de escolher se assumiria ou não o risco de ingerir produtos com ingredientes que porventura poderiam ser limitantes ao indivíduo, simplesmente porque não sabiam da sua existência.\r\nOutro ponto que não foi mencionado pela defesa é que na ocasião da lavratura do auto de infração 02996 em 18/08/2022, foram também apreendidos diversos produtos e rótulos de produtos, mediante o termo de apreensão n. 94958 de 18/08/2022, considerando os motivos já listados no documento de autuação. A empresa não continuou colocando produtos irregulares em mercado, como insiste em afirmar, simplesmente porque seus rótulos foram apreendidos e não porque entendeu a gravidade da infração retirando-os do mercado por altruísmo ou benevolência.Os produtos foram apreendidos cautelarmente, sendo a empresa fiel depositária dos mesmos até a conclusão do processo administrativo sanitário. \r\nÉ importante salientar, que na data do dia 22 de agosto de 2022, o responsável técnico da empresa, Sr. Diogo V. Nascimento, na companhia do responsável legal da mesma, Sr Eduardo Marques Scodro, apresentaram junto à presente equipe fiscal, laudos de análise laboratoriais com teores de iodo dos lotes de produtos apreendidos à base de sal grosso para o consumo humano. Mediante a lavratura do termo de notificação n. 94964 de 22/08/2022, foram liberados para a venda diversos lotes de produtos à base de sal grosso para consumo humano (lotes 447303, 451204, 451002, 457201, 450108, 457804, 447603, 459502, 454201) e autorizado o retrabalho de um lote especificamente (lote 454501), tendo em vista a apresentação do teor de iodo menor ao estabelecido pela legislação vigente. No mesmo documento, foi também autorizado a afixação de etiqueta contendo a lista atualizada dos ingredientes no produto do lote: 454902 - produto Pimenta Habanero Ervas Finas 60 mL e no produto DryRub Tradicional 400g, lote 1401474.No mesmo documento lavrado em 22/08/2022, TN 94964, a empresa foi intimada a: apresentar junto à VISA a listagem atualizada dos números de lotes (ou novos números caso fossem alterados) e quantidade de produtos envasados considerando as aposições de etiquetas complementares para os produtos Pimenta Habanero Ervas Finas (lote 454902) e DryRub Tradicional (lote 1401474). Foi mantida, no entanto, a apreensão cautelar de todos os rótulos apreendidos listados no anexo do termo de apreensão 94958 de 18/08/22. Permanece também a apreensão cautelar dos produtos acabados contidos em estoque, com a seguinte denominação: \"molho de queijo com alho defumado, lote 1401351\". A empresa não se manifestou em momento algum em relação a nenhum destes procedimentos.\r\nÉ possível perceber diante dos fatos relatados que a vigilância sanitária do município usou sim de bom senso em relação aos possíveis prejuízos da empresa, não sendo em momento algum ABUSIVA, como acusa a empresa. Esta gerência favoreceu as liberações de produtos ao mercado, de maneira célere e objetiva, todas as vezes que foi solicitada, dentro do que foi possível, legal e justo, de acordo com as legislações sanitárias em vigor.\r\n\r\nDOS PEDIDOS\r\nA empresa solicita:\r\n\"\tA suspenção da presente autuação considerando o auto improcedente;\r\n\"\tAplicação de pena pecuniária de menor valor;\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista as infrações descritas no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal solicita à esta gerência:\r\n\"\tA manutenção do presente auto de infração com a aplicação de penalidade de multa compatível com o porte da empresa;\r\n\"\tO descarte dos rótulos apreendidos e listados no anexo do termo de apreensão 94958;\r\n\"\tO descarte do produto acabado designado pela empresa de: \"molho de queijo com alho defumado\" (lote 1401351) ou a permissão para aposição de novo rótulo contendo a descrição correta da designação do produto: \"molho de alho defumado com queijo\".\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\n\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\t\r\n\r\nAnápolis, 10 de fevereiro de 2023.\r\n"}