{"ndoc":87643,"decr":"PROCESSO Nº 000005019/2023\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: 466325- Luma Serviços de Beleza Ltda\r\nCNPJ: 27.771.231/0001-79\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Marina Perillo Navarrete Lavers \r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nManifesto-me no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02917, lavrado em 13/02/2023 e protocolado tempestivamente junto a esta gerência. \r\nNo dia 13 de fevereiro de 2023, às 09h00min (nove horas), no exercício da fiscalização sanitária, foram constatados irregularidades e descumprimento da legislação vigente e o estabelecimento foi autuado.\r\nA empresa supracitada, com nome fantasia: Expressão do Olhar realizou uma alteração contratual em março de 2022, onde a Razão Social que anteriormente era: AS SERVIÇOS DE BELEZA LTDA, passou a ser: LUMA SERVIÇOS DE BELEZA LTDA e toda a documentação da empresa foi alterada junto aos órgãos competentes. No entanto, o alvará sanitário exposto na parede da recepção da clínica de estética estava com a razão social antiga e com data expirada. \r\nFoi verificado no CVS que o último alvará sanitário emitido pela Vigilância Sanitária para a empresa Expressão do Olhar foi em abril de 2019, com validade até o mês de abril de 2020, sendo esse alvará físico que estava afixado na recepção da clínica. O alvará sanitário liberado no ano de 2020, com validade até 2021 não foi buscado na sede da Visa e nunca ficou exposto no local. Portanto, a empresa trabalhava sem alvará sanitário desde final de 2021 (visto que, devido à pandemia do COVID-19 e decretos municipais da época, os alvarás sanitários de 2020 foram prorrogados automaticamente até final do ano de 2021). Tendo em vista que o contrato social da empresa foi alterado em março de 2022, um novo requerimento de alvará sanitário para o ano de 2022, na nova razão social deveria ter sido feito, o que não ocorreu, fato que gerou um dos itens do auto de infração.\r\nTambém foi verificado que, em inspeção realizada no estabelecimento em 2021, já havia sido solicitado pela fiscalização a instalação de uma pia para lavagem das mãos das profissionais esteticistas, visto que no local não havia nenhuma pia exclusiva para tal. Na defesa apresentada neste processo foi alegado o desconhecimento dessa exigência, visto que na época a empresa possuía outros representantes legais.\r\n No entanto, em  17 de maio de 2022 o estabelecimento passou por fiscalização sanitária, já com o novo representante legal e nova razão social, e constatou-se que novos procedimentos estéticos estavam sendo oferecidos na clínica, como aplicação de botox, preenchedores, bioestimuladores de colágeno, ou seja, procedimentos invasivos/injetáveis. Porém, na sala onde esses procedimentos eram realizados não havia pia para lavagem das mãos. Como a estrutura física estava inadequada, foi solicitada a aprovação prévia do projeto arquitetônico do estabelecimento para que as adequações físicas fossem feitas conforme previsto na legislação sanitária vigente (termo de intimação nº 924.85). Portanto, 9 meses após a intimação de maio de 2022, o projeto arquitetônico não foi levado para aprovação junto à VISAM e nem a pia de lavagem das mãos na sala onde são realizados os procedimentos invasivos foi instalada, motivando assim a lavratura do auto de infração.\r\nSegundo a classificação da ANVISA, estabelecimentos de estética que realizam procedimentos invasivos são considerados Estabelecimentos de Saúde e necessitam, pela legislação sanitária vigente, de Responsável Técnico habilitado pelo seu conselho de classe. Sendo assim, como o estabelecimento supracitado passou a oferecer esse tipo de procedimento invasivo em 2022, o mesmo deve possuir uma Certidão de Responsabilidade Técnica atualizada, emitida pelo conselho de classe do profissional que responde como Responsável Técnico pela clínica e esta documentação não foi apresentada no momento da inspeção. Portanto, o estabelecimento vem realizando procedimentos invasivos desde o ano de 2022 sem possuir o documento que comprova que a clínica possui um responsável técnico habilitado, configurando assim mais uma infração sanitária.\r\nNo momento da visita fiscal também foi solicitado o documento que comprova a coleta dos resíduos de saúde gerados no local por empresa especializada e este documento não foi apresentado. No entanto, na defesa protocolada foi apresentada uma cópia de um Certificado de Coleta e Destinação Final de Resíduos da empresa Pontual Ambiental, em nome de AS Serviços de Beleza LTDA, com data de 29/03/2022. Sendo assim, este documento não tem validade, pois deve estar em nome de Luma Serviços de Beleza LTDA e a coleta deve ser a última feita pela empresa, com data atualizada.\r\n\r\nDiante do exposto acima, sugere-se a continuidade do processo administrativo sanitário e aplicação das penalidades previstas.\r\n\t\r\n\r\n\r\n\r\nAnápolis, 13 de março de 2023 .\r\n\r\n\r\n\r\n_______________________________________________________________\r\nAutoridades Sanitárias\r\n"}