{"ndoc":88043,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância e Controle a Saúde\r\nCoordenadoria de Vigilância\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO TÉCNICO\r\nAtendimento à denúncia\r\n\r\nRazão Social: CENTRO DE REABILITAÇÃO VIDA EIRELI \r\nNome Fantasia: CENTRO DE REABILITAÇÃO VIDA\r\nEndereço: Rua Santo Agostinho, Rota 961, Estância Vale Verde, Zona Rural, Anápolis-GO\r\nCNPJ: 18.035.434/0002-73\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 22/03/2023\r\nAssunto:  Atendimento às denúncias: 20230020,20211504\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei nº 11343/2006, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei nº 11343/2006, RDC nº 29/2011, RDC 216/04.\r\nNo dia da inspeção sanitária, aos 17/03/2023, os fiscais sanitários Clóvis Rafael Borges Ferreira, Rodrigo Alessandro Tôgo Santos e Viviane Miyada, se dirigiram ao 4º Distrito da Polícia Civil, para integrarem-se à ação policial comandada pelo Ministério Público de Anápolis, Polícia Civil, COREN, CREMEGO, Equipe de Saúde Mental da Prefeitura de Anápolis e Vigilância Sanitária municipal, para fins de atendimento às denúncias protocoladas neste último órgão citado, cujo teor envolve internação involuntária de pacientes dependentes químicos em local clandestino, com teor de maus tratos, falta de higiene, alimentação precária e com pacientes psiquiátricos também internados involuntariamente.\r\n\r\nDo atendimento da denúncia:\r\n No dia 22/03/2023, todas as equipes supracitadas foram ao endereço de localização do estabelecimento e constataram que havia dois acessos ao local (um pela Rua Santo Agostinho, Rota 961, Estância Vale Verde e outro acesso BR 153, retorno sentido Anápolis, após o Parque Agropecuário de Município, identificado como Chácara Flor de Liz), nos quais foram averiguados pela Polícia Civil que o estabelecimento esteve funcionando no local até o fim de semana anterior à esta ação policial, com características de abandono do local. Quem estava presente no estabelecimento era uma caseira, funcionária do proprietário da área em questão que confirmou a evasão do estabelecimento enquanto clínica de recuperação de dependentes químicos. Que o local estava alugado para Sr. Roberto Guimarães de Macedo, CPF: 236.026.941-00, e que os responsáveis pelo estabelecimento abandonaram o local, deixando uma importante quantia em valores à acertar com o locador do imóvel. Mas confirmou que funcionava clínica de tratamento de dependentes químicos.\r\nEm relação à Vigilância Sanitária, o órgão esteve acompanhando o interesse do local em adaptar-se para a atividade de estabelecimento de saúde, para atender a demanda por eles visada, que são internações involuntárias, sendo realizadas reuniões com responsáveis técnicos (Hellen Barbosa Vieira - CPF: 236.026.941-00) e Juliberta Guimarães Macedo Maia, desde 17/09/2021. O estabelecimento estava desde então ciente das adequações estruturais, de recursos humanos para obter o alvará sanitário e que até a concessão deste, teria que realizar atendimento somente voluntários, sem caráter de internação para tratamento de serviços de saúde. O estabelecimento apresentou projeto arquitetônico sanitário, memorial descritivo sanitário por 4 vezes, sendo a última aos 16/08/2021, cuja análise evidenciou reprovação. À partir desta data, não houve mais contato do estabelecimento junto a este órgão para orientações e nem apresentação de novo PAS E MDS para reanálise e possibilidade de aprovação. Neste ínterim foram protocoladas denúncias deste estabelecimento junto à VISAM, sendo de teor já apontado e que, mediante a gravidade da denúncia, ficamos à disposição e agendamento de ação policial dos órgãos da Polícia Civil e Ministério Público para uma ação efetiva, cujas demandas englobam atos de suas competências, como cárcere privado, maus tratos, de cunho criminal e que juntamente com a VISAM, após comprovação de descumprimentos sanitários vigentes, associados às constatações policiais, concluir-se ia ou não numa possível interdição sanitária do local.\r\n\r\n\r\n\r\n\r\nColocamo-nos à disposição para maiores esclarecimentos.\r\n\r\nAnápolis, 28 de março de 2023.\r\n\r\n\r\n Rodrigo Alessandro Tôgo Santos\r\n Matrícula 12185\r\n\t\r\nClóvis Rafael Borges Ferreira \r\nMatrícula 12178\r\n\t\r\nViviane Miyada\r\nMatrícula 16355\r\n\t\r\n"}