{"ndoc":90843,"decr":"Relatório Circunstanciado\r\n____________________________________________________________\r\n\r\nReferências\r\n\"\tOfício nº 382/2023, de 27 de junho de 2023 e anexos.\r\n\"\tProcesso/Projudi nº 5173938-09.2020.8.09.0006\r\n\"\tAuto de Infração nº 080180 de 08/04/2020\r\n\"\tAuto de Imposição de Penalidade - Termo de Interdição nº 080181 de 08/04/2020\r\n\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Ortoface Assistência Ortodôntica Ltda.\r\nNome fantasia: Ortoface \r\nEndereço: Rua Barão de Cotegipe, 266, Ed. Caied Tower, 7º andar, Centro\r\nCidade: Anápolis - GO\r\nCNPJ: 18.170.435/0001-45\r\n___________________________________________________________\r\nFiscal Responsável\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nDecreto Municipal nº 44.174/2020\r\n\r\nDos fatos\r\n\r\nNo dia 08/04/2020 foi realizada visita das autoridades sanitárias, Clóvis Rafael Borges Ferreira e Adriane Pereira Guimarães, na clínica supracitada, em virtude de denúncia, recebida por telefone, de que ela estaria realizando atendimento de pacientes que não se enquadravam nas situações de urgência e emergência, conforme registrado no sistema do órgão da Vigilância Sanitária, como consta a seguir: \r\n\r\nDecreto Estadual nº 9645 DE 03/04/2020 e Lei complementar nº 377/2018, art.100, XXXVI. \r\n\r\nAos oito dias do mês de abril do ano de 2020 às 15:30 h, no exercício da fiscalização sanitária, foi constatado que a empresa supracitada infringiu o seguinte dispositivo legal: Decreto Estadual nº 9645, de 03 de abril de 2020, suplemento ao Decreto Estadual nº 9633, de 13 de março de 2020, com a constatação da seguinte irregularidade: Clínica odontológica funcionando com aglomeração de pessoas e sem a comprovação de urgência e/ou emergência. As referidas irregularidades estão tipificadas no artigo 100, XXXVI, da lei complementar nº 377, de 05 de junho de 2018, ficando notificado o autuado a partir do recebimento deste, que responderá pelo fato em processo administrativo. O prazo para apresentar defesa ou impugnação ao auto é de 15 (quinze) dias, a contar do recebimento deste perante a Vigilância Sanitária do Município.\r\nNa ocasião da visita da Vigilância Sanitária, a situação encontrada foi de aglomeração de pessoas (pacientes) na recepção aguardando atendimento, enquanto outros já estavam nas salas de atendimento da clínica, que ficou caracterizado como infração sanitária.\r\n\r\nNa ocasião foi lavrado Termo de Interdição do estabelecimento, com fundamento nos artigos 50, 60 e 63 da Lei Complementar nº 377 de 05/06/2018. \r\n\r\n\r\n\r\nVale ressaltar que a proprietária da clínica Rosimone Carla de Lacerda já havia sido orientada anteriormente sobre o devido cumprimento das normas diante do cenário da pandemia da COVID-19. \r\n\r\nConsiderando as ações de Vigilância Sanitária de Anápolis/GO, todas as medidas sanitárias foram seguidas, conforme disposições legais e regulamentares. \r\n\r\nÉ o que temos a relatar.\r\n\r\n\r\n    Anápolis, 20 de julho de 2023. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n\r\n______________________________\r\nAcádia de Souza Vieira \r\nFiscal de Vigilância Sanitária\r\nMatrícula 31565\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}