{"ndoc":91543,"descr":"CONTRARRAZÕES\r\n_____________________________________________________________________\r\nREFERÊNCIA AO AUTO DE INFRAÇÃO nº 02638\r\nResposta ao Processo nº 000049655/2021, data de abertura 27/10/2021\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: NETLIMPEZA TERCEIRIZAÇÃO DE SERVIÇOS LTDA.\r\nNome fantasia: NETLIMPEZA TERCEIRIZAÇÃO DE SERVIÇOS\r\nEndereço: RUA JARAGUA, Nº 180, 1º ANDAR - JARDIM ALEXANDRINA.\r\nCidade: Anápolis-GO\r\nTelefone: (062) 3321-0740\r\nCNPJ: 14.149.818/0001-85\r\n\r\nEm atenção ao Despacho nº 131/2023, de 07 de agosto de 2023, consideramos que a\r\ndefesa apresentada pela empresa NETLIMPEZA TERCEIRIZAÇÃO DE SERVIÇOS\r\nnão apresentam consistência, uma vez que a ela afirma que os Artigos descritos no\r\nAuto de Infração nº 02638 não justifica a exigência.\r\nCabe enfatizar, neste momento, que a Lei Complementar nº 377 de 05 e junho de\r\n2018, que institui o Código Sanitário do Município de Anápolis é integrante de Agência\r\nNacional de Vigilância Sanitária (ANVISA), a qual é um órgão regulatório. A ANVISA\r\nregula produtos e serviços sujeitos à vigilância sanitária.\r\nDessa forma, como as normas da Vigilância Sanitária são compulsórias o seu\r\ncumprimento é obrigatório e verifica-se o que a Lei Complementar nº 377/2018 dispõe\r\nem seu Art. 33, inciso VI, Art. 34, inciso III e Art. 46:\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária\r\ndeverão:\r\nVI - Possuir e manter comprovação documental legalmente prevista, para a\r\nexecução das atividades a que se propõe;\r\n\r\nArt. 34. Os estabelecimentos, por seus dirigentes ou prepostos, sujeitos à\r\nfiscalização sanitária, além dos profissionais envolvidos nas atividades e/ou\r\nprestação de serviços.\r\nIII - Quaisquer documentos que digam respeito ao fiel\r\ncumprimento das normas de prevenção, promoção e recuperação da saúde.\r\n\r\nArt. 46. No exercício de suas atribuições e de conformidade com a legislação\r\npertinente, o fiscal sanitário poderá solicitar documentos, livros, receituários,\r\nregistros de procedimentos, fichas técnicas de produtos e substâncias, notas\r\nfiscais e outros documentos julgados pertinentes, para fins de apuração, dentro\r\ndo seu âmbito de ação, e que sejam de interesse sanitário.\r\n\r\nParágrafo único. Os documentos de interesse sanitário e/ou legalmente\r\nprevistos pertinentes à atividade fiscalizada deverão estar à pronta disposição\r\nda fiscalização no momento da visita.\r\nPor isso, justifica-se e legitima-se as exigências oriundas da inspeção na empresa em\r\nquestão.\r\n\r\n Anápolis, 16 de agosto de 2023. "}