{"ndoc":92543,"descr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício No 42251/2023/SES de 15/08/2023 e anexos.\r\n\"\tLaudo de Análise 687.1P.0/2023, emitido pelo LACEN/GO em 27/07/2023.\r\n\"\tAuto de Infração Nº 003.011, emitido por esta VISA em 17/08/2023.\r\n\"\tTermo de Intimação Nº 097944, emitido por esta VISA em 10/08/2023.\r\n\"\tTermo de Notificação Nº 097943, emitido por esta VISA em 09/08/2023.\r\n.\r\n\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA.\r\nNome fantasia: SAN' JULLY\r\nEndereço: Av. Santo Antônio, 115, Bairro Santo Antônio.\r\nCidade: Anápolis - GO\r\nCNPJ: 08.574.810/0001-63\r\nAtividade econômica: 20.63-1-00 - Fabricação de cosméticos, produtos de perfumaria e de higiene pessoal.\r\n___________________________________________________________\r\nFiscais Responsáveis\r\n\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 48/2013\r\nRDC 693/2022\r\nRDC 390/2020\r\nRDC 752/2022\r\nDecreto Municipal no 8297/97\r\n\r\nDos fatos:\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA\" acerca do produto \"Sabonete Líquido Íntimo Barbatimão, lote FSB100423, validade 10/04/2026\", coletado pela Gerência de Vigilância Sanitária de Anápolis/GO\", em 12/06/2023, atendendo ao Programa de Monitoramento da Qualidade de Saneantes, cujo laudo de análise 687.1P.0/2022, de 26/07/2023, emitido pelo LACEN/GO, foi insatisfatório para o ensaio de Rotulagem. Como não cabe a realização de análise de contraprova para confirmar ou negar irregularidade que não guarde relação direta com a fórmula ou especificação original do produto, conforme o preconizado pelo artigo 30 da RDC 390/2020, o resultado foi confirmado como insatisfatório e o laudo de análise considerado definitivo.\r\nNa Tabela a seguir constam os resultados do laudo referente ao produto Sabonete Líquido Íntimo Barbatimão San'Jully, emitido pelo LACEN-GO - Laboratório Estadual de Saúde Pública Dr. Giovanni Cysneiros, de 26/07/2023.\r\nPARÂMETROS\tVALOR DE REFERÊNCIA\tRESULTADO\tCONCLUSÃO DO ENSAIO\tNORMA DE REFERÊNCIA\r\nAnálise \r\nde \r\nrotulagem\tNo dossiê da ANVISA consta: \r\nProduto para o corpo com finalidade específica - grau 2.\tNo rótulo consta: \r\n\r\nSabonete de uso íntimo \r\n\r\n\t\r\n\r\n\r\n\r\nINSATISFATÓRIO\t\r\n\r\n\r\n\r\nRDC nº 752 de 19/09/2022\r\nAnálise de aspecto \tLíquido viscoso rosa - Dossiê do produto na ANVISA \tLíquido viscoso rosa\tSATISFATÓRIO\t\r\n     _______\r\nDeterminação do pH \tDe 4,00 a 5,00 - Dossiê do produto na ANVISA \t4,98 + ou - 0,09\tSATISFATÓRIO\t\r\n\r\n    ________\r\nContagem de aeróbios mesófilos viáveis\tMáximo de 5,0x102 UFC/g\t< 100 UFC/g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de coliformes totais e fecais\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Pseudomonas aeruginosa\tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\nPesquisa de Staphylococcus aureus \tAusência em 1g\tAusência em 1g\tSATISFATÓRIO\tRDC nº 752 de 19/09/2022\r\n\r\nEm desacordo com o Artigo 3º, XVIII do Anexo I, por se tratar de um sabonete de uso íntimo, conforme item 53, e não de um produto para o corpo com finalidade específica. O produto sabonete de uso íntimo é um produto de grau 2. \r\n\r\nXVIII - produtos Grau 2: são produtos de higiene pessoal, cosméticos e perfumes cuja formulação cumpre com a definição adotada no inciso XVI (ver acima) e que possuem indicações específicas, cujas características exigem comprovação de segurança e/ou eficácia, bem como informações e cuidados, modo e restrições de uso, conforme mencionado na lista indicativa \"LISTA DE GRUPOS DE PRODUTOS DE GRAU 2\" estabelecida no item \"II\" do Anexo I.\r\nÉ importante ressaltar que conforme o Artigo 31 da RDC nº 752/2022, a autenticidade\r\ne veracidade das informações prestadas à Anvisa são de responsabilidade do detentor\r\ndo registro, sendo que qualquer irregularidade detectada pela ANVISA, em contrariedade ao disposto na legislação sanitária pertinente, constitui infração sanitária.\r\nEm 10/08/2023, realizou-se a emissão de Termo de Intimação 097944, intimando a empresa a corrigir as não conformidades elencadas no laudo de análise 687.1P.0/2023, cuja cópia também foi entregue à empresa em 09/08/2023.\r\n\r\nEm 17/08/2023, foi realizada visita à empresa, sendo lavrado o Auto de Infração 003.011 motivado pela irregularidade apontada no referido laudo de análise. \r\nA empresa apresentou comprovação de alteração de caracterização de grupo  do produto junto à ANVISA, denominando-o como Sabonete de Uso Íntimo - Grau 2, em 24/08/2023.\r\nNo dia 05/09/2023, foi aberto o Processo Administrativo Sanitário de nº 000027036 e, tendo decorrido o prazo para interposição de defesa, a empresa não se manifestou. Desse modo, o processo será julgado à revelia. \r\nNo mais, ao que concerne ao produto \"Sabonete Líquido Íntimo Barbatimão\", fabricado pela SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA, este seguirá sendo monitorado pelo Programa de Monitoramento de Cosméticos, realizado pelo LACEN/GO.\r\nSeguem em anexo as cópias das documentações de referência.\r\nÉ o que temos a relatar.\r\nAnápolis, 15 de setembro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza\r\nFiscal Sanitário\r\nMatrícula: 4835\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}