{"ndoc":93143,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20230553\t\r\nRazão Social: MEGA FRUTA COMÉRCIO DE POLPAS LTDA\r\nNome Fantasia: MEGA FRUTA\r\nCNPJ: 10.368.917/0001-05\r\nEndereço: Rua Tapajós, n° 38, bairro Vila Jacinto, Anápolis - GO.\r\nAtividade apresentada: \r\nCNAE 4629-6/99 Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente.\r\nCNAE 1099-6/04 Fabricação de gelo comum.\r\n\r\nOBJETIVO DA OBRA\r\nAnálise de fluxo e layout. Área construída: 1.105,93 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  RDC 275/02;  Lei Complementar 377/2018;  \r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DE PROJETO ARQUITETÔNICO:\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa supracitada tem-se que é necessário:\r\n1.\tItem 4.4- descrever detalhadamente quais os tipos de mercadorias, produtos e objetos que são armazenados no local;\r\n2.\tItem 4.5:\r\n\"\tPromover isolamento físico e adequado em relação à área de circulação e área externa.\r\n\"\tDemonstra todos equipamentos e mobiliários no D.A\r\n\"\tDescrever origem da água utilizada na produção (saneago ou poço artesiano)\r\n\"\tDescrever o tipo de produto (barra/cubo) e destinação dos mesmos.\r\n\r\n3.\tDestinar área/local de paramentação (separada e isolada do wc) exclusiva para os funcionários da produção do gelo.\r\n4.\tProver cobertura de proteção entre a sala de produção de gelo e câmara fria.\r\n5.\tCompatibilizar e descrever entre o D.A e M.D.S a área aberta (1,61m²) demonstrada no D.A\r\n6.\tItem 4.6 - descrever/detalhar todos os produtos e mercadorias armazenados nesse ambiente.\r\n7.\tDemonstrar no D.A todos os equipamentos e mobiliários descritos no M.D.S\r\n8.\tDescrever detalhadamente todos os fluxos: matérias primas, produto acabado, resíduos, funcionários, embalagens.\r\n9.\tDescrever os ralos de escoamento, em especial na área de produção de gelo.\r\n10.\tDescrever o processo de embalagem, bem como onde a mesmas são armazenadas.\r\nObs: faz-se necessário o comunicado de inicio de fabricação do gelo, junto à Vigilância Sanitária Municipal (comunicadoalimentos@anapolis.go.gov.br). \r\n\r\n\r\n\r\n_______________________\r\n         Fiscal Sanitário\r\n\r\nAnápolis, 06 de outubro de 2023.\r\n\r\n"}