{"ndoc":95243,"descr":"RELATÓRIO CIRCUNSTANCIADO EM RESPOSTA AO OFICIO 51122/2023/SES DA SUVISA.\r\nPrefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO CIRCUNSTANCIADO\r\n _____________________________________________________________________               \r\n1.\tREFERÊNCIA\r\nProcesso SEI nº 202300010049955\r\nReferente ao Laudo de Análise Fiscal nº 704.1P.0/2023, LACEN-GO 07/07/2023, referente ao produto ÁGUA SANITÁRIA UNIÃO \r\n\r\n2.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: União Produtos Químicos LTDA -ME \r\nNome de Fantasia: União Produtos de Limpeza\r\nEndereço: Av. Nair Xavier Correa, 885, Jardim Alexandrina, Anápolis - GO\r\nCNPJ: 00.277.199/0001-08\r\nAtividade econômica principal: 20.61-4-00 - Fabricação de sabões e detergentes sintéticos; \r\nAtividade econômica secundária: 20.62-2-00 - Fabricação de produtos de limpeza e polimento\r\n\r\n\r\n\r\n3.\tFISCAIS RESPONSÁVEIS PELA ELABORAÇÃO DESTE RELATÓRIO \r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia C. de Moraes e Souza - Matrícula 4835\r\n\r\n\r\n4.\tDOS FATOS - RESULTADO DO LAUDO DE ANÁLISE\r\nO produto ÁGUA SANITÁRIA UNIÃO, data de fabricação 04/2023, data de validade 10/2023, lote 148/23, coletado pela VISA do município de Anápolis, em atendimento ao Programa Estadual de Monitoramento da Qualidade de Saneantes e o Laudo de Análise emitido pelo LACEN em 07/07/2023, apresentou o seguinte resultado: \r\n\r\n\r\n\r\nNOME DO ENSAIO\tREFERÊNCIA\tMÉTODO\tRESULTADO\tCONSLUSÃO\r\nAvaliação da embalagem\tRDC nº 698/2022\tInspeção visual\tEmbalagem de plástico opaco, de difícil ruptura e bem vedada \tSATISFATÓRIO\r\nAnálise de rotulagem \tLei nº 13.233/2015 e\r\nRDC nº 698/2022\r\n \tComparação das informações com a legislação de referência\tRótulo em desacordo com a RDC nº 698/2022, capítulo V, artigo 9º, inciso XVI, alínea c, por não constar número de registro do produto. \tINSATISFATÓRIO\r\nAnálise de aspecto\tFarmacopeia, 6ª edição, 2019 \tInspeção visual\tLíquido límpido de cor amarelo-pálida \tSATISFATÓRIO\r\nDeterminação de pH \tRDC nº 698/2022\r\n(valor máximo 13,5)\tPotenciometria\t(12,36 +- 0,04)\r\na 25ºC\tSATISFATÓRIO\r\nTeor de Cloro Ativo\tRDC nº 698/2022\tVolumetria\t(2,33 +- 0,02) %p/p\tSATISFATÓRIO\r\n\r\n\r\nRotulagem em desacordo com a RDC nº 698/2022, capítulo V, artigo 9º, inciso XVI, alínea c, por não constar número de registro do produto.\r\n\r\nConsiderando o Artigo 30 da RDC 390/2020: \"Não cabe realização de análises fiscais de contraprova para confirmar irregularidades relacionadas a rotulagem\" ... \r\n\r\nParágrafo único: a empresa notificada pela autoridade sanitária, discordando da avaliação conclusiva prevista no caput, poderá requerer revisão, apresentando seus motivos no prazo de 15 dias, diretamente à autoridade sanitária que a notificou da irregularidade. \r\n_____________________________________________________________________\r\n\r\n5.\tDA VISITA À EMPRESA \r\n\r\nAos 25 dias do mês de julho do ano de 2023, a autoridade sanitária Adriane Pereira Guimarães, esteve no endereço da empresa fabricante do produto para notificar sobre o Laudo de Análise e lavrou o Auto de Infração nº 03452. \r\nEm 25/07/2023 a empresa apresentou defesa ao Auto de Infração nº 03452 e modelo de rótulo, conforme anexo, já constando o número de registro do produto 316950005. \r\nA Gerência de Vigilância Sanitária Anápolis recebeu o ofício nº 51122/2023/SES de 11/12/2023, solicitando informações sobre as providências tomadas acerca do laudo de análise supra referido. Sendo assim, mais uma vez nos manifestamos em relação documento emitido pelo Laboratório De Saúde Pública Dr. Giovanni Cysneiros, a saber Laudo de Análise 704.1P.0/2023, reiterando que já se fez a empresa tomar ciência da não conformidade apontada pela análise, bem como, em não cabendo direito a contraprova e o laudo considerado definitivo, foi lavrado pela autoridade sanitária o Auto de Infração nº 03452 em 25/07/2023 que ensejou a abertura de processo administrativo, ainda em curso nesta instância do SNVS.\r\n\r\nÉ o que tem a relatar.  \r\n_____________________________________________________________________\r\n \r\n6.\tBASE LEGAL\r\nLei nº 6360 de 23 de setembro de 1976.\r\nLei nº 13.233 de 29 de dezembro de 2015.\r\nRDC nº 698 de 13 de maio de 2022.\r\nLei Complementar nº 377, de 05 de junho de 2018\r\n\r\n Anápolis, 21 de dezembro de 2023. \r\n\r\nAutoridades sanitárias\tMatrícula\tAssinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia C. de Moraes e Souza\t4835\t\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n"}