{"ndoc":97443,"decr":"01-CUMPRIR NA INTEGRA OS ITENS DO CHECK LIST EM ANEXO:\r\n\t1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; subitem:3.1 letra:e, NR-20 ANEXO IV).\r\n\t2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos;(subitem: 3. Letra:c, subitem: 9.6, NR-20 ANEXO IV).\r\n\t4.\tRealizar a limpeza de válvulas, bombas e seus compartimentos de contenção de vazamentos utilizando os devidos EPI's;( NR-20 ANEXO IV)\r\n\t6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;(Lei Munic. 3.388/09)\r\n\t8.\tÉ proibido o cumulo de lixo, água, materiais inservíveis ou outros materiais que propiciem a proliferação de vetores de doenças;(art. 33 I, 26 da Lei Comp. 377/18).\r\n\t9.\tNas situações em que a medição de tanques tiver que ser realizada com o uso de régua, é obrigatório a utilização dos EPIs;(NR-20 ANEXO IV).\r\n\t12.\tE vedado o enchimento dos tanques veiculares após o desarme automático;(NR-20 ANEXO IV).\r\n\t14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas;(NR-20 ANEXO IV).\r\n\t15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas;(NR-20 ANEXO IV).\r\n\t16.\tProvidenciar recipiente apropriado para acondicionar \"papel toalha absorvente contaminado\", próximo à área de operação;(NR-20 ANEXO IV).\r\n\t17.\tDispor de local adequado para armazenagem temporária de resíduos, tais como (óleos usados, embalagens de óleo lubrificantes, filtros de óleo, papel toalha contaminado, e etc.; ( lei est. 16.140/07 art. 123 VII, Lei 12.305 Art. 20.)\r\n\t37. PGRSL (Plano de Gerenciamento de Resíduos Sólidos e Líquidos);( Lei est. 16.140/07 art. 123 VII, Lei 12.305 art. 2\t39.Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (NR-20 ANEXO IV).\r\n02-ADEQUAR O BEBEDOURO DOS FUNCIONARIOS ;\r\n03-GUARDAR PERTENCES PESSOAIS DOS FUNCIONARIOS NOS ARMARIOS;\r\n04-RETIRAR MATERIAIS ALHEIOS E EM DESUSO DO LOCAL (SALA  ADM.);\r\n05-REQUERER ALVARA SANITARIO 2024\r\n\r\nOBS: FICA LIBERADO ALVARA SANITARIO 2024/2025."}