{"ndoc":97943,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\n1ª Análise\r\n\r\nNº do Processo: 20240111\r\nRazão Social: DROGARIA E PERFUMARIA BELLA FARMA LTDA\r\nCNPJ: 42.459.789/0001-93\r\nAtividade: 4771-7/01 – Drogaria com realização de EAC\r\nEndereço: Av. João Florentino, n°547, Qd 9A Lt.18, Sala 01, Residencial Portal do cerrado,\r\nAnápolis-GO\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto\r\narquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte\r\nparecer:\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X ) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\nORIENTAÇÕES FISCAIS:\r\n- Especificar no Memorial Descritivo que irá utilizar produto para diagnóstico in vitro que\r\nrequeira leitura exclusivamente visual, que requeira exclusivamente material biológico primário,\r\nque não necessite de instrumento para leitura, interpretação ou visualização do resultado; e\r\nque todas as etapas de todas as fases dos processos operacionais relacionados ao EAC no\r\npróprio serviço (in loco).\r\nObs: caso o estabelecimento opte por realizar EAC que requeira instrumento para leitura,\r\ninterpretação e visualização dos resultados (por exemplo, glicemia capilar), especificar que irá\r\natender o disposto no parágrafo primeiro do artigo 10 da RDC 786/23.\r\n- Incluir no projeto refrigerador com termômetro para armazenamento de reagentes termolábeis\r\nou informar que não executará EAC que exija reagente termolábil.\r\n- Incluir no projeto área para depósito de instrumentos e materiais ou informar que serão\r\nutilizados apenas instrumento descartáveis;\r\n- Incluir no projeto abrigo externo e /ou temporário de resíduos conforme a RDC 222/18.\r\n\r\nAnápolis, 12 de março de 2024.\r\n\r\n_____________________________________________________\r\n\r\nFiscais Sanitários"}