{"ndoc":99843,"decr":"01-POR NÃO GARANTIR A UTILIZAÇÃO DE EPI´AOS TRABALHADORES (FUNCIONÁRIOS SEM PROTETORES AURICULARES, AVENTAIS PARA SEGREGAÇÃO DE MATERIAIS E LUVAS);\r\n02-POR PERMITIR E LANÇAR MATERIAIS RECICLAVEIS A CÉU ABERTO ACUMULANDO ÁGUA. ONDE FORAM ENCONTRADOS LARVAS E PUPAS DOS MOSQUITO TRANSMISSOR DA DENGUE, CONFORME LAUDO EM ANEXO, CONTENDO DEZ AMOSTRAS POSITIVAS PARA O MOSQUITO AEDES AEGYPTI. AÇÃO REALIZADA COM SUPERVISORES DE COMBATE A DENDEMIAS. OS DEPOSITOS ONDE FORAM ENCONTRADOS AS LARVAS E PUPAS:TAMBOR, BANCO DE ONIBUS, SUCATA, LONA, RECICLAVEIS, PPNEU;\r\n03-POR NÃO PROMOVER OS DEVIDOS NIVELAMENTO DE CONSTRUÇÕES, ESTRUTURAS E PISOS, DE MODO A EVITAR ACUMULE DE ÁGUA EM SUA SUPERFICIE. EM ESPECIAL O LOCAL DE PRESNSA, COM PRESENÇA DE ÁGUA E CHORUME ( DOS MATERIAIS RECICLAVEIS);\r\n04-POR MANTER EM PESSIMAS CONDIÇÕES DE HIGIENE E CONSERVAÇÃO AS INSTALAÇÕES : SANITÁRIAS (BANHEIROS), VESTIARIO, COZINHA E REFEITORIO;\r\n05-POR NÃO TER O CONTROLE DE DESTINAÇÃO E GERNCIAMENTO DOS RESÍDUOS PRODIZIDOS;\r\n06-POR NÃO MANTER O FLUXO DE PASSAGEM ENTRE OS MATERIAIS, NÃO SENDO POSSIVEL ADENTRAR EM DETRERMINADOS LOCAIS;\r\n07-POR NÃ DOSOBSTRUIR OS ACESSOS AOS EXTINTORES DE INCENDIO;\r\n08-POR EXERCER AATIVIDADES POTENCIALMENTE POLUIDORAS E DE ALTO RISCO SANITÁRIO, SEM ALVARÁ SANITÁRIO ;\r\n09-POR DESCUMPRIR OS DOCUMENTOS FISCAIS EMITIDOS ANTERIORMWNTE : TI Nº 089.961 DE 19/01/2022; 096.264 DE 17/11/20222 E SEU R.T. EM ANEXO;103.051 DE 16/10/2023. CONSEQUENTEMENTE O AUTO DE INFRAÇÃO DE Nº 00656 DE 17/11/20222, COMPROVANDO ASSIM A REINCIDENCIA ;\r\n10- POR LANÇAR, MANTER E DEPOSITAR RESÍDUOS RECICLAVEIS E OUTROS, DIRETAMENTE NO SOLO, ACUMULANDO ÁGUA E VAZANDO SUBSTNACIAS QUIMICAS DIVERSA. CAUSANDO A PLORIFERAÇÃO  DE INSETOS E CONTRIBUINDO PARA POLUIÇÃO DO SOLO;\r\n11-POR REALIZAR E MANTER ATIVIDADES POTENCIAMENTE POLUIDORAS E DE ALTO RISCO SANITÁRIO NO ENDEREÇO: AV. CENTRAL, QD-08 LT-23, BRR. VILA INDUSTRIAL MINIR CALIXTO ( LOTE QUE FICA NA ESQUINA, PROXIMO A SEDE DA EMPRES SUPRACITADA). FUNCIONANDO SEM ALVARA SANITÁRIO, LICENÇA AMBIENTAL, CERCON, E COMPROVANTE DE CONTROLE DE PRAGAS. NESTE LOCAL FORAM ENCONTRADOS DIVERSOS DEPÓSITOS CONTENDO, LARVAS E PUPAS DO MOSQUITO AEDES AEGYPTI. DESCUMPRINDO OS ITENS: 02,03,05,06,08,10 DE AUTO DE INFRAÇÃO;\r\n12-POR MANIPULAR, FRACIONAR, TRITURAR, LAVAR, ARMAZENAR, TRANSPORTAR, COMPRAR E VENDER, EMBALAGENS E RECIPIENTES, CONTENDO PRODUTOS QUIMICOS PERIGOSOS OU PREJUDICIAL A SAÚDE. ONDE OS MESMOS SERVIAM COMO EMBALAGENS E/OU RECIPIENTES COMO: TANQUES DE COMBUSTIVEIS DE VEICULOS, EMBALAGENS DE ÓLEO LUBRIFICANTE E OUTROS PRODUTOS QUIMICOS DIVERSOS;\r\n13-POR MANTER FIAÇÃO ELÉTRICA EXPOSTA, CONTRIBUINDO PARA O RISCO DE DE ACIDENTES ELÉTRICOS E INCENDIO;\r\n14-POR NÃO APRESENTAR ASO DOS TRABALHADORES;\r\n15-POR NÃO APRESENTAR PGRSL ;\r\n16-POR NÃO APRESENTAR PCMSO.\r\n\r\nOBS:DOCUMENTO ENTREGUE NA SEDE DA VISAM.\r\n\r\nTIPIFICAÇÃO:AT-100 INCISOS: I,VII b), XV,XX,XXXI,XXXIV,XXXV,XXXVI,XXXVII,XLV,XLVI,XLVII,LI DA LEI COMP. 377/18"}