{"ndoc":102554,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(2ª ANÁLISE)\r\nRazão Social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nFantasia: UNIDADE DE SAÚDE DR. ILION FLEURY JR\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. SÃO FRANCISCO, Nº 810, JUNDIAI - Anápolis\r\nAtividade: Atividade médica ambulatorial para exames complementares; Laboratórios Clínicos, Ativ. de Odontologia, Serviços de Vacina, etc.\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/12; RDC 786/23\r\n(X) Parecer fiscal de Projeto Arquitetônico (X) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedi à reanálise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário (2ª Análise)\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário (2ª Análise)\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nNo Laboratório Clínico:\r\n\r\n\"\tTodos os equipamentos, aparelhos e mobiliários das salas de coleta 01 e 02, recepção laboratório, sala coleta, centro de testagem e acolhimento (CTA), laboratório análises + capela, laboratório 1-LACEMA, laboratório 2-Laboratório de Doenças Tropicais, coleta citados no Memorial Descritivo Sanitário deverão estar representados no Projeto Arquitetônico Sanitário..\r\n\"\tDisponibilizar área para lanche dos pacientes que coletaram material biológico na unidade, fora das salas de coleta. Representar essa área destinada a lanche para os pacientes no Projeto Arquitetônico Sanitário.\r\n\"\tDetalhar os equipamentos que serão utilizados para cada tipo de análise no laboratório 1 LACEMA Ex: equipamento de bioquímica, equipamento para leitura das sorologias.\r\n\"\tDetalhar no CME se a autoclave destinada no local será usada com a finalidade de esterilização do material contaminado proveniente das amostras coletadas e processadas nas salas de coletas, CTA e áreas laboratoriais do estabelecimento, antes do seu descarte final. Caso não haja nenhum tipo de material a ser reutilizado, informar no memorial descritivo sanitário que todos os materiais do laboratório são descartáveis. \r\n\"\tDetalhar no memorial descritivo sanitário se todo o material biológico coletado no local é todo processado nas áreas laboratoriais do estabelecimento ou alguns exames são feitos fora do estabelecimento? Descrever o fluxo das amostras desde a coleta até o momento do seu processamento no memorial descritivo sanitário, assim como dos resíduos gerados por todas as salas de coletas, CTA e áreas laboratoriais do estabelecimento até o seu descarte final.\r\n\r\n\r\nOBS: Esta reanálise fiscal refere-se apenas à parte do laboratório clínico e dos exames de análises clínicas das amostras biológicas coletadas no local.\r\n\r\n\r\n\r\nAnápolis, 08 de julho de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n______________________________________________\r\nFiscal sanitário\r\n"}