{"ndoc":104954,"descr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício No 51361/2024/SES de 16/08/2024 e anexos.\r\n\"\tRelatório de Denúncia da Diretoria de Vigilância Sanitária e Ambiental de Goiânia de 24/07/2024 e anexos.\r\n\"\tTermo de Intimação Nº 109.200, emitido por esta VISA em 06/09/2024.\r\n\"\tAuto de Infração Nº 002.017, emitido em 19/09/2024.\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: União Produtos Químicos Ltda.\r\nNome fantasia: União Produtos Químicos\r\nEndereço: Av. Nair Xavier Correa, Nº 885, Bairro Alexandrina.\r\nCidade: Anápolis - GO\r\nCNPJ: 00.277.199/0001-08\r\n___________________________________________________________\r\nFiscais Responsáveis\r\n\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 47/2013\r\nRDC 813/2023\r\nDecreto Municipal no 8297/97\r\n\r\nDos fatos:\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"União Produtos Químicos Ltda\", sediada em Anápolis, acerca do produto \"Água Sanitária União, lote 462/23, fabricado em 11/2023, com validade de doze meses após a fabricação\", coletado pela Diretoria de Vigilância Sanitária do Município de Goiânia\", em 05/07/2024, na empresa União Distribuidora de Produtos de Limpeza Ltda- ME, situada no município de Goiânia, em inspeção de rotina. No momento da visita, a distribuidora foi autuada por exercer a atividade de comércio atacadista de saneantes sem possuir a Autorização de Funcionamento expedida pela ANVISA. Além disso, observou-se que o produto possuía em sua rotulagem informação discrepante da presente no processo da ANVISA no que se refere ao prazo de validade, já que consta como de seis meses na documentação registrada.\r\nEm 06/09/2023, foi realizada visita à empresa fabricante, situada em nosso município, sendo lavrado o Termo de Intimação motivado pela irregularidade apontada na denúncia apresentada pela autoridade sanitária do Município de Goiânia e encaminhada a esta gerência. Foi verificado, ainda, que não havia nenhum produto acabado, embalagem ou rótulo correspondente ao produto, em estoque. A documentação intimou a fabricante a: 01) Apresentar documentação referente à investigação da não conformidade de prazo de validade divergente do registrado na ANVISA (registrado: 6 meses, apresentado no rótulo: 12 meses): a) Relatório de NC; b) Cópia dos documentos fiscais que precederam a visita fiscal desta data, emitidos pela VISA Goiânia na empresa que pertence ao mesmo grupo econômico da intimada.\r\nEm 13/09/2024, a empresa apresentou a documentação solicitada no Termo de Intimação 109.200, apresentando as causas e soluções para a não conformidade encontrada, bem como registro de comunicação com o estabelecimento que comercializava o produto coletado e que apresentou irregularidade. A Responsável Técnica informou, também, que não foi apresentado relatório de ensaio de estabilidade de longa duração para mudança do prazo de validade, devendo permanecer nos seis meses.\r\nEm 19/09/2024, a empresa recebeu o Auto de Infração 002.017, nos seguintes termos:\r\n       Auto de Infração 002017 - Pela constatação da seguinte irregularidade:\r\n       \"Por estar em desacordo com a legislação sanitária vigente o produto Água Sanitária União, lote 462/23, fabricado em 11/2023, com validade de doze meses após a fabricação - produto com prazo de validade fora dos parâmetros estabelecidos pela disposição legal que dispõe sobre os saneantes categorizadas como água sanitária, que é de seis meses, se não tiver sido apresentada documentação comprobatória para alteração para período maior\".\r\nA empresa aprovou para utilização, rotulagem que não atendia à legislação pertinente vigente no período da fabricação e expedição do produto, estando a tipificação discriminada pela autoridade sanitária embasada.\r\nO Processo Administrativo decorrente da autuação será instaurado, tendo a empresa prazo de quinze dias úteis para apresentar peça defensória que seguirá para apreciação da autoridade sanitária autuante e posterior manifestação.\r\nNo mais, ao que concerne ao produto \"Água Sanitária União\", fabricado pela União Produtos Químicos Ltda, este se encontra regular, constando registro junto à ANVISA e a empresa seguirá com seu produto sendo monitorado pelo programa de monitoramento de saneantes realizado pelo LACEN/GO.\r\nSeguem em anexo as cópias das documentações de referência e das enviadas pela empresa a esta Gerência.\r\nÉ o que temos a relatar.\r\nAnápolis, 20 de setembro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  Adriane Pereira Guimarães                                            Patrícia C. de Moraes e Souza\r\nFiscal de Vigilância Sanitária                                              Fiscal de Vigilância Sanitária\r\n          Matrícula 12177                                                                    Matrícula: 4835\r\n\r\n  \r\n"}