{"ndoc":107954,"decr":"Projeto: odontologia popular:\r\nProtocolo: 20240606\r\nRazão Social: ODONTOLOGIA POPULAR LTDA\r\nCNPJ: 57.659.101/0001-96\r\nAtividade: 8630-5/04- Atividade Odontológica\r\nEndereço: Avenida Perimetral n°105, Residencial Portal do Cerrado\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial\r\nDescritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do\r\nprojeto arquitetônico e memorial descritivo do estabelecimento acima. Tendo resultado\r\no seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nCONSIDERAÇÕES FISCAIS:\r\n- Garantir um fluxo contínuo e unidirecional no processamento do instrumental,\r\n.evitando cruzamentos entre materiais limpos e contaminados. Essa organização é\r\nessencial para a eficiência e segurança no reprocessamento.\r\n1 1. Área de Expurgo- área suja da bancada\r\nAtividades Realizadas: Recebimento, limpeza, lavagem e separação de\r\nmateriais.\r\nImportante: Todas essas atividades são consideradas &quot;sujas&quot; e devem ser\r\nrealizadas exclusivamente na área de expurgo.\r\nFluxo de Trabalho:\r\no Recebimento dos materiais contaminados.\r\no Limpeza e lavagem dos instrumentos.\r\no Separação dos materiais para o próximo passo.\r\n2 2. Área de Esterilização- área limpa da bancada\r\n2 Após a limpeza no expurgo, os instrumentais devem ser preparados e empacotados.\r\n3 na área limpa, onde serão esterilizados.\r\nSequência do Fluxo Unidirecional:\r\n1. Embalagens próprias para esterilização\r\n2. Seladora\r\n3. Autoclave\r\n4. Armário para armazenamento do material estéril\r\nImportante: Assegurar que o fluxo siga sempre em uma única direção, evitando\r\nretrocessos.\r\n- Estabelecimentos de saúde devem cumprir a Lei Brasileira de Inclusão (Lei no\r\n13.146/2015) e a ABNT NBR 9050, garantindo acessibilidade por meio de rampas,\r\nbanheiros adaptados, sinalização inclusiva e atendimento adequado. Contudo, caso não\r\nseja possível atender integralmente às normas, deve-se formalizar a situação junto à\r\nVigilância Sanitária, detalhando as inadequações, justificando as limitações e propondo\r\nmedidas para minimizar os impactos. A aprovação, nesse caso, poderá ocorrer com\r\nressalvas, mediante declaração de ciência e compromisso do responsável em\r\n\r\nimplementar as correções necessárias.\r\nAnápolis, dezembro de 2024."}