{"ndoc":112654,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n(2ª ANÁLISE)\r\n\r\nNº do Processo: 20250144\r\nRazão Social: JPSC APOIO LTDA \r\nNome Fantasia: JPSC APOIO LTDA\r\nCNPJ: 58.773.876/0001-50\r\nAtividade: CNAE 8711-5/02- Instituições de longa permanência para idosos\r\nEndereço: Av. Campos Sales qd 28 lote 2 , Bairro Campos Elísios\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, SIMONE DUARTE GROSSI procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (2ª análise) \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva      \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (2ª análise)\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva          \r\n\r\n\r\n\r\nLEGISLAÇÃO: Portaria 247/2023, anexo II, RDC 502/21, RDC 216/14, LE 16140/07, LC 377/2018, DM 8297/97, NBR 9050/2020 \r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (2ª ANÁLISE) foi concluído que: \r\n\r\n                  1 ) MEMORIAL DESCRITIVO SANITÁRIO:\t\r\n\"\tQuantas vagas femininas serão disponibilizadas no total?\r\n\"\tEm qual local ficarão os registros individualizados dos documentos e prontuários de cada acolhida?\r\n\"\tComo será o fluxo de retirada e entrega de roupas sujas e limpas pela empresa terceirizada?\r\n\"\tO Memorial descritivo deverá conter as assinaturas do responsável legal e do ART  responsável pelo projeto\r\n\r\n\r\n2) PROJETO ARQUITETÔNICO SANITÁRIO:\r\n\r\n\"\tNo consultório deverá ser instalada pia para lavagem de mãos , com esgotamento de água adequado e acompanhado de porta papel toalha, sabão líquido e lixeira com tampa acionada à pedal.\r\n\"\tNa sala de enfermagem deverá ser instalada pia para lavagem de mãos , com esgotamento de água adequado e acompanhado de porta papel toalha, sabão líquido e lixeira com tampa acionada à pedal.\r\n\"\tIndicar a distância entre leitos nos dormitórios.\r\n\"\tQual a localização do armário em MDF na sala de atividades coletivas e fisioterapia?\r\n\"\tA cozinha deverá contemplar  mesa para manipulação de alimentos, exaustor de gordura sobre o fogão . Aonde serão armazenados utensílios e equipamentos de cozinha ( panelas, pratos, talheres , liquidificador e mais o que couber).\r\n\"\tNa despensa haverá armazenamento de quais tipos de produtos( alimentos, saneantes?)\r\n\"\tHá poço artesiano? Se positivo, há ponto de filtragem entre a captação de água do poço artesiano e o reservatório de água? Como é feita a captação de água do poço artesiano?\r\n\"\tIndicar a localização do armazenamento das balas de oxigênio.\r\n\"\tO PAS deverá conter as assinaturas do responsável legal e do ART  responsável pelo projeto\r\n\r\n\r\nÉ importante salientar que, segundo artigo 15 da Portaria 247 de 2023 em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nObs: Estamos à disposição para orientações e esclarecimentos de dúvidas, favor entrar em contato via email: saudementalvisa@anapolis.go.gov.br\r\n\r\n\r\nAnápolis, 14 de maio de 2025 \r\n\r\n\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                         Fiscal Sanitário                       \r\n"}