{"ndoc":116654,"decr":"RELATÓRIO DE INSPEÇÃO \r\n\r\n\r\nEmpresa: SM Empreendimentos Farmacêuticos Ltda\r\n\r\nANÁPOLIS, 24 de julho de 2025\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1. IDENTIFICAÇÃO DA EMPRESA \r\n1.1. Razão Social: SM Empreendimentos Farmacêuticos LTDA\r\n1.2. CNPJ: 44.015.477/0006-20  ? Matriz \t? Filial\r\n1.3. Endereço: Via Primária 5D, Quadra 10, Módulo 01, S/N, Bairro: DAIA, Anápolis-GO, 75.132-120.\r\n1.4. Telefone: 62 4014-0700/ 0740 \r\n1.5. E-mail: joao.mendes@fagron.com \r\n1.6. Responsável legal: Geraldino Gabriel Neder CPF: 099.393.178-24 \r\n1.7. Responsável técnico: João Paulo Sartin Mendes CRF 7355 UF: GO \r\n2. INSPEÇÃO \r\n2.1. Período: 23/07/2025\r\n2.2. Objetivo da inspeção: realizar inspeção conjunta com a DENARC do Município de Anápolis junto ao estabelecimento supracitado para o atendimento do Ofício 58860/2025DGPC da 3ª Delegacia de Investigações do Narcotráfico, do DENARC da Polícia Civil do Rio Grande do Rio Grande do Sul o qual solicitou informações sobre a rastreabilidade e ao mapa de distribuição do insumo farmacêutico descrito abaixo:\r\nCloridrato de Cetamina (P. 344) 100g\r\n107456 Fabr/origem: Supriya Lifescience Ltd/Ind\r\n107456 Fabr/origem: Supriya Lifescience Ltd/Ind\r\nLot Fab: SLL/KH02180013\r\nLot. Int.: 18E15-B004-033128\r\nOrd. Frac.: 033128\r\nCAS: 1867-66-9 DCB: 01937 SM Empreendimentos Farmacêuticos Ltda\r\n\r\n3. PESSOAS CONTACTADAS \r\nNome: João Paulo Mendes    Cargo: Responsável Técnico\r\n\r\n4. INFORMAÇÕES GERAIS \r\nA SM Empreendimentos Farmacêuticos está instalada em um terreno de 9.649 m² (nove mil seiscentos e quarenta e nove metros quadrados), tendo como área construída 8.630 m² (oito mil seiscentos e trinta metros quadrados)  conforme aprovação de projeto arquitetônico (04/07/2023) e memorial descritivo sanitário (06/07/2023) pela VISA municipal. Possui almoxarifado para matéria prima separado do almoxarifado para produtos acabados, denominados Almoxarifados Bulk (Geral) e Finished (Expedição) respectivamente. Os ambientes de fracionamento e armazenamento são protegidos contra a entrada de aves, insetos, roedores ou outros animais e poeira. As instalações físicas estão em boas condições, apresentam superfícies internas lisas e impermeáveis, resistentes aos agentes sanitizantes e facilmente laváveis. Todos os edifícios técnicos contam com vestiários e sanitários separados por gênero. Os arredores da empresa estão limpos e em bom estado de conservação. O gerenciamento de resíduos da empresa é realizado conforme PGRS/001. \r\nA empresa realiza o recebimento dos produtos adquiridos através de compras nacionais ou importações e efetua em todos a etiquetagem e em alguns produtos o fracionamento. Todos os produtos, após passarem pelas etapas de fracionamento e/ou etiquetagem, são expedidos (operação fiscal de transferência) para o Centro de Distribuição, filial localizada em Jundiaí,  no estado de São Paulo, responsável pelo armazenamento e distribuição dos mesmos.\r\n5. CONSIDERAÇÕES FINAIS\r\nOs sistemas computadorizados utilizados pela empresa dispõe de controles satisfatórios a fim de impedir acessos e mudanças não autorizadas. Permitem os registros de alterações e respectivos responsáveis. Possui procedimentos escritos disponibilizados aos responsáveis pela operação e manutenção dos mesmos, com orientações a fim de prevenir inserções de dados incorretos. Todos os sistemas que a empresa utiliza estão validados conforme Plano Geral de Validação de Sistemas Computadorizados apresentado durante a última inspeção na empresa em 2024. O plano estabelece a estratégia e as etapas da validação referenciada, entre outros documentos regulatórios, no Guia nº 33/2020 de Validação de Sistemas Computadorizados da Agência Nacional de Vigilância Sanitária. O sistema utilizado atualmente é o ERP Microsoft Dynamics 365. Durante o comércio e importação do Cloridrato de Cetamina do lote 18E15-B004-033128 era utilizado o sistema ERP Microsoft Dynamics NAV.\r\nDurante a inspeção foi verificada toda a rastreabilidade do produto no sistema ERP Microsoft Dynamics NAV desde a importação com a apresentação da Licença de Importação (Anexo I), Extrato de importação (AnexoII), Nota fiscal de  entrada(AnexoVIII), Certificado de Análise do fabricante (Anexo III), Certificado de Análise da SM (Anexo IV) e a respectiva movimentação do produto no sistema informatizado Dynamics NAV da empresa SM (Anexo V). O processo se encerra com a incineração dos insumos vencidos pela unidade de Embu com a empresa SILV (Anexo IX), conforme NF, por motivo de prazo de validade na data.\r\nAtualmente a empresa não comercializa o insumo farmacêutico Cloridrato de Cetamina.\r\n6. EQUIPE INSPETORA\r\n\r\n6.1. Inspetores/  \r\nInstituição \tMatrícula \tCPF \tAssinatura\r\nGleiciane Maria José da Silva  / Gerência de Vigilância Sanitária de Anápolis\t13295\t914.490.061-91\t\r\n\t\t\t\r\n\r\n7. ANEXOS \r\nAnexo I - Licença de Importação\r\nAnexo II - Extrato de Importação\r\nAnexo III - Certificado de Análise do Fabricante\r\nAnexo IV - Certificado de Análise da SM\r\nAnexo V - Movimentação no sistema da SM\r\nAnexo VI - Mapa de distribuição do insumo\r\nAnexo VII - Comprovante de Incineração dos lotes\r\nAnexo VIII - Nota fiscal de entrada na SM\r\nAnexo IX - Nota fiscal de incineração\r\n"}