{"ndoc":117054,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n2º Análise\r\nNº do Processo: 20250020\r\nRazão Social: Dedetizadora Alto Nível Ltda\r\nNome Fantasia: Dedetizadora Alto Nível\r\nAtividade: Imunização e controle de pragas urbanas\r\nEndereço: Av.Bandeirante, qd. 42, lt. 07, sala 02. Bairro de Lourdes\r\n  \r\nObjeto da análise: adaptação do prédio à atividade pleiteada.\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação do projeto:\r\n\r\n1- A planta baixa deve demonstrar o fluxo das atividades bem como de trabalhadores;\r\n\r\n2-Demonstrar na planta baixa e descrever no memorial as  seguintes  instalações operacionais, as quais  devem dispor de áreas específicas e identificadas para:\r\n \r\noArmazenamento dos produtos desinfestantes/praguicidas, com ventilação natural ou exaustores eficientes;\r\noÁrea com tanque para higienização de equipamentos e para   tríplice lavagem de embalagens de produtos desinfestantes, quando necessário;\r\noGuarda de EPIs e objetos pessoais (armários próprios);\r\nde sabão líquido e papel toalha;\r\noRecipiente de armazenamento de embalagens vazias a serem devolvidas;\r\noDisponibilizar espaço fechado e exclusivo para a guarda dos produtos de limpeza (DML);\r\noInformar a fonte de abastecimento de água potável e localização do reservatório.\r\n\r\nRESSALVA: Como foi declarado no memorial descritivo que não haverá dissoluções ou manipulações no estabelecimento, deverá ser detalhado no mesmo bem como no Procedimento Operacional correspondente : a forma de uso dos produtos químicos, ficando os responsáveis legal e técnico responsáveis pelas declarações sujeitos às penalidades previstas no caso de descumprimento da legislação.\r\n\r\n OBS.02: Ao retorno do projeto para reanálise é indispensável a apresentação do projeto da análise anterior. Informamos que, a depender das adequações realizadas no projeto, a vigilância sanitária se resguarda no direito de solicitar novas alterações.\r\n\r\n\r\n\r\n\r\n"}