{"ndoc":120354,"decr":"Processo: 000029067/20024 \r\nAutuado: (a) ANGELO MARTINS RAMOS 75795485187\r\nCNPJ/CPF: 30.625.524/0001-39\r\nAuto de Infração: 03801\r\nDecisão/auto de imposição de penalidades\r\nO sujeito passivo acima nomeado, inscrito no cadastro nacional de \r\npessoas jurídicas sob o nº 30.625.524/0001-39, com endereço comercial na PSJ-7, Q 4, L\r\n23, Parque São Jerônimo, Anápolis-GO, foi autuado, em 26 de agosto de 2024, por \r\ninfringir dispositivos da legislação sanitária. Nos termos do auto de infração supra, o \r\nautuado perpetrou as seguintes infrações:\r\n1- Por lançar resíduos líquidos potencialmente poluidores diretamente \r\nno solo, conforme imagens fotográficas, em anexo;\r\n2 - Por descumprir, na integra os TIs nºs 079.593 de 10/03/2020 e \r\n099.047 de 24/04/2023.\r\nCondutas tipificadas nos artigos 10, 11 e 100, XXXVI, XLVI, XLVII, \r\nLI da Lei Complementar 377/2018.\r\nO autuado apresentou, de forma tempestiva a sua defesa. Segundo a \r\nqual, a empresa contesta as alegações fiscais, sob o argumento de que o proprietário não\r\nestava no local e fornecedores deixaram produtos que não foram comprados. Que a \r\nempresa já providenciou as correções necessárias ao bom funcionamento de \r\narmazenamento dos produtos. Concluiu requerendo a nulidade do auto de infração.\r\nPelo lado fiscal, apresentou-se réplica e confirmou as razões \r\nsubjacentes na autuação e como consequência a aplicação de multa.\r\nFeito o relatório, decide-se.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos \r\nda legislação pertinente. Nele está descrita com especificidade as infrações e os \r\ncorrespondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei \r\nComplementar 377/18, sob a qual se instaura este processo, foram também observadas \r\ncriteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto \r\nde infração é perfeitamente válido.\r\nQuanto ao mérito, a defesa não logrou refutar, de forma inquestionável, \r\nos motivos do auto de infração. Portanto, os elementos do processo são suficientes para \r\numa conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração \r\nconsignada na peça inaugural deste processo. \r\n2\r\nFUNDAMENTOS DA PENALIDADE – Os incisos XXXVI, XLVI, \r\nXLVII, LI do artigo 100, Lei Complementar 377/18, nos quais se enquadram as infrações \r\ncometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações da Lei Complementar \r\n377/2018, estamos diante de infrações leves. Pois, o autuado é primário nas infrações \r\ncometidas, e não tem contra si nenhuma agravante.\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos \r\ndiante de duas infrações leves, determino a aplicação da penalidade de MULTA no valor \r\nde R$200,00 (duzentos reais), para cada item de infração cometido. \r\nAnte o exposto, considerando os elementos processuais, julgo \r\nPROCEDENTE a autuação e condeno o autuado ANGELO MARTINS RAMOS \r\n7579545187 à penalidade de MULTA no valor de R$400,00 (QUATROCENTOS\r\nREAIS) subdivididos igualmente pelas 2 infrações.\r\nINTIMO o sujeito passivo a pagar a multa no valor retro apurado, em \r\n30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal \r\ne sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA \r\nPAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA \r\nSANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, NO \r\nANASHOPPING (AO LADO DO HIPER VIP), VILA SANTA ISABEL, \r\nANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do \r\ninteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso \r\nHierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 \r\n(quinze) dias, a contar da data de recebimento desta decisão.\r\nAnápolis-GO, 18 de junho de 2025.\r\n Simone Duarte Grossi\r\nSupervisora/Gerente de Vigilância Sanitária"}