{"ndoc":121454,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\r\n06/11/2025\r\n\r\n\r\n1.\r\nINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificações do Estabelecimento\r\n\r\n\r\nIPIRANGA RECICLAGEM DE METAIS LTDA\r\nNome Fantasia\r\n IPIRANGA RECICLAGEM\r\nCNPJ/CPF\r\n02.498.705/0003-78\r\nEndereço\r\nAV BRASIL SUL\r\n\r\n\r\nRua / Avenida / nº / complemento\r\n\r\n\r\nBR 153       KM 128       Nº  2565\r\n\r\n\r\nBairro:  JARDIM ARCO VERDE, ZONA URBANA \r\n\r\n\r\nAnápolis\r\n\r\n\r\n\r\n\r\nMunicípio/Cidade\r\nCep\r\n\r\n\r\nGO\r\n\r\n\r\n62\r\n\r\n\r\n 9\r\n\r\n\r\n\r\n\r\n75000000\r\n\r\n\r\n\r\n\r\n\r\n\r\nUF\r\nddd\r\nTelefone\r\n\r\n\r\n\r\n\r\n\r\nAtividades exercidas: CNAE:3831-9/01; 3812-2/00; 38.31-9/99; 38.39-4/99; 4687-703; 49.30-2/02; \r\n\r\n\r\n\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\n\r\nTipo de Inspeção:\t(   ) Inicial\t(  ) Alteração\t   ( X ) Reinserção\t(    ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\nCARLOS ANTONIO PARREIRA\r\n1.4 – Período da Inspeção\r\n 2025\r\n\r\n\r\n\r\nC.\r\nA.     DISPOSITIVO LEGAL\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 11 MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 24 do MTE; Norma Regulamentadora (NR) 23 ; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010; ABNT NBR-10004/2004; ABNT NBR-12235/1992\r\n\r\n\r\n\r\n\r\nB.\r\nCumprir as seguintes exigências:\r\n\r\n\r\nÁrea de Produção  (Armazenamento)\r\nDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO);\r\nInstalar equipamentos de proteção coletiva (EPC); \r\nGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\nRealizar e manter o fluxo de passagem entre os materiais;\r\nFica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde para a comercialização e utilização para guarda de objetos/materiais diversos, dando destinação correta aos mesmos;\r\n Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica;\r\n Fica proibido lançar resíduos químicos diretamente no solo, proveniente das embalagens de produtos químicos, resíduos oleosos ou diversos;\r\n Colocar sob cobertura todos os materiais que acumulem água  \r\n  Desobstruir o acesso aos extintores de incêndio;\r\n  Embutir viação elétrica exposta;\r\n  Fica proibido a queima de quaisquer materiais à céu aberto;\r\n\r\nFOTOS EM ANEXO\r\n\r\nInstalações sanitárias/Vestiário\r\n Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n Disponibilizar e/ou instalar kit com sabão liquido e papel toalha junto a pia;\r\n\r\n As lixeiras devem ser dotadas de tampas acionadas sem contato manual e em número suficiente;  \r\n Dispor local para guarda de deposito de materiais de limpeza (DML);\r\n  Dispor de chuveiro (Devido as atividades realizas) para a higienização dos funcionários, com seu compartimento contendo:\r\nser mantidos em condição de conservação, limpeza e higiene; \r\nter portas de acesso que impeçam o devassamento; \r\ndispor de chuveiro de água quente e fria; \r\nd) ter piso e paredes revestidos de material impermeável e lavável;\r\n\r\nFOTOS EM ANEXO\r\n\r\nCozinha e Refeitório\r\n As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. As aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica;\r\nAs instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento;\r\nAs caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\nOs equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção. \r\n  Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n\r\nFOTOS EM ANEXO\r\n\r\nC.\r\nC.     Documentação\r\n\r\n\r\n\r\n\r\n      32) PGR - PROGRAMA DE GERENCIAMENTO DE RISCOS (Atualizado e com as devidas analises de riscos compatíveis com as atividades exercidas e equipamentos manuseados. Apresentar comprovante de treinamento dos funcionários em especial o manuseio de materiais/embalagens de produtos perigosos e seus EPI´S);\r\n     33) PCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL;\r\n34) Apresentar os  ASOS dos funcionários atualizados;\r\n35) PGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (Em especial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);\r\n36) APRESENTAR O COMPROVANTE DE CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E AUTORIZADA PELA VIGILÂNCIA SANITÁRIA (Todas as dependências);\r\n37) PO(P´s - Disponibilizar no local todos atualizados;\r\n38) Apresentar o comprovante de higienização do reservatório d´água;\r\n39) Apresentar Laudos de análise físico químico e microbiológico da água do poço.\r\n\r\nD.\r\nDocumentação Emitida\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n      Termo de intimação nº _____________________\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nE.\r\nConclusão\r\n\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em boas condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma. \r\nConcluímos que o risco Sanitário/Ambiental e Saúde de trabalhador é médio devido as atividades realizadas, conforme as legislações vigentes supracitadas. Devemos ressaltar o risco iminente de incêndio, intoxicação dos trabalhadores ao manusear materiais, embalagens e recipientes sem o devido treinamento e seus epi´s equivalentes. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nF.\r\nEquipe\r\n\r\n\r\nNOME DO INSPETOR\r\nÓRGÃO SANITÁRIO\r\nASSINATURA\r\n\r\nVanessa Santana\r\nFiscal Sanitário\r\n\r\n\r\n\r\nRodrigo Alessandro Togo Santos\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n4.\r\nRECEBIMENTO DA ATA\r\n\r\n\r\nLOCAL E DATA. Anápolis, ______ de Novembro de 2025.\r\n"}