{"ndoc":15754,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos, a fim de esclarecermos a realidade dos fatos:\r\n\tA defesa nem mesmo se referiu de forma clara aos motivos pela qual a empresa foi autuada. Vamos aqui, portanto reforçar as causas da autuação:\r\n1.\tA empresa não possui dimensionamento adequado de suas estruturas físicas, compatível com as operações realizadas. A área da panificadora em especial, não permite nem mesmo a disposição adequada dos equipamentos e móveis, comprometendo assim a sua organização e higiene. \r\n\r\n2.\tO fato de a empresa estar em processo de construção de uma nova sede não a exime da responsabilidade de manter uma rigorosa condição de higiene e organização do estabelecimento, em todas as suas dependências.\r\n\r\n3.\tExistia uma grande quantidade de objetos alheios e em desuso em todo o estabelecimento, caracterizando mais uma vez o descompromisso com os parâmetros legais e as precárias condições organizacionais do local.\r\n\r\n4.\tProdutos cárneos, como salsinha e lingüiça, estavam armazenados dentro da câmara de resfriados, ou seja, à temperatura de 4°C à 8°C, quando de fato, a exigência para a sua correta conservação, conforme a recomendação dos fabricantes seria em temperatura de congelamento, ou seja -12°C.\r\n\r\n5.\tProdutos prontos fracionados e produtos preparados (pizzas) na área da panificadora e na área de vendas, não possuem qualquer identificação, contrariando as disposições legais.\r\n\r\n6.\tExistia no local doces fracionados em exposição ao consumo com o prazo de validade expirado.\r\nPor fim, afirmamos ainda que a empresa não pretende proceder as adequações pertinentes às legislações sanitárias no que dizem respeito principalmente à sua estrutura física. Fato este comprovado pois, nenhum termo de ajuste de conduta ou qualquer outro documento pertinente a este assunto não foi protocolado junto ao órgão sanitário competente.\r\n\r\nDessa forma, levando em consideração a presente réplica, a condição agravante apresentada pelo autuado qual seja a sua reincidência em infração sanitária em processo anterior (auto de infração n° 10881, lavrado em 11/08/2011), pede-se a manutenção do presente processo administrativo e a aplicação de multa em valor dobrado, levando-se em consideração o vultoso porte econômico do infrator e a sua reincidência, conforme o parágrafo 2° do artigo 19 e artigos 22° e 23° da lei complementar 096 de 28/12/04.\r\n"}