{"ndoc":17954,"decr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS); 2) Procedimentos Operacionais Padronizados (POPs) de higienização, desinfecção e esterilização de mobiliários, equipamentos, aparelhos e instrumentais; 3) Comprovante do controle de pragas e vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado; 4) Registro de higienização do reservatório de água realizado semestralmente; 5) Certificado de conformidade com o corpo de bombeiro atualizado. Consultóriop de Enfermagem: 6) Garantir a troca de lençol de tecido a cada paciente ou usar somente descartável; 7) Retirar objetos em contato direto com o chão; 8) Realizar criteriosa organização do local (equipe 19). Consultório de Enfermagem: (equipe 18): 9) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 10) Realizar criteriosa organização do local; 11) Retirar objetos alheios do local (capacete, etc); 12) Corrigir avarias da parede (mofo). Consultório médico: 13) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável. Depósito de Material de Limpeza (D.M.L): 14) Retirar objetos em contato direto com o chão (rodos, vassouras, baldes, produtos saneantes e etc); 15) Realizar criteriosa organização do local. Sala de Injetáveis: 16) Retirar perfuro-cortante sobre a pia; 17) Substituir lixeiras abertas por outras dotadas de tampa sem acionamentomanual. Sala de Vacina: 18) Retirar objetos alheios do local (bolsa, alimenos do congelador da geladeira de insulina e etc); 19A) Retirar perfuro-cortante sobre a pia; 19B) Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual; 20)Providenciar geladeira adequada para armazenamento das insulinas; 21) Manter produtos fracionados em recipiente rígido e com tampa. Farmácia: 22) Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual; 23) Providenciar local fechado para guarda de jaleco; 24) Instalar espelho na tomada; 25) Corrigir avarias no armário; 26) Realizar criteriosa organização do local. Sala de Curativo: 27) Garantir climatização e iluminação adequada do local; 28) Telar milimetricamente a janela; 29) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 30) Corrigir avarias da maca; 31) Retirar perfuro-cortante em contato direto com o chão; 32) Corrigir avarias dos mobiliários (escada, carrinho de curativo e etc); 33) Identificar almotolias com designação do produto datas de envase e validade; 34) Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual; 35) Providenciar recipiente com tampa para guarda de produtos/instrumentais médico/hospitalar (pinças e etc); 36) Repor azulejos onde estão faltando; 37) Identificar materiais/instrumentais para uso médico/hospitalar com datas de esterilização e validade e assinatura (gazes, pinças e etc). Geral: 38) Abolir uso de tapete de tecido; 39) Instalar tampa e assento nos vasos sanitários; 40) Garantir a climatização adequada para a conservação dos produtos medicamentosos na farmácia; 41) Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual; 42) Substituir tamapas dos ralos por outras de sistema escamoteável (abre-fecha); 43) Realizar criteriosa organização da unidade; 44) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 45) Identificar almotolias com designação do produto e datas de envase e validade; 46) Disponibilizar papel toalha não reciclado nos lavabos de mãos (pias); 47) Disponibilizar camisola de tecido para cada paciente; 48) Disponibilizar copos descartáveis junto ao bebedouro da recepção; 49) Corrigir avarias no bebedouro; 50) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável na balança de recém-nascidos; 51) Embutir/recobrir fiação exposta."}