{"ndoc":24754,"decr":"Processo: 000044120/2012\r\nAutuado (a): VALIM PIZZARIA LTDA\r\nAuto Infracional nº 530\r\n\r\n                                          \r\n\r\n\r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 11.657.405/0001-13, COM ENDEREÇO COMERCIAL NA AVENIDA SÃO FRANCISCO, QD. D, LT 20, Nº 20, JUNDIAÍ, ANÁPOLIS-GO, foi autuado em 27 de setembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Funcionar sem alvará sanitário; manipuladores sem atestado de saúde ocupacional; manter produtos perecíveis que necessitam de controle de temperatura exposto em temperatura inadequada; sala de manipulação sem telamento e isolamento; manipuladores não apresentaram capacitação comprovada. Conduta tipificada no Art.17, I e IV, Lei Complementar 096/04, Decreto Lei 986/69, artigos 45 e 46, RDC 216/04, item 4, subitens 4.6.1, 4.1.4, 4.8.5 e 4.6.7; e no Decreto Municipal 8.297/97, artigos 196 e 197. \r\n\r\nO autuado apresentou defesa às fls. 03/23 dos autos nº 000044888/2012, apensados a este, que acolho por ser tempestiva, segundo a qual, alega ter cumprido as exigências para obtenção do alvará, mas a fiscalização não retornou para a liberação, quanto à ausência de atestado de saúde ocupacional dos manipuladores, a atribui a rotatividade dos empregados e estarem em período de experiência, e ainda sobre o acondicionamento de alimentados em temperatura inadequada, a empresa nunca fora questionada sobre esse problema, em vistorias anteriores, bem como, sobre a necessidade de instalar balcão refrigerado, e mais no que se refere ao telamento e isolamento, quando vistoriado e notificado a fazer o telamento, o fez de acordo com o determinado pelos fiscais. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada por falta de argumentos plausíveis que justificassem a revogação do auto de infração, pois a autuação ocorreu pelo não cumprimento aos Termos de intimação \r\n\r\n\r\nnº 10039, datado de 19/07/2011 e posteriormente nº 9341, datado de 10/02/2012, pois em relação à ausência do alvará sanitário não havia sido feito o pagamento da taxa, fazendo-o, somente após a visita fiscal, dia 02/10/2012, sendo que apenas esse pagamento o isentaria da responsabilidade junto a esse órgão, e em relação aos exames, o ASO é requisito básico para a contratação de manipuladores de alimento e sobre a capacitação é fornecida gratuitamente pela Vigilância Sanitária, portanto não justificável a alegação de excesso de gastos, e ainda, a justificativa sobre a necessidade de instalar balcão refrigerado, a autuação cita o fato dos alimentos estarem em temperatura inadequada e não na obrigatoriedade de instalar equipamento, bem como trata o item sobre o isolamento e telamento, foi constatado avarias na tela e saída pelos fundos a porta estava aberta, portanto, isolamento não garantido, e mais, foi verificado que a cortina de ar instalada, estava desligada, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I e IV, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 765,00 (setecentos sessenta e cinco reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 510,00 (quinhentos e dez reais).\r\n\r\n\r\n\r\n\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 510,00 (QUINHENTOS E DEZ REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\n\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 31 de outubro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}