{"ndoc":30354,"decr":"Número do Processo: 000006614 /2013\r\nAutuado: Life Box Comércio de alimentos rápidos LTDA\r\nCNPJ: 10.814.794/0001-80\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Wanessa de Brito Jorge\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tAnalisando o histórico de fiscalizações na empresa supracitada, torna-se  evidente que a mesma é recorrente nas irregularidades apontadas, que não foram justificadas pelo autuado em sua defesa como não apresentar de atestado ocupacional dos manipuladores, não apresentar comprovação de participação em curso de boas práticas em alimentos dos manipuladores, e não  manter matéria prima e produtos prontos em temperatura adequada e não apresentar identificação de produtos fracionados ou pré preparados com a designação do produto data de fracionamento ou preparo e data de validade. Estas infrações são detectadas em visitas fiscais anteriores como: Termo de intimação 14.500 de 08/12/11; Termo de intimação 16.292 de 20/03/12; Termo de intimação 01491 de 20/06/12 e Termo de intimação 22296 de 19/12/12.\r\n              A única defesa justificada pelo autuado foi em relação aos produtos vencidos encontrados na área de manipulação do estabelecimento, alegando que no procedimento \"Check-list\"  o funcionário do turno das 15:00 prioriza a vistoria do salão, da loja, do estacionamento antes do descarte ou identificação de produtos vencidos, o que infringe a RDC 216 de 15/09/04 item 4, subitem 4.7.4 que determina que produtos e matérias primas com prazo de validade vencidos devem imediatamente ser identificados e armazenados separadamente.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa do autuado neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator .\r\n\r\nAnápolis, 18 de março de 2013.\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}