{"ndoc":31654,"descr":"Auto de Infração: 30609\r\nAutuado (a) IVANDA LUIZ BELTÉRIO \r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.477.724/0001-00, COM ENDEREÇO COMERCIAL NA RUA 09, N° 836, VILA GÓIS, ANÁPOLIS-GO, foi autuado em 04 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: A pessoa jurídica supracitada fica autuada por infringir os seguintes dispositivos legal: expor, armazenar e oferecer ao consumo produtos de origem animal sem selo de origem e inspeção do órgão competente. Conduta tipificada no artigo 17, IV, XIX e XVI, alíneas \"e\" e \"f\" da Lei complementar 096 de 28 de dezembro de 2004. \r\n\r\n   O auto de infração acima descrito não preenche um dos requisitos básicos formais para dar prosseguimento ao feito, pois no presente auto, consta como identificação da empresa o CNPJ 12.477.724/0001-00, mas no SIM, Sistema utilizado para a abertura de Processo Municipal consta como identificador da referida empresa o CPF nº 586.229.851-72, tornando-o impossível a abertura processual. É necessário esclarecer que o presente auto de infração foi enviado para o departamento de protocolo para o devido registro e devolvido a essa Vigilância por ter sido citado um CNPJ, que embora pertença a empresa autuada não está cadastrado no sistema da prefeitura, inviabilizando a abertura processual, o endereço também não corresponde ao cadastrado nos arquivos da Vigilância Sanitária,  portanto, há uma irregularidade formal prevista na lei para esse ato. \r\n      \r\n                         Sendo assim, considerando a existência de irregularidade formal de duvidoso saneamento, julgo nulo o presente auto de infração.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino seja o auto encaminhado ao arquivo morto.\r\n\r\n\r\nAnápolis, 22 de abril 2013\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n"}