{"ndoc":51954,"descr":"Processo: 000015507/2018\r\nAutuado (a): CLÍNICA DENTÁRIA PRA VOCÊ ANÁPOLIS LTDA - ME \r\nCNPJ/CPF: 17.274.114/0001-22\r\nAutos de Infração: 63607\r\n\r\nDECISÃO\r\n\r\n\r\nCLÍNICA DENTÁRIA PRA VOCÊ ANÁPOLIS LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Rua Rui Barbosa, 155, Centro, Anápolis/GO, foi autuado em 26 de fevereiro de 2018, por ter cometido a seguinte infração:\r\n1- DEIXAR DE APRESENTAR OS TESTES DE VALIDACAO DO PROCESSO DE ESTERILIZACAO REALIZADOS CORRETAMENTE,\r\n2- DEIXAR DE APRESENTAR MANUTENCAO PREVENTIVA DO APARELHO DE RAIOS X PERIAPICAL EM USO (TESTES DE QUALIDADE). \r\n        \r\nAs condutas acima estão tipificadas Lei Estadual 16.140/07 artigos 152 e 175; RDC 63/11 artigo 8º, itens III e IV; Portaria MS 453/98 capitulo 5 item 5.14 c/c Lei Complementar 096/04 artigo 17 inciso V e VIII, 175.\r\n \r\nO representante legal da empresa apresentou defesa escrita, às fls. 4/6, alegando em síntese que, houve um equivoco na ordem de colocação das fitas, ou seja, não houve discriminação quanto as fitas de controle e de testes, subentendendo-se que as fitas colocada de nível superior fosse as de controle e as de nível inferior as de testes. Acrescenta ainda, no quesito aparelhos de raios-X, estes foram adquiridos recentemente estando dentro da manutenção bianual, portanto de acordo com a norma LC 093/2004, e ressalta os testes foram realizados com sucesso na data de 05/03/2018. Conclui solicitando a insubsistência do presente auto.                             \r\nEm resposta à defesa, a agente fiscal confirma os motivos da autuação, pois a alegação de que houve erro quanto à discriminação na ordem das fitas não corresponde ao verificado durante a inspeção, observou-se que os testes foram realizados incorretamente e não somente o registro estava incorreto, o que significa que não havia garantia da qualidade do processo de esterilização dos instrumentais, assim incorrendo em um potencial risco à saúde dos pacientes atendidos pela clínica. Já em relação à manutenção preventiva do aparelho de raios-X, tais relatórios não foram apresentados durante a inspeção nem anexados à defesa, como solicitado, portanto requer a manutenção do presente processo. \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações médias. \r\n\r\nOs incisos V e VIII do artigo 17, da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada CLÍNICA DENTÁRIA PRA VOCÊ ANÁPOLIS LTDA - ME à multa no valor de R$1.200,00 (HUM MIL E DUZENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 14 de maio de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}