{"ndoc":61554,"descr":"Processo nº 000045977/2019\r\nAutuado (a): SAN'JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS\r\nCNPJ/CPF: 08.574.810/0001-63\r\nAutos de Infração: 72498\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nSAN'JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS, devidamente qualificado as fls. 2/4, localizada na Avenida Santo Antônio, nº 115, Santo Antônio, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 14 de maio de 2019, pelas seguintes infrações:\r\n\r\n1 - EXECUTANDO A OBRA DE REFORMA/AMPLIAÇÃO EM DESACORDO COM O PROJETO ARQUITETÔNICO APROVADO PELA VIGILÂNCIA SANITÁRIA;\r\nA conduta acima está tipificada no artigo 100, III da Lei Complementar 377 de 05 de junho de 2018 c/c os artigos 130 e 131 da Lei 16.140/2007.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, atendendo aos dispositivos legais como Boas Práticas de Fabricação resolveram assumir a responsabilidade e iniciar uma reforma/ampliação estrutural na empresa, assim adquiriam um fluxo contínuo, melhorando o espaço físico e aperfeiçoando o processo de fabricação dos seus produtos. E mais, como a obra atingiu um gasto maior que o previsto e a empresa não possuir recursos suficientes para cumprir de imediato o projeto arquitetônico aprovado optou por fazer a reforma em partes, assim, alguns setores ficaram em desacordo com o projeto. Mas, tendo ciência da não conformidade identificada pela Vigilância Sanitária realizará reforma/ampliação no decorrer do ano vigente.\r\n\r\nEm manifestação a agente fiscal reafirma os motivos da presente autuação, porém diante dos argumentos da defesa e da iniciativa de apresentar um novo projeto que contempla a reforma/ampliação, sugeriu que seja aplicada apenas uma advertência.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso III do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso, uma vez sugerida pela agente fiscal. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS à penalidade de advertência. \r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto. \r\n\r\n     \r\nAnápolis, 29 de agosto de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}