{"ndoc":69054,"descr":"Número do Processo: 000044951/2020\r\nAutuado: INDUSTRIA E COM. DE PRODUTOS ALIMENTICIOS\r\nCNPJ: 17.387.706/0001-50\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Lidiane Simões A. Campos, Thiago Gomes Gobo.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\r\nManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02343 de 05/11/2020, protocolado tempestivamente nesta gerência.\r\nA inspeção na presente empresa aconteceu no dia 04/11/2020 no período vespertino, motivada pela programação realizada pelos fiscais da área, de realização de inspeções de boas práticas de fabricação. \r\nA empresa supracitada pertence ao ramo alimentício e desenvolve a atividade econômica de fabricação produtos de panificação (10.91.1/00) e possui alvará sanitário para o presente exercício, liberado em 08/05/2020. \r\nSão produzidos e distribuídos para venda em supermercados da cidade e de regiões do entorno, pães de queijo e biscoito de queijo congelados, bem como salgados diversos. São todos produtos sujeitos à fiscalização do Sistema Nacional de Vigilância Sanitária, passíveis de Comunicação de Início de Fabricação junto à Superintendência de Vigilância em Saúde de Goiás (SUVISA). \r\n\r\n1.\tDAS INFRAÇÕES\r\nNo momento da inspeção, verificou-se que a empresa produzia biscoitos e pães de queijo, mediante o uso de matéria-prima de origem animal (queijo) sem comprovante de origem e inspeção, bem como ausentes de identificação, data de fabricação e tampouco validade, no depósito de matéria-prima.\r\nNeste sentido, foi realizada a apreensão dos queijos sem inspeção e origem conhecidos (Termo de apreensão 83076), sendo a empresa fiel depositária dos mesmos e intimados a comprovar o descarte dos mesmos junto à vigilância sanitária. No dia 19/11/2020 a empresa apresentou o descarte dos produtos apreendidos, realizado no aterro sanitário. \r\n2.\tDOS PEDIDOS\r\n\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação. \r\nEm conclusão aos fatos expostos e discutidos acima, pede-se sejam considerados a aplicação da penalidade de advertência, considerando que a empresa nunca recebeu autuação, além de apresentar o alvará liberado e ainda agiu rápido e prontamente quanto a infração cometida e descarte dos produtos apreendidos. \r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\tLidiane Simões\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\nAnápolis, 01 de dezembro de 2020.\r\n"}