{"ndoc":6954,"descr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 13/05/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - São Lourenço\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua 01 esquina com a Rua 20\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO:   Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.ATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.RESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.MOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11, 9º   representante nesta comarca.\r\n\r\n4.NATUREZA:\r\nPública\r\n\r\n5.EMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.IRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n7.Geral:\r\n\r\n-Nas paredes e no teto possui infiltrações (mofo), e o sistema de divisão de ambientes é por divisórias;\r\n\r\n-O piso é de forma irregular em toda a unidade;\r\n\r\n-Possui tubulações e fiações expostas na unidade;\r\n\r\n-Na unidade não possui climatização adequadas para garantir o conforto térmico.\r\n\r\n-As lixeiras da unidade são abertas;\r\n\r\n-Paredes, tetos, mobiliários e equipamentos necessitam de uma criteriosa higienização;\r\n\r\n-Não há depósito de material de limpeza;\r\n\r\n-Na unidade não possui telamento milimétrico nas salas onde realiza procedimentos\r\n\r\n-O gelox utilizado para conservação de insulinas é o mesmo utilizado na caixa térmica de conservação de material biológico.\r\n\r\n-As tampas dos ralos da unidade não são dotadas de sistemas escamoteáveis;\r\n\r\n\r\n8.Central de Material de Esterilização:\r\n\r\n-Possui objetos alheios a atividade (roupas sujas sendo armazenadas no local);\r\n\r\n-Não possui fluxo unidirecional;\r\n\r\n-O transporte de materiais sujos (contaminados) da sala de procedimento é realizado em recipiente sem tampa;\r\n\r\n-Possui objetos alheios (em contato direto com o chão);\r\n\r\n9.Sala de Vacina:\r\n\r\n-Na sala possui uma desorganização do local (objetos pessoais, caixas de papelão e etc.) no chão.\r\n-Na sala possui perfuro contato em contato direto com o chão;\r\n\r\n10.Consultório de Enfermagem:\r\n\r\n-Separar consultório da copa da unidade;\r\n-Retirar objetos alheios a atividade;\r\n\r\n11.Sala de Procedimento:\r\n\r\n-Na sala realizar diversos procedimentos os quais não deveriam ser realizados no mesmo ambiente como Injetáveis, curativos, aerossol terapia, e hidratação venosa.\r\n-Armazena material biológico (coleta para tuberculose e CTA) na sala;\r\n-Retirar produtos com caixas de medicamentos, descartex em contato direto com o chão.\r\n\r\n12.Farmácia  \r\n\r\n-Não possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n-Não possui termômetro de ambiente.\r\n\r\n13.Banheiros\r\n\r\n-Separar sanitário de funcionário do Depósito de Material de Limpeza (DML);\r\n\r\n\r\n14.Depósito de Material de Limpeza (DML)\r\n\r\n-Providenciar local adequado para o DML.\r\n\r\n15.Documentação\r\n\r\n-Não possui POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n-Não apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n-Não há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n\r\n16.CONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. A unidade não atende as exigências sanitárias básicas para o seu funcionamento sendo o parecer dessa equipe é que há necessidade de interdição cautelar .\r\n          \r\n"}