{"ndoc":69954,"descr":"Processo: 000087222/2019\r\nAutuado (a): IPIRANGA RECICLAGEM DE METAIS LTDA\r\nCPF: 02.498.705/0003-78\r\nAuto de Infração: 00345\r\n\r\nDECISÃO\r\n\r\nIPIRANGA RECICLAGEM DE METAIS LTDA, devidamente qualificado às fls. 2/3, localizada Rodovia BR 153, nº 2.565, Jardim Arco Verde, Anápolis/GO, foi autuado em 10 de dezembro de 2019, por:\r\n1-\tNÃO APRESENTAR O PPRA (PROGRAMA DE PREVENÇÃO A RISCOS AMBIENTAIS);\r\n2-\tAO APRESENTAR O PCMSO (PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL);\r\n3-\tDEIXAR DE APRESENTAR LICENÇA AMBIENTAL;\r\n4-\tDESCUMPRIR ATOS EMANADOS DE AUTORIDADES SANITÁRIAS COMPETENTES VISANDO A APLICAÇÃO DA LEGISLAÇÃO PERTINENTE (DEIXOU DE CUMPRIR EXIGÊNCIAS DO TERMO DE INTIMAÇÃO 76038 DE 26/09/2019);\r\nOBS: A EMPRESA NÃO SOLICITOU PRORROGAÇÃO DE PRAZO. \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do artigo 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que, confirmou os motivos da presente autuação, ressaltando que o autuado é recorrente em descumprimento de exigências. \r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob as quais se instauram este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutado pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nDesta forma, resta flagrante a infração aos incisos XV, XXIV, XXXVI do artigo 100, da Lei Complementar 377/2018 e a Lei Estadual 16.140/07, artigos 79, 111, Parágrafo Único, 116, III, 200, 202 e 214, nos quais se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 3 infrações leves, pois deixo de contar o item 4, porque tais itens já foram citados anteriormente. \r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado IPIRAMGA RECICLAGEM DE METAIS LTDA à pena de multa no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS) para o item ausência de licença ambiental e R$311,34 (TREZENTOS E ONZE REAIS E TRINTA E QUATRO CENTAVOS), subdivididos igualmente entre os itens restantes (1 e 2). Portanto, totaliza a multa no valor definitivo de R$1.349,14 (UM MIL TREZENTOS E QUARENTA E NOVE REAIS E QUATORZE CENTAVOS).\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n         \r\n                 Anápolis, 20 de fevereiro de 2020. \r\n\r\n\r\n\r\nJúlio César Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/G\r\n"}