{"ndoc":70054,"decr":"Processo: 000015275/2020\r\nRazão Social: FANSTONE E ROSA SERVIÇOS MÉDICOS EM ONCOLOGIA S/S \r\nNome de Fantasia: UNICCA\r\nCNPJ/CPF: 26.157.296/0001-42\r\nCNAE: 86.10-1-01 - Atividades de atendimento hospitalar, exceto pronto-socorro e unidades para atendimento a urgências.\r\nEndereço: Pça James Fanstone, 60, centro, Anápolis/GO\r\nAuto de Infração: 02453\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nFANSTONE E ROSA SERVIÇOS MÉDICOS EM ONCOLOGIA S/S, devidamente qualificado às fls. 2/4, foi autuado em 12 de março de 2020, conforme documentos acima mencionados.\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - DEIXAR DE GARANTIR A RASTREABILIDADE DE TODOS OS MEDICAMENTOS DISPENSADOS NA FARMÁCIA DA UNIDADE. NÃO FOI POSSÍVEL IDENTIFICAR O LOTE OU O PRAZO DE VALIDADE DE VÁRIOS MEDICAMENTOS DISPENSADOS AOS PACIENTES;\r\n2 - MANTER O LIVRO DE REGISTRO DE RECEITUÁRIO DESATUALIZADO (A ÚLTIMA ATUALIZAÇÃO FOI EM DEZEMBRO DE 2019). OS DADOS DAS TERAPIAS MANIPULADAS ESTÃO REGISTRADOS DE FORMA QUE NÃO OFERECE SEGURANÇA DAS INFORMAÇÕES VISTO QUE NÃO É REALIZADA EM UM SISTEMA INFORMATIZADO E NÃO FOI APRESENTADO BACKUP E AINDA OS DADOS PODEM SER ALTERADOS POR QUALQUER COLABORADOR.\r\n\r\nAs condutas acima estão tipificadas nos artigos 100, VI da Lei Complementar 377/2018 c/c o item 5.1.6, Anexo I, da RDC 220/04; item 3.1, Anexo V da RDC 67/07; 3.3.2, Anexo VI \"e\" da RDC 67/07.\r\n \r\nO representante legal da empresa apresentou defesa escrita à autuação, alegando em síntese, que estabeleceu como medida de ação que todos os medicamentos manipulados na unidade irá contar com sistema informatizado de registro e agendamento de paciente além do prontuário eletrônico mediante ao sistema operacional WARLINE, tal recurso já teria sido mencionado na justificativa anterior (AI 0072) e devido a um impasse contratual o sistema não estava operacional, levando a empresa buscar soluções em uma empresa que atenda a demanda. Porém esbarrou mais uma vez em uma questão contratual. E mais, já atualizou o livro de registro de medicamentos com todos os dados dos medicamentos, instituição e pacientes, e que até a transição do sistema os dados estão salvos em um arquivo Excel no computador da farmácia, onde os mesmos podem ser confrontados com os livros de registros. \r\nOs autos foram encaminhados ao fiscal autuante para as devidas manifestações que, confirmou todos os motivos da presente autuação, pois é de suma importância para a segurança do paciente manter a rastreabilidade dos medicamentos e da estruturação do serviço da farmácia hospitalar, conforme preconiza a RDC 67/2007, Anexo VI. \r\n\r\n3.2. A preparação de doses unitárias e a unitarização de doses de medicamentos deve ser realizada sob-responsabilidade e orientação do farmacêutico que deve efetuar os respectivos registros de forma a garantir a rastreabilidade dos produtos e procedimentos realizados.\r\n\r\n3.3. A preparação de doses unitárias e a unitarização de dose do medicamento, deve ser registrada em Livro de Registro de Receituário, ou seu equivalente eletrônico, escriturando as informações referentes a cada medicamento, de modo a facilitar o seu rastreamento.\r\n\r\nRegistre-se que o autuado é reincidente no item 1 deste com o único item do processo 000067049/219, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nCom relação às infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e que, embora tenha sido apresentada defesa escrita, nesta não foi contestada de maneira eficiente as irregularidades cometidas, tampouco foram apresentados documentos hábeis para refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o incisos VI, estabelece as penalidades:\r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, II c/c 92, II e III e 94, VI desta lei, estamos diante de duas infrações médias. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n\"II - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante\";\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes: \r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, II, 92, III c/c art. 93, II, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$1.079,46 (um mil e setenta e nove reais e quarenta e seis centavos), para a cada infração, fixando o valor final de R$2.158,92 (dois mil cento e cinquenta e oito reais e noventa e dois centavos).\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado FANSTONE E ROSA SERVIÇOS MÉDICOS EM ONCOLOGIA S-S, à penalidade de MULTA no valor de R$2.158,92 (DOIS MIL CENTO E CINQUENTA E OITO REAIS E NOVENTA E DOIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 06 de outubro de 2020, terça-feira.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\nFANSTONE E ROSA SERVIÇOS MÉDICOS EM ONCOLOGIA S-S\r\n\r\n\r\n\r\n\r\n"}