{"ndoc":75654,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 2021.AL.049\r\nRazão Social: CAFÉ RANCHEIROAGRO INDUSTRIAL LTDA.\r\nNome Fantasia: CAFÉ RACHEIRO\r\nCNPJ: 02.924.249/0001-19\r\nEndereço: Rua VP - 1D, Qd 4, Módulos 3, 4, 5, DAIA, Anápolis - GO.\r\n\r\nAtividade: \r\n1881-3/02 - Torrefação e moagem de café\r\n1092-9/00 - Fabricação de biscoitos e bolachas\r\n4637-1/01 - Comércio atacadista de café torrado, moído e solúvel\r\nÁrea: 37.878,68 m2\r\n\r\nOBJETIVO DA OBRA\r\nDe acordo com o memorial descritivo de obras e atividades, a empresa objetiva a fabricação de produtos alimentícios relacionados a:\r\n\"\tIndústria de torrefação e moagem de café, produção de biscoitos (rosquinha, rosquinha recheada, cream cracker e wafer), produção de misturáveis (cappuccino, bebida láctea e achocolatado para máquina), produção de creme de avelã e produções para consumo no processo do biscoito (pré-processo): açúcar invertido e açúcar moído.\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 275/02; RDC 26/2015\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo ficam apontadas as seguintes observações, adequações e esclarecimentos:\r\n\"\tO MDS deve discriminar as características físico-estruturais de CADA ÁREA, DE CADA PRÉDIO (no mínimo: dimensões da área, piso, parede, teto, iluminação, exaustão/circulação de ar, aberturas (portas e janelas), escoamento de água, tamanho da área, objetivo da mesma), não se limitando somente à caracterização geral dos prédios apresentada no item 4 do MDS. Vale lembrar ainda que as nomenclaturas para cada área devem ser idênticas entre MDS e DA;\r\n\"\tO fluxo produtivo deve ser pormenorizadamente descrito no MDS, incluindo na descrição o local (identificação do prédio) em que será realizada cada etapa descrita. Ressalta-se mais uma vez que o número de prédios, complexidade da comunicação e fluxo produtivo entre eles e diversidade de produtos fabricados requerem atenção e detalhes na descrição do processo, especialmente no que refere à identificação dos locais em que se realiza cada etapa, lembrando-se de utilizar a mesma nomenclatura entre DA e MDS;\r\n\"\tTendo em vista o grande número de prédios, com diversos usos, sendo que muitos possuem comunicações de fluxos entre si, é importante salientar que a forma utilizada para identifica-los no desenho arquitetônico ficou confusa. Por exemplo: cinco pranchas apresentam nomenclaturas referenciando os seguintes prédios (fluxo de produção), sendo uma delas a seguinte:\r\no\tFábrica de biscoito: masseira - Prédios 05, 06, 08\r\n\"\tNeste sentido, qual prédio representa a masseira? No memorial descritivo percebeu-se a referida identificação, juntamente com a \"prancha de implantação 1/27\". Solicita-se, porém, que a identificação seja acrescida no desenho arquitetônico, junto ao respectivo prédio também nas pranchas de representação do fluxo produtivo, para favorecer o entendimento do mesmo;\r\n\"\tO prédio da masseira foi citado apenas para exemplificar a observação, a qual deve se estender a todas as cinco pranchas que representam o fluxo produtivo;\r\n\"\tNo que se refere ao Prédio 5 (Centro de Distribuição, prancha F-5), qual o objetivo da SALA DE MANIPULAÇÃO (área 30,96 m2)? O que seria manipulado nesta área? Vale lembrar que todas áreas de manipulação devem considerar estrutura adequada para o processamento de alimentos, incluindo a presença de pontos de água para higienização de mãos e higienização de utensílios e área de paramentação dos funcionários para entrada no local;\r\n\"\tNo que se refere ao Prédio 12 (Fábrica de misturáveis e pré-processo, prancha F-12) quais ingredientes são pesados na \"sala de pesagem e fracionamento de MP do setor produtivo\" e que são usados nas demais áreas do setor produtivo (área de biscoitos, por exemplo)?\r\no\tOnde serão pesados os ingredientes do creme de avelã? Serão pesados na mesma área de \"PESAGEM DE MP E INGREDIENTES\" que serão utilizados na fabricação do cappuccino e bebida láctea? Se sim, vale ressaltar que isso deve ser considerado no Plano de Controle de Alergênicos da empresa;\r\no\tOnde será feita a higienização de utensílios e equipamentos móveis utilizados na sala de PESAGEM DE MP E INGREDIENTES (76,90 m2)\"? Vale lembrar, que tendo em vista as informações atuais de rotulagem dos produtos em relação aos alimentos potencialmente alergênicos, a higienização destes utensílios deve ser realizada em área segregada em relação às demais áreas produtivas, de manipulação e de higienização;\r\no\tOnde será feita a higienização dos utensílios utilizados na pesagem do creme de avelã? Quais são os ingredientes do creme de avelã? \r\no\tQual o trajeto do produto acabado CREME DE AVELÃ ao sair do envase do mesmo?\r\n\"\tNão existe área projetada para higienização dos equipamentos e utensílios utilizados na área de PESAGEM DE INGREDIENTES (221,26 m2), bem como para higienização de caixas, estrados, equipamentos móveis de grande porte, a qual deve ser compatível fisicamente com as dimensões e a necessidade dos utensílios/equipamentos utilizados na fábrica, especialmente no que se refere ao esgotamento sanitário e escoamento de água;\r\n\"\tÉ importante ressaltar que a área de higienização de utensílios e equipamentos é fundamental no que se refere ao plano de controle de alergênicos estabelecido pela empresa. Caso as áreas de higienização sejam comuns entre os diversos produtos fabricados é necessário considerar a declaração de alergênicos por contaminação cruzada (PODE CONTER), conforme os critérios estabelecidos pela RDC 26/2015 e listagem anexa de alimentos alergênicos. \r\n\"\tO refeitório / cozinha deve ser representado no DA, juntamente com o fluxo de produção, assim como no MDS;    \r\n\"\tOs sanitários e vestiários também devem ser caracterizados no MDS em todos os locais em que se fazem presentes;                                                                                        \r\n\r\nObservação: É válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório, tendo em vista que foram solicitados esclarecimentos quanto ao fluxo produtivo e estrutura física.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO pode ser aprovado do ponto de vista higiênico-sanitário.\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t______________________________________\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\nMat. 13104\r\n\r\n\r\n\r\n\t\r\nAnápolis, 09 de dezembro de 2021.\r\n"}