{"ndoc":82754,"descr":"Processo nº: 000031567/2022\r\nAutuado: Maximos Produtos Farmacêuticos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Daniela de Almeida Castro.\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02956, a empresa foi autuada por:\r\n1 - Adquirir medicamentos sujeitos a controle especial sem possuir Licença Sanitária e\r\nautorização para a atividade;\r\n2 - Deixar de reter as receitas de medicamentos sujeitos a controle especial. Os medicamentos\r\nrelacionados na nota fiscal n945321 de 15/06/2022 não estão no estabelecimento e tão pouco\r\nforam apresentadas as receitas de controle especial e notificações de receita;\r\n3 - Manter no estabelecimento o farmacêutico responsável. Não foi apresentada nenhuma\r\njustificativa. No momento da inspeção havia notas fiscais de aquisição de medicamentos\r\nsujeitos a controle especial e os medicamentos não foram apresentados, nem as receitas.\r\nA empresa não apresentou defesa.\r\nOs requisitos infringidos que trata nas Boas Práticas Farmacêuticas em farmácias e drogarias\r\nsão necessários para a manutenção da qualidade dos medicamentos que serão comercializados.\r\nO comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das\r\nreceitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a\r\ncontrole. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a\r\ncomercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se\r\nconsumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação\r\nno sistema nervoso central podendo causar dependência física ou química. Manter a\r\ndocumentação prontamente disponível no estabelecimento e realizar o correto controle se faz\r\nimprescindível.\r\nAinda informamos que o Alvará de Licença Sanitária é prévio ao exercício da atividade\r\nconsiderando que houve inspeção na estrutura e avaliação por técnicos da vigilância sanitária\r\nque podem avaliar e mitigar riscos envolvendo a atividade que será exercida.\r\n\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de\r\ninfração motivador do presente processo. A equipe inspetora orienta que a empresa apresente\r\nelementos que garantam que ocorre o atendimento à legislação sanitária para o comércio de\r\nmedicamentos em drogarias.\r\n\r\nAnápolis, 08 de setembro de 2022.\r\n\r\nAUTORIDADES SANITÁRIAS"}