{"ndoc":85754,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: HORTICULTURA NL LTDA\r\nNome Fantasia: AZTECS CHOCOLATES\r\nCNPJ: 47.163.607/0001-56\r\nEndereço: Avenida São Francisco, 290, Bairro Jundiaí, Anápolis-GO.\r\nAtividade: \r\n\"\t1093-7/01 - Fabricação de produtos derivados do cacau e de chocolate\r\n\"\t4637-1/07 - Comércio atacadista de chocolates, confeitos, balas, bombons e semelhantes;\r\n\r\nDISPOSITIVOS LEGAIS\r\n\r\nLei Complementar 377/2018; RDC nº 275/02.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\r\nANÁLISE PLANTA BAIXA/MEMORIAL DESCRITIVO\r\n\r\n\"\tCompatibilizar entre o Projeto Arquitetônico Sanitário - PAS e o Memorial Descritivo, todos os equipamentos e mobiliários existentes;\r\n\"\tTodos os ambientes onde ocorre produção/manipulação devem possuir lavatórios para higienização das mãos;\r\n\"\tNo ambiente da copa, que será destinado a refeições dos funcionários, não existe pia/lavatório para higienização de mãos, bem como equipamentos para armazenamento e preparação dos alimentos? (geladeira, fogão micro-ondas, forno etc);\r\n\"\tNo ambiente LAVA LOUÇAS, os utensílios a serem higienizados nesse local serão oriundos de todas as áreas de produção e também da copa?\r\n\"\tEm relação ao fluxo de produção, o mesmo é completamente desordenado (cruzado) entre as várias etapas existentes, o que favorece a possibilidade de contaminação cruzada. O fluxo de produção deve ocorrer da forma mais linear possível. Realocar os ambientes para que o fluxo de produção seja unidirecional (linear);\r\n\"\tApós o final das etapas de produção, onde o produto acabado será armazenado até sua comercialização? Não existe local específico para depósito de produto acabado?\r\n\"\tTodas as portas de acesso às áreas de produção devem possuir mecanismo de fechamento automático;\r\n\"\tNão existe porta de acesso para a área de lava louças?\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas. \r\n\r\nEQUIPE TÉCNICA\r\nThiago Gomes Gobo\r\nMatrícula 13101\r\n\t\r\n\t\r\nAnápolis, 11 de janeiro de 2023.\r\n"}