{"ndoc":85954,"descr":"Número do Processo: 000055132/2022\r\nAutuado: BORGES DAHER COMÉRCIO E DERIVADO DE PETRÓLEO LTDA\r\nCNPJ: 04.187.151/0001-51\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. Conforme descrito no auto de nº 0465 de 22/11/2022\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\nEsta equipe de fiscalização refuta veementemente as alegações da autuada de que:” a) Da Inadequação do Auto de Infração”.  O Art. 32 inciso II da lei complementar 377/2018 onde a mesma afirma que o Art. supracitado refere-se ao preenchimento dos autos de infração, então vejamos de fato a redação do mesmo:\r\nArt. 32. Sujeitam-se ao controle e à fiscalização sanitária os estabelecimentos que por sua natureza exercerem quaisquer das atividades previstas nesta lei, dentre as quais destacam-se a extração, transformação, preparação, purificação, produção, manipulação, fracionamento, conservação, beneficiamento, envase, reenvase, acondicionamento, transporte, armazenamento, distribuição, esterilização, embalo e reembalo, aplicação, dispensação, comercialização, uso ou entrega ao consumo, referentes aos produtos e substâncias e da prestação de serviços de interesse à saúde.\r\nPois bem, o que a defesa da autuada obviamente não observou foi que o Artigo que se estabelece os critérios de preenchimento para abertura do processo administrativo sanitário são os:\r\nArt. 50. Os documentos fiscais mencionados no artigo 48 deverão conter: \r\nI. Identificação da pessoa física ou jurídica em relação a qual se emita o documento com os elementos necessários à sua qualificação e identificação civil, contendo no mínimo o nome ou razão social, endereço e o número do cadastro de identificação da Pessoa Física ou Jurídica;\r\n II. Assinatura e carimbo com o nome do fiscal sanitário que expediu o respectivo documento; \r\nIII. A assinatura da pessoa alvo da ação fiscal, de seu responsável, representante legal ou preposto, do possuidor do produto e no caso de recusa ou impossibilidade a consignação desta circunstância; \r\nIV. A data e hora em que foi emitido o documento.\r\nArt. 56. O auto de infração é o documento exigido para a abertura de processo administrativo sanitário devendo ser lavrado pelo fiscal sanitário que houver constatado a infração e além dos requisitos previstos no artigo 50 deverá conter:\r\n I - A hora e a data do ato ou fato constitutivo da infração; \r\nII - A hora e a data da cientificação da autuação; \r\nIII - A disposição legal ou regulamentar infringida; \r\nIV - A indicação do dispositivo legal ou regulamentar que comina a penalidade a que fica sujeito o infrator; \r\nV - A descrição do ato ou fato constitutivo da infração; \r\nVI - O prazo de 15 (quinze) dias, para apresentação de defesa ou impugnação; \r\nVII - As penalidades a que está sujeito o infrator. \r\nParágrafo único. Na impossibilidade de ser dado conhecimento diretamente ao autuado, este deverá ser cientificado do auto de infração por meio de carta registrada com aviso de recebimento ou por edital publicado na imprensa oficial, considerando-se efetivada a notificação 15 (quinze) dias após a publicação.\r\nDesta forma fica claro que a defesa tenta confundir e/ou desconhece a legislação sanitária municipal, tentando a mesma depreciar a lavratura do auto de infração alegando “rasuras” na peça fiscal. Esta autoridade sanitária fica sem entender como a defesa conseguiu ler, interpretar e descrever o que ali está registrado. Mais uma vez a defesa da autuada demonstra falta de coerência.\r\nSeguindo com a descrição da defesa a mesma alega que: “b) Da Ausência de Prévia Notificação “. Alegando assim que deveria ser notificada para fazer as adequações apontadas nos autos.\r\nVejamos o que diz a Lei Complementar 377/18:\r\nArt. 54. Verificada a irregularidade referente às condições sanitárias de estabelecimentos e/ou atividades de que tratam esta lei e as demais normas pertinentes será lavrado termo de intimação pelo fiscal sanitário para que se faça ou se deixe de fazer como obrigação legalmente imposta, determinando a correção, cujo descumprimento ensejará a lavratura do auto de infração.\r\n § 1º. Verificada as irregularidades mencionadas neste artigo, poderá, a critério do fiscal sanitário, ser lavrado de pronto o auto de infração.\r\n\r\n\r\nA autuada segue: “d) Desacato” alegando que o gerente de pista citado nos autos do processo passa por problemas de saúde grave e concomitantemente um desequilíbrio psicológico. Devemos esclarecer que é de inteira responsabilidade da empresa de  manter um colaborador em plena atividade de risco principalmente em local de trabalho onde o contado frequente com produtos químicos diversos em especial o BENZENO, produto altamente cancerígeno e um dos motivadores das inspeções regulares nos postos de combustíveis desde 2016 através dos PROJETO BENZENO.\r\nA autuada assume o risco iminente de expor seu colaborador ao mantê-lo em ambiente insalubre, mesmo com o seu estado de saúde grave (terminal) conforme documento em anexo nos autos.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 19 de JANEIRO de 2023.\r\n\r\n_______________________________                                                                              \r\n"}