{"ndoc":89454,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Liberta Instituto Odontológico LTDA\r\nNome Fantasia: Liberta Odontologia\r\nCNPJ: 50.091.945/0001-34\r\nAtividade: 8630-5/04\r\nEndereço: Avenida Professor Zenaide Roriz quadra 57 lote 47A, Jundiaí, Anápolis-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL:\r\n \r\n- Esclarecer qual o endereço correto. Consta Avenida Brasil, 1113, Bairro Batista no Memorial Descritivo Sanitário e Avenida Zenaide Roriz quadra 57 lote 47ª, Jundiaí nos demais documentos apresentados. \r\n- Compatibilizar a nomenclatura do Consultório 1 no Projeto Arquitetônico Sanitário (PAS) e no Memorial Descritivo Sanitário (MDS).  Consta AVALIAÇÃO no PAS e como Consultório 1 no MDS. \r\n- Constar a assinatura do(s) responsável(is) legal no PAS e MDS.\r\n- Compatibilizar a nomenclatura e respectiva numeração dos demais consultórios odontológicos no PAS E MDS para que não ocorram divergências. Exemplo:  Consultório 5 ou Centro Cirúrgico?\r\n- Constar na Planta baixa o “layout” de todos os equipamentos e mobiliário principal, do expurgo e esterilização, com a disposição da autoclave, seladora, cuba ultrassônica etc., indicando-os com a nomenclatura no local em que serão dispostos no ambiente e apresentando o fluxo de entrada e saída do instrumental. A disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado.\r\n-Na sala de raios-x extra-oral, indicar na planta baixa a localização das blindagens das paredes, do visor plumbífero e da lanterna de segurança.\r\n- Apresentar no layout da sala de exames de raios-x extraoral, as distâncias mínimas do equipamento às paredes da sala ou barreira de proteção ao ponto emissão de radiação do equipamento, observando-se sempre os deslocamentos máximos permitidos pelo mesmo e o posicionamento do painel de controle.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal nº 5296, de 02 de dezembro de 2004. \r\n\r\n\r\n\r\n\r\n\r\nAnápolis,  maio de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}