{"ndoc":90454,"descr":"Processo n.: 000017621/2023\r\nInteressado: 541222 - CLÍNICA POPULAR MAIS SAÚDE LTDA\r\nCNPJ: 32.524.595/0001-70\r\nAutuante: GERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nFiscais Autuantes: MARINA PERILLO NAVARRETE LAVERS \r\n\r\nRÉPLICA FISCAL\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifesto-me nos seguintes termos:\r\nEm decorrência de uma visita fiscal de rotina, realizada no dia 01/06/2023, constatou-se que no posto de coleta laboratorial estava presente apenas uma funcionária que era responsável pelas coletas de sangue. O responsável técnico pelo serviço do laboratório não estava presente no momento da visita. A RDC nº 302/05 da ANVISA, que regulamenta os laboratórios clínicos e postos de coleta, traz no seu ítem 5.1.2.2 a seguinte exigência:\r\n \"51.2.2 Em caso de impedimento do responsável técnico, o laboratório clínico e o posto de coleta laboratorial devem contar com um profissional legalmente habilitado para substituí-lo.\"\r\nEsse profissional designado como responsável técnico substituto não estava presente durante a inspeção e nem foi apresentado documento contendo o nome de quem seria este Responsável Técnico substituto. Além disso, a RDC 302/05, no seu item 5.1.4, alínea \"c\" traz a seguinte escrita:\r\n\"A direção e o responsável técnico do laboratório clínico e do posto de coleta laboratorial têm a responsabilidade de planejar, implementar e garantir a qualidade dos processos, incluindo:\r\nc) a supervisão do pessoal técnico por profissional de nível superior legalmente habilitado durante o seu período de funcionamento;\r\nA legislação vigente já prevê que o posto de coleta deve estar supervisionado em todo seu horário de funcionamento por um profissional de nível superior legalmente habilitado pelos eu conselho de classe para a atividade de análises clínicas. No entanto, a profissional que estava presente no momento da visita não era habilitada e nem possuía curso superior concluído e não estava sendo supervisionada por mais nenhum outro profissional, visto que ela foi encontrada sozinha dentro do laboratório. A mesma, quando questionada sobre sua formação profissional, informou que era estudante de enfermagem. Foi perguntado se ela era estagiária e a mesma disse que não, o que ficou confirmado pela falta de apresentação de documentação que comprovasse o vínculo de estágio firmado entre a empresa e a instituição de ensino.\r\nFoi solicitado para a funcionária, que se identificou no momento como: Natália Vieira dos Santos, o seu certificado de capacitação em coleta de sangue para comprovar sua qualificação na função por ela desempenhando dentro do laboratório e esse documento não foi apresentado, pois a própria funcionária informou não possuir nenhum documento de capacitação em coleta de material biológico.\r\nSendo assim, foram constatadas duas irregularidades durante a inspeção que motivaram a lavratura do auto de infração. A informação apresentada na defesa do autuado, de que a funcionária da coleta seria estagiária e não realizava coletas de sangue sem supervisão, não foi constatada durante a inspeção e nem comprovada documentalmente na defesa. A ausência do Responsável Técnico no laboratório não está proibida, no entanto, o posto de coleta não pode ficar sem a supervisão de um profissional legalmente habilitado e de nível superior em nenhum momento do seu funcionamento, mesmo que este supervisor não seja o Responsável Técnico, informação que está muito clara no item 5.1.4 da RDC 302/23 citada anteriormente e não foi cumprida.\r\nTendo em vista os fatos argumentados acima e o potencial risco sanitário ao qual os pacientes foram expostos, ao ter seu sangue coletado por um funcionário não habilitado, solicita-se a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\n\r\n\r\n \r\n                                                                                   Anápolis, 04 de julho de 2023.\r\n\r\n\r\n\r\n\r\n_______________________\r\nAutoridade Sanitária\r\n"}