{"ndoc":93754,"descr":"Nº Processo inicial: 000035585/2022\r\nNº Processo: 000030382/2023 aberto em 05/10/23\r\nTipo de Documento: Auto de infração\r\nInteressado: 330609 -  SANEAMENTO DE GOIAS S/A\r\nCNPJ: 01.616.929/0001-02\r\n\r\n.\r\nCONTRARRAZÃO\r\n\r\nManifestamo-nos novamente no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02643, nos termos do artigo 105 da Lei Complementar 377/2018, remetido à instância superior.\r\nDiante dos autos interposto referente à decisão, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\tÉ válido ressaltar que este órgão sanitário tem por missão precípua a proteção da saúde da população, e, para tanto, age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas.\r\nA autuada se manifesta dizendo que: \"A imputação à recorrente desta infração prevista no Código Sanitário de Anápolis, porém, não se sustenta, pois o SAA da companhia da cidade de Anápolis conta com técnicos devidamente registrados no órgão de classe e estes possuem a Anotação técnica (ART), conforme documentos apresentados em anexo.\"\r\nSobre a falta de fluoretação diz que: \"é improcedente, pois esta concessionária realiza a fluoretação complementar nos sistemas produtores (captação superficial), conforme relatório de monitoramento realizado em 2023 que seguem anexos ao presente recurso.\"\r\nArguiu ainda que: \"a penalidade pecuniária aplicada à recorrente sobre o fundamento da infração de que esta concessionaria não possui alvará, cabe argumentar a inaplicabilidade desta exigência...\" citando a Lei Comp. Municipal nº 377/18, art.77.\r\nSolicita ainda que anule o auto de infração n.º 02643.\r\nDiante da defesa ofertada, nos manifestamos nos seguintes termos:\r\nA exigência para que tenha o responsável técnico dos sistemas alternativos (SAA), acontece há algum tempo por parte da vigilância sanitária, em ocasiões de inspeções, contamos com o Conselho Regional de Química - CRQ12 Região, e sempre em sintonia para esclarecer questões sobre responsabilidade técnica. O fato é que, a empresa autuada não estava regularizada perante o conselho, não havia registro de nenhum responsável ou apresentação de Certificado de Anotação de Função de Anotação Técnica, referente ao sistema de tratamento e/ou sistemas alternativos de abastecimento.\r\nOcorre que a empresa SANEAGO, somente apresentou alguns certificados de responsabilidades após o auto de infração datado em 29 de junho de 2022, e os respectivos certificados (09 nove) citados neste processo têm as datas de emissão em: 19/05/23; 21/06/23; 05/07/23; 04/08/23; 21/06/23. Portanto, praticamente 1 (um) ano após a lavratura do auto de infração, que foi apresentado certificados do conselho de química, órgão este responsável por analisar e conceder documentos pertinentes de acordo com quantidade de locais que cada profissional pode responder. \r\n \tEm inspeções e reeinspeções realizadas na captação, tratamento e sistemas alternativos de abastecimento e pontos de recebimento de água adquirida da CODEGO, averiguamos que vários pontos de sistemas alternativos não flúoretadas, portanto deixando de atender as normativas vigentes, contudo, a população está deixando de ter cobertura pela fluoretaçao do abastecimento público.\r\nPara o bom esclarecimento das normativas grifamos as seguintes: \r\nLei Municipal 3006/03 - Art. 3º Em todas as fontes naturais e Estações de Tratamento de Águas, (E.T.A.s), destinada ao abastecimento público será obrigatória quanto necessária, a adição de flúor, até atingir o padrão de teor ótimo para o município, estipulado em 0,8% (zero vírgula oito por cento), conforme legislação federal. \r\nArt.5º Os dirigentes dos Órgãos responsáveis pelos sistemas públicos de abastecimento de água ficam sujeitos às sanções administrativas e outras, cabíveis, de acordo com o regime jurídico a que estejam submetidos.\r\nLei Estadual 16.140/07 - Art. 80. As entidades públicas e privadas operadoras dos sistemas de abastecimento público e soluções alternativas coletivas de água deverão adotar:\r\nI - as normas e o padrão de potabilidade da água estabelecidos pelo Ministério da Saúde; \r\nII - medidas técnicas corretivas destinadas a eliminar as irregularidades existentes, observando as normas e o padrão de potabilidade da água; \r\nIII - sistema de informações aos consumidores sobre a qualidade da água distribuída; \r\nIV - medidas quanto ao projeto, à instalação, operação e manutenção do sistema de fluoretação de que trata esta Seção.\r\nArt. 82. Os sistemas de abastecimento e soluções alternativas coletivas de água devem possuir responsável técnico, legalmente habilitado.\r\nPortaria GM/MS nº 888/21 - Art. 15 O responsável por SAA ou SAC deve requerer, junto à Autoridade de Saúde Pública Municipal, autorização para início da operação e fornecimento de água para consumo humano, mediante a apresentação dos seguintes documentos:\r\nI - anotação de Responsabilidade Técnica do responsável pela operação do sistema ou solução alternativa coletiva;\r\nII - comprovação de regularidade junto ao órgão ambiental e de recursos hídricos;\r\nIII - laudo de análise dos parâmetros de qualidade da água previstos neste Anexo; e\r\nIV - plano de amostragem.\r\nArt. 23 Os sistemas e as soluções alternativas coletivas de abastecimento de água para consumo humano devem contar com técnico habilitado responsável pela operação, com a respectiva anotação de responsabilidade técnica (ART) expedida pelo Conselho de Classe.\r\n \tLei Federal nº 6050/74 - Art. 1º Os projetos destinados à construção ou a ampliação de sistemas públicos de abastecimento de água, onde haja estação de tratamento, devem incluir previsões e planos relativos à fluoretação da água, de acordo com os requisitos e para os fins estabelecidos no regulamento desta Lei.\r\n\tA recorrente possui somente uma inscrição municipal, uma para a ETE- Estação de Tratamento de Esgoto e outra para ETA- Estação de Tratamento de Água, em análise junto a SEMFAZ- Secretaria Municipal da Fazenda, que por sua vez, foi aberto por ofício a inscrição municipal: \r\n Nº 87.657 com endereço na Rua Venezuela, nº 155, bairro Jardim das Américas I etapa. \r\n Nº 87.658 com endereço na Avenida Getulino Artiaga, nº 101, Centro.\r\nPortanto não há inscrição municipal dos outros endereços.\r\nNo item 3º do auto de infração (A empresa não possui alvará sanitário, assim como, deixou de regularizar a situação cadastral (inscrição municipal) para se adequar a legislação municipal; \r\nLei comp. 135/2006 - Art. 114. A pessoa física ou jurídica, antes de iniciar a prática de qualquer atividade comercial, industrial ou prestacional, de natureza pública ou privada, mesmo que sob isenção ou imunidade tributária, deverá previamente inscrever-se no Cadastro de Atividades Econômicas - CAE - da Secretaria Municipal da Fazenda, bem como as pessoas jurídicas tomadoras de serviços. (ALTERADA PELA LEI COMPLEMENTAR Nº 327/2014)\r\n§ 1°. Ficará também obrigado à inscrição de que trata este artigo àquele que, embora não estabelecido no Município, exerça em seu território, atividade sujeita ao imposto.\r\n§ 2°.A inscrição far-se-á, para cada estabelecimento, ou atividade profissional que o sujeito passivo possuir e exercer: I - através de requerimento do contribuinte, ou preposto, em formulário próprio, com os documentos exigidos, anexados; II - de ofício.\r\nPor conseguinte, a empresa SANEAGO não regularizou a situação cadastral da mesma, para prosseguir com os documentos necessários dos endereços onde exerce atividade no município, mesmo que essa tenha uma isenção de tributos/taxas, se faz necessário regularizar.\r\nDiante de várias intimações e Relatórios Técnico de Inspeção Sanitária, estivemos com os responsáveis da unidade, para orientar sobre a necessidade de atender as exigências.\r\nCabe salientar que, houve a necessidade da lavratura do respectivo auto de infração à vista de descumprimento dos preceitos legais e/ou regulamentares.\r\nAssim sendo, solicitamos o adequado prosseguimento do seguinte processo pelo departamento jurídico da VISAM, desconsiderando a peça defensória ofertada.\r\n\r\nAnápolis, ___ de outubro de 2023.\r\n\r\n\r\n\r\n..............................................................................................................................\r\nFiscal Sanitário                                          Fiscal Sanitário\r\nDaniel Soares Barbosa                                 Lívia Brito Ribeiro\r\n"}