{"ndoc":99554,"descr":"CONTRARRAZÃO\r\n  ___________________________________________________________________________         \r\nReferências:\r\nProcesso nº 000004774/2023, aberto em 10/02/2023\r\nAuto de Infração 03005, emitido em 10/02/2023\r\nDefesa apresentada pela instituição em 27/02/2023\r\nDespacho Saneador emitido em 27/02/2023\r\nRéplica Fiscal emitida em 07/03/2023\r\nDecisão do Processo nº 000004774/2023 emitido em 14/02/2024\r\nInterposição de Recurso ao Processo Administrativo nº 000004774/2023 recebido por esta VISA em 19/03/2024\r\nDespacho nº 47/2024 de 19/03/2024. \r\n_____________________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Goiás Indústria e Comércio de Produtos Químicos Ltda.\r\nNome fantasia: Goiás Indústria e Comércio de Produtos Químicos\r\nEndereço: Av. Pedro Ludovico, 3059 - Parque das Primaveras.\r\nCidade: Anápolis-GO\r\nCNPJ: 04.415.620/0001-42.\r\n_____________________________________________________________________\r\nFiscais responsáveis pela autuação\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\n_____________________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018, artigos 33, inciso I e 100 incisos, VI e X.\r\nRDC 693/2022, artigos 34, item VI I Capítulo X.\r\nRDC 47/2013, item 3.3.4.d.\r\nDOS FATOS: \r\n            Considerando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Goiás Indústria e Comércio de Produtos Químicos Ltda\", sediada em Anápolis, acerca do produto \"Sanitizante Big Bão, lote 02-025, validade 17/05/2023\", coletado pela Gerência de Vigilância Sanitária do Município de Anápolis\", em 18/11/2022, na empresa fabricante, atendendo ao Programa de Monitoramento da Qualidade de Saneantes, cujo laudo de análise 1508.1P.0/2022, emitido pelo LACEN/GO, foi insatisfatório para análise de rotulagem. \r\n\r\nAuto de Infração 03005 - Pela constatação da seguinte irregularidade:\r\nPor apresentar rótulo sem a frase obrigatória: \"manter o produto em sua embalagem original\" e a frase de primeiros socorros: \"em caso de contato com os olhos e pele, lavar com água em abundância durante 15 minutos\" de forma incompleta, faltando a expressão \"durante 15 minutos\", estando em desacordo com o Artigo 34, VII da RDC nº 694 de 13/05/2022 e Artigo 33, I da Lei Complementar nº 377 de 05/06/2018. \t\r\nArtigo 34: em todos os rótulos dos produtos com ação antimicrobiana devem constar as seguintes frases:...VII - Manter o produto em sua embalagem origina\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão: ...I - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\n\r\nA documentação de referência é o laudo de análise 1508.1P.0/2022, emitido pelo LACEN/GO, relativo às amostras do produto sanitizante BIGBÃO, lote 02-025, fabricado em 17/11/2022, com prazo de validade de 17/05/2023, por se mostrar insatisfatório para os dizeres em sua rotulagem.\r\n\r\n\"Tipificação: Lei Complementar nº 377/2018, artigo 100, incisos VI e X\".\r\n\r\n2 - DA DEFESA:\r\nA empresa apresentou defesa no prazo estipulado na legislação vigente e informado no Auto de Infração lavrado pela autoridade sanitária, sendo que, em 07/03/2023, foi emitida Réplica Fiscal sustentada pelos fundamentos legais elencados no Auto de Infração mencionado. Ao final, a réplica solicita à autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa cumulativa compatível com as infrações cometidas.\r\nAos 14 dias do mês de fevereiro de 2024, foi emitida decisão acerca do referido processo administrativo, julgando procedente a autuação e sendo a autuada condenada à penalidade de multa no valor de R$ 1.090,91 (mil e noventa reais e noventa e um centavos).\r\nNo entanto, a instituição apresentou interposição de recurso ao processo em questão alegando, além dos argumentos apresentados na defesa anterior, que não foi concedido à Goiás Produtos Químicos, o direito às condições atenuantes para o arbítrio da penalidade.\r\nVale ressaltar que, conforme Réplica Fiscal que compõe este processo nas páginas 20 a 22, foram analisados todos os argumentos apresentados pela empresa em sua defesa. Ressalta-se, ainda, que também foram apreciadas todas as apelações expostas na interposição de recurso ao presente processo administrativo. \r\nComo exigência legal preconizada na RDC 47/2013 que aprova o Regulamento Técnico de Boas Práticas na Fabricação de Produtos Saneantes, categoria a que pertence o produto Sanitizante Big Bão, está que a  empresa deve manter um sistema de Garantia da Qualidade que deve assegurar que os produtos não sejam comercializados ou entregues ao consumo antes que sejam realizadas todas as etapas de controle e liberação. A alegação do autuado transferindo o equívoco na liberação do produto para comercialização com o rótulo inadequado não se sustenta, já que é da responsabilidade total do fabricante o controle da qualidade de seu produto.\r\nConsiderando, assim, as evidências legais e fáticas, reitero que foram descumpridas normas sanitárias de observância necessária e legalmente previstas e solicito à autoridade julgadora a manutenção do presente processo, reforçando à mesma que seja aplicada multa cumulativa compatível com as infrações cometidas.\r\n\r\n\r\n\t\t\t\tAnápolis, 26 de março de 2024.\r\n\r\nFISCAIS\tMATRÍCULA\tASSINATURA\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n\r\n\r\n"}