{"ndoc":102094,"decr":"LABORATÓRIO CLÍNICO E EXAMES DE ANÁLISES CLÍNICAS:\r\n\r\n01. APRESENTAR CONTRATO DE PRESTAÇÃO DE SERVIÇOS DO LABORATÓRIO DE APOIO DA FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS QUE PRESTA SERVIÇO FAZENDO A ANÁLISE DOS EXAMES DO PERÍODO NOTURNO E DO FINAL DE SEMANA DOS PACIENTES DA HAPVIDA EM NOMEDO PS ANÁPOLIS, CNPJ: 63.554.067/0158-96, NO ENDEREÇO DESTA UNIDADE.\r\n02. ADEQUAR O CONTRATO ENTRE A HAPVIDA E O LABORATÓRIO DE APOIO NOSSA SENHORA APARECIDA POIS O MESMO DEVE SER FEITO ENTRE A UNIDADE DO PA ANAPOLIS, CNPJ: 63.554.067/0158-96, ENDEREÇO DA FILIAL DE ANÁPOLIS E O LABORATÓRIO DE APOIO E NÃO EM NOME DA UNIDADE DE GOIANIA. ALÉM DISSO, O CONTRATO DEVE POSSUIR TODAS AS INFORMAÇÕES MÍNIMAS DO ART. 48, PARÁGRAFO ÚNICO DA RDC 786/23.\r\n03. APRESENTAR CONTRATO DE PRESTAÇÃO DE SERVIÇO ENTRE A UNIDADE PA ANÁPOLIS E A EMPRESA QUE REALIZA O TRANSPORTE DAS AMOSTRAS BIOLÓGICAS EM NOME DA UNIDADE DE ANÁPOLIS,NESTE CNPJ, NESTE ENDEREÇO, ADEQUADO À REALIDADE DO TRANSPORTE DESTA UNIDADE E AS EXIGENCIAS DA RDC 504/24;\r\n04. ADEQUAR O TRANSPORTE DE AMOSTRAS BIOLÓGICAS À RDC 504/21 PARA AS AMOSTRAS QUE SÃO ENCAMINHADAS A TODOS OS LABORATÓRIOS DE APOIO (EMBALAGENS 1ªRIA, 2ªRIA E 3ªARIA, PAPEL ABSORVENTE, IDENTIFICAÇÃO DA EMBALAGEM 3ªRIA, REGISTRO DIÁRIO COM A IDENTIFICAÇÃO DO PROFISSIONAL QUE ACONDICIONOU O MATERIAL BIOLÓGICO E HORÁRIO DO ENVIO, POP DE TRANSPORTE E MATERIAL BIOLÓGICO, ETC)\r\n05. APRESENTAR CÓPIA DO ALVARÁ SANITÁRIO ATUALIZADO DO TRANSPORTADOR DE AMOSTRAS BIOLÓGICAS (EMPRESA TERCERIZADA)\r\n06. APRESENTAR COMPROVANTE DO TREINAMENTO ESPECÍFICO, COMPATÍVEL COM A FUNÇÃO DESEMPENHADA E A NATUREZA DO MATERIAL BIOLÓGICO TRANSPORTADO, DO PROFISSIONAL RESPONSÁVEL PELO TRANSPORTE DE AMOSTRAS (MOTORISTA) OBS: SEGUIR AS EXIGENCIAS DE BIOSSEGURANÇA DOS ARTIGOS 37,38,39,40E 41 DA RDC 504/21.\r\n07. APRESENTAR DECLARÇÃO ESCRITA ENTRE O PA ANPAPOLIS E O LABORATÓRIO DA HAPVIDA DE GOIANIA, ASSINADA POR AMBAS AS PARTES, COMPROVANDO QUE OS EXAMES DE MICROBIOLOGIA SÃO REALIZADOS PELA MATRIZ DE GOIANIA. ELABORAR UM POP PARA O FLUXO DESSAS AMOSTRAS, \r\n08. MANTER LAUDO DE MANUTENÇÃO CORRETIVA DO GASÔMETRO NO LOCAL\r\n09. MANTER LAUDOS DE MANUTENÇÃO PREVENTIVA/CORRETIVA, CALIBRAÇÕES DOS INSTRUMENTOS, EQUIPAMENTOS, COM FREQUENCIA MÍNIMA ANUAL, NO ESTABELECIMENTO (ELABORAR UM PLANO DE GERENCIAMENTO DE TECNOLOGIAS)\r\n10.REGISTRAR NOTIFICAÇÕES DE EVENTOS ADVERSOS E QUEIXAS TÉCNICAS ASSOCIADAS A PRODUTOS SOB VIGILÂNCIA SANITÁRIA OU À ASSISTÊNCIA À SAÚDE RELACIONADAS AOS EXAMES DE ANÁLISES CLÍNICAS NO NOTIVISA.\r\n11. IMPLEMENTAR O PLANO DE GERENCIAMENTO DE RISCOS INERENTES, CONTEMPLANDO, NO MÍNIMO, OS ITENS I, II, III E IV DO ART 75 DA RDC 786/23. O PLANO DEVE SER REGISTRADO EM PROCEDIMENTOS E PLANILHAS, QUANDO NECESSÁRIO.\r\n12. APRESENTAR DENTRO DA GESTÃO DE DOCUMENTOS: A) RELAÇÃO E REGISTROS DE TODOS OS PROCEDIMENTOS REALIZADOS, B) RELAÇÃO NOMINAL DE TODA A EQUIPE, SUAS ATRIBUIÇÕES, QUALIFICAÇÕES E CARGAS HORÁRIAS; C) REGISTROS QUE EVIDENCIEM A EXECUÇÃO DOS PROGRAMAS DE EDUCAÇÃO PERMANENTE DA EQUIPE E GARANTIA DA QUALIDADE, D) REGISTRO DOS RESULTADOS DOS PROGRAMAS DE ENSAIO DE PROFICIENCIA E CONTROLE INTERNO DA QUALIDADE. E) POPS DOCUMENTANDO A SISTEMÁTICA DE REGISTRO E LIBERAÇÃO DE RESULTADOS; PROCEDIMENTOS PARA RESULTADOS POTENCIALMENTE CRÍTICOS E SISTEMÁTICA DE REVISÃO DOS RESULTADOS E LIBERAÇÃO DE LAUDOS POR PROFISSIONAL LEGALMENTE HABILITADO (E A TRANSCRIÇÃO DOS LAUDOS DO LABORATÓRIO DE APOIO)\r\n13. REGISTRAR DIARIAMENTE A TEMPERATURA DOS EQUIPAMENTOS DE REFRIGERAÇÃO\r\n14.INCLUIR NOS LAUDOS LIBERADOS PELO LABORATÓRIO O NOME DO LABORATÓRIO DE APOIO QUE REALIZOU O EXAME\r\n15. REALIZAR O CONTROLE INTERNO DE QUALIDADE PARA TODOS OS ANALITOS EXECUTADOS, INCLUINDO OS TESTES RÁPIDOS E EXAMES DE EAS DE URINA (SEGUIR NORMAS DO FABRICANTE DO TESTE, REALIZANDO O CONTROLE COM AMOSTRA CONHECIDA NA ABERTURA DE CADA KIT DIAGNÓSTICO) MANTER O REGISTRO DOS RESULTADOS, REGISTRO DAS INADEQUAÇÕES, INVESTIGAÇÕES DE CAUSAS E AÇÕES TOMADAS PARA OS RESULTADOS REJEITADOS DA AMOSTRA CONTROLE.\r\n16. A PARTICIPAÇÃO EM PROGRAMA E CONTROLE EXTERNO DE QUALIDADE ATRAVÉS DE PROVEDORES DE ENSAIO DE PROFICIÊNCIA É OBRIGATÓRIO PARA TODO O LABORATÓRIO DE ANÁLISES CLÍNICAS. APRESENTAR COMPROVANTE DA PARTICIPAÇÃO DO LABORATÓRIO HAPVIDA, NESTA UNIDADE, NO PROGRAMA DE CONTROLE EXTERNO DE QUALIDADE. (CEQ)\r\n17. APRESENTAR ALVARÁ SANITÁRIO ATUALIZADO DOS LABORATÓRIOS DE APOIO, ASSIM COMO A COMPROVAÇÃO DA QUALIDADE ANALÍTICA DOS EXAMES CONTRATADOS ATRAVÉS DOS RESULTADOS OBTIDOS POR PARTICIPAÇÃO EM CEQ DOS MESMO\r\n18. IMPLEMENTAR, ATRAÉS DA JUNÇÃO DE TODOS OS DOCUMENTOS SOLICITADOS, O PROGRAMA DE GARANTIA DA QUALIDADE (PGQ) DO LABORATÓRIO."}