{"ndoc":102594,"decr":"A empresa Cargil enviou o seguinte e-mail para equipe fiscal no dia 21/06/2024-\r\nPrezada Sra. Fabiola Pedrosa - Coordenadora de Fiscalização da Secretaria Municipal de Saúde e Vigilância Sanitária do município Anápolis/GO -  bom dia,  \r\n \r\nRef.: Termo de  Intimação nº 106242/2024.\r\n \r\nFaço menção ao Termo de Intimação nº 106242/2024 atribuído à empresa Cargill Novos Horizontes Ltda., para o qual se apresenta manifestação, quanto às exigências nele estabelecidos.\r\n \r\nDestarte, queira por gentileza encontrar, anexos a esse e-mail, a documentação abaixo referenciada:\r\n \r\n·   Manifestação assinada;\r\n•  Doc.01 – Contrato Social;\r\n•  Doc.02 – Procuração;\r\n•  Doc.03 – Termo de Intimação nº 106242;\r\n•  Doc.04 – Rótulos dos produtos “Glicerina” e “Lecitina” e boletins técnicos ajustados; e,\r\n•  Doc.05 – Protocolo de viabilidade e deferimento de inclusão do CNAE 2093-2/00.\r\n \r\nNa certeza de que estas nossas considerações merecerão a melhor atenção de V.S.ª,  agradecemos e renovamos nossos protestos de elevada estima e consideração,\r\n \r\nCordialmente,\r\n \r\nMárcia Rodrigues (she/her)\r\nParalegal\r\nGlobal Food Law COE\r\n\r\nRESPOSTA DA EQUIPE FISCAL DIA 09/07/2024\r\nPrezados, boa tarde!\r\nEste e-mail tem por finalidade responder a manifestação  enviada por e-mail, a essa equipe de fiscalização, sobre o termo de INTIMAÇÃO  nº 106242    emitido no dia  22/05/2024 pelas fiscais Fabíola e Lidiane.  Antecipadamente pedimos desculpas pela demora em respondê-los.\r\nQuanto a rotulagem do produto – item 1\r\nSegundo o e-mail enviado pela empresa CARGIL a equipe de fiscalização sanitária, no dia 09 de maio de 2024, os rótulos em anexos estavam com as informações de rotulagem da Granol, ainda segundo a informação no e-mail pelo responsável, os mesmos estavam em alteração e seriam comunicados aos fiscais assim que estivessem com a nova rotulagem. Portanto a equipe de fiscalização intimou a empresa CARGIL  a apresentar a rotulagem correta e com os dados e informações da nova razão social e responsáveis.\r\nQuanto ao comunicado de início de fabricação – item 2 do termo de intimação\r\nPara a regularização dos aditivos alimentares é exigida a apresentação do comunicado de início de fabricação junto ao órgão local de Vigilância Sanitária, conforme Resolução RES n. 23/2000, que está ainda em vigor até 01 de setembro de 2024. No entanto a equipe fiscal não se atentou/lembrou quanto ao item 5.1.6 desta mesma Resolução - RES n. 23/2000 que diz que os aditivos alimentares inscritos na Farmacopéia Brasileira e aqueles utilizados de acordo com as Boas Práticas de Fabricação (quantum satis) estão dispensados da obrigatoriedade de registro e da necessidade de informar o início da fabricação ou importação à autoridade sanitária local. Portanto este item será desconsiderado por essa equipe fiscal ao retorno da fiscalização.\r\nPara o item 3- Fazer inclusão da atividade econômica de fabricação de aditivos de uso industrial na Inscrição Municipal (2093-2/00), assim que for deferida a inclusão da atividade econômica esta deverá ser inserida no sistema de vigilância sanitária do município de Anápolis com a apresentação da documentação na sede da repartição.\r\nPara demais dúvidas e esclarecimentos, estamos a disposição para atendê-los,\r\nAtenciosamente,\r\nLidiane Simões\r\n"}