{"ndoc":103994,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20240239\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos Ltda\r\nCNPJ: 07.943.281/0001-65\r\nAtividade: Fracionadora de Insumos Farmacêuticos\r\nEndereço: Av. Brasil Sul nº1660, Bairro Batista, Anápolis-GO.\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X ) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\nORIENTAÇÕES FISCAIS:\r\nÁreas de armazenamento\r\nAdequar o CNPJ ao endereço da empresa. Ainda que a empresa tenha dado a entrada no projeto sem o CNPJ do endereço correto, a informação precisa estar de acordo com o endereço para a aprovação final. O item será mantido até a adequação. \r\nSistema de tratamento de ar\r\nApresentar sistema de tratamento de ar totalmente independente, segregado e separado para a realização do fracionamento de hormônios, conforme projeto apresentado o sistema 01 é compartilhado com todas as categorias, independe da mitigação ou medidas que a empresa adotar. Se faz necessário diante da criticidade das categorias citadas Conforme RDC 204/06 em seu item:\r\n4.3.11. O fracionamento de insumos farmacêuticos altamente ativos, antibióticos, hormônios, substâncias citotóxicas e altamente sensibilizantes deve ser realizado em salas dedicadas e segregadas, com sistemas de fluxo de ar completamente independentes, projetados especificamente para este fim, de modo a evitar contaminação cruzada. \r\n A abertura das portas na direção da área com maior pressão para garantir a maior eficiência do sistema. A instrução foi baseada no Guia de Sistema de Ar da Anvisa, porém sabemos que não é a única medida a ser adotada para a qualidade do ar. A empresa pode adotar outros dispositivos que garantam que as portas ficarão  fechadas. Item cumprido.\r\nEm relação aos testes do controle do qualidade microbiológico a serem realizados em cabine de segurança biológica, o item foi respondido.\r\nAnápolis, 21 de agosto de 2024\r\n____________________________________________________\r\nFiscais Sanitários\r\n"}