{"ndoc":115794,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nProcesso: 20240631\r\n1. IDENTIFICAÇÃO:\r\nRazão Social: MOISES DISTRIBUIÇÃO DE PRODUTOS PARA SORVETERIA LTDA.\r\nNome Fantasia: DISTRAL SORVETES E PANIFICAÇÃO\r\nCNPJ: 06.994.686/0001-60\r\nEndereço: Av. Brasília, sn, qd F, Lt 01, Setor Industrial Aeroporto, Anápolis, GO.\r\n2. TIPO DE OBRA\r\n( ) Adequação ( ) Ampliação ( x ) Nova ( ) Recuperação ( ) Reforma\r\n3. FASE DA AVALIAÇÃO\r\n( ) Análise ( ) 1a Reanálise ( ) 2a Reanálise ( x ) 3a Reanálise\r\n4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n10.53-8-00 – Fabricação de sorvetes e outros gelados comestíveis\r\n46.39-7-01 - Comércio atacadista de produtos alimentícios em geral\r\n5. DISPOSITIVO (S) LEGAL (IS)\r\nPortaria 247/23; Lei Est 16140/07; DM no 8297/97; RDC 275/02; Lei Complementar 377/2018; NR 24\r\n6. DA ANÁLISE SANITÁRIA\r\nApós a terceira análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo\r\nsanitário (MDS), considerando-se as observações apontadas no relatório de 27/02/2025, tem-se o\r\nseguinte:\r\nDe acordo com o conteúdo anexo ao MDS, os produtos manipulados são: fabricação de\r\nsorvetes e outros gelados comestíveis (sorbet de açaí) e fracionamento de alimentos (compostos\r\nlácteos, leite em pó integral, frutas cristalizadas, uva passa escura, ameixa sem caroço, gordura vegetal\r\nem pó, ácido cítrico, cacau em pó, maltodextrina e dextrose).\r\n\r\nProjeto Arquitetônico\r\n\r\nEm relação à análise de 27/02/2025 o seguinte questionamento foi realizado: “Foi realizado o\r\nposicionamento dos maquinários, bancadas fixas e semi-fixas da área de OPERAÇÃO; No\r\nentanto, o fluxo de operações não foi descrito no MDS e projetado no DA”.\r\nNo entanto, o presente projeto novamente não descreve o fluxo produtivo no MDS e no\r\nDA, menciona o fluxo da produção do gelado comestível de açaí somente até a chegada\r\nnas matérias-primas (pós) e açaí (congelado). A partir da sala de produção de gelados\r\ncomestíveis não há nenhuma demonstração de fluxo produtivo (para se verificar a\r\nlinearidade do processo), tampouco o mesmo é descrito no MDS. Não é apresentado\r\ninclusive, onde são pesadas as demais matérias-primas (que não açaí) para entrada no\r\nprocesso produtivo.\r\nMemorial Descritivo Sanitário\r\n\r\nNa análise de 27/02/2025 foi questionado se existe no local a fabricação de gelados comestíveis.\r\nNo MDS o autor descreve na resposta que não existe fabricação de gelados comestíveis, apenas\r\no fracionamento. O presente questionamento em 27/02/25 gerou até uma visita fiscal de\r\ninspeção no local, para entendimento do processo produtivo, uma vez que se entende que não é\r\nlógico realizar apenas o fracionamento de gelados comestíveis. É válido ressaltar que a\r\nfabricação do produto a base de açaí que a empresa realiza é categorizado pela legislação como\r\num gelado comestível. Neste sentido, o MDS não condiz com o projeto em questão e necessita\r\nser adequado.\r\n7. CONCLUSÃO DA ANÁLISE\r\nMediante a análise acima descrita, conclui-se que o presente projeto não atende integralmente\r\naos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer e precisa de\r\nesclarecimentos para ser aprovado.\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada\r\ndurante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos\r\n(PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL\r\nelaborado pela ANVISA (Guia n. 5/2018);\r\nVale lembrar que a depender dos esclarecimentos que forem realizados, outros\r\nquestionamentos podem surgir ao longo do processo de avaliação. Solicita-se mais uma vez que tudo\r\nque não estiver claramente representado no DA seja pormenorizadamente descrito no MDS, a fim de\r\nfacilitar o entendimento fiscal, assim como a celeridade do processo de avaliação.\r\n\r\n8. DO PARECER FISCAL\r\n\r\nFAVORÁVEL DESFAVORÁVEL FAVORÁVEL COM\r\nRESSALVAS\r\n\r\nProjeto\r\nArquitetônico\r\n\r\nx\r\n\r\nMemorial\r\ndescritivo\r\n\r\nx\r\n\r\nEQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nMat. 13104\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\nAnápolis, 02 de julho de 2025."}