{"ndoc":118894,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão Social: Nature´s Prime Indústria e Comércio Ltda\r\n1.2.\tNome Fantasia: Nature's Prime\r\n \r\n1.3.\tCNPJ: 47.540.098/0001-33\r\n \r\n?\tMatriz\r\n \r\n1.4.\tEndereço: Rua Castro Alves, Qd 10, Lt 10, Bairro Alvorada, 75.084-680, Anápolis, GO.\r\n1.5.\tPaís: Brasil.\r\n1.6.\tTelefone: 62-3701-4638 e 62 99151-6805\r\n1.7.\tEndereço eletrônico: fabricio@naturesprime.com.br; \r\n1.8.\tResponsável legal: Fabrício Rosa Cardoso CPF: 027.868.641-94\r\n1.9.\tResponsável técnico: Fabrício Rosa Cardoso\tConselho/UF: CRF 164494\r\n1.10.\tLicença de Funcionamento/Sanitária n° 202501381, válida até 02.07.2026.\r\n1.11.\tOutros documentos importantes:\r\n?\tAlvará de Licença para Localização e Funcionamento Definitivo - Secretaria Municipal da Fazenda nº 000000163/2023, validade indeterminada.\r\n?\tCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 20995/25, válido até 05/02/2026.\r\n?\tCertidão de Regularidade de Responsabilidade Técnica, válida até 31/03/2026, CRF n. 2216800, em que consta o nome do responsável técnico supramencionado.\r\n?\tLicença Ambiental de Funcionamento - Secretaria Municipal de Obras, Meio Ambiente e Serviços Urbanos, nº 218/2023, com validade até 17/04/2027.\r\n?\tCertificado de Licença de Funcionamento - Polícia Federal, n º 2024-00652125, válido até 27/03/2026.\r\n\r\n2.\tREGULARIDADE SANITÁRIA\r\n2.1.\tAtividades Econômicas\r\n?\t1099-6/07 Fabricação de alimentos dietéticos e complementos alimentares;\r\n?\t1099-6/02 Fabricação de pós alimentícios;\r\n?\t1099-6/99 Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n?\t8292-0/00 Envasamento e empacotamento sob contrato;\r\n?\t4729-6/99 Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios;\r\nA empresa fabrica, reembala, envasa, armazena e distribui suplementos alimentares em pó, líquido, cápsulas duras e gomas, além de envasar cápsulas gelatinosas produzidas por terceiros.\r\n\r\n3.\tINSPEÇÃO\r\nInspeção para renovação de alvará sanitário aconteceu no período de 28/05/2025 a 03/07/2025 (conclusão da inspeção e relatório técnico de inspeção). A inspeção objetivou o cumprimento da Ordem de Serviço n. 20250717 de 27/02/2025, referente à solicitação, por parte da empresa, de renovação de alvará sanitário para o período vigente. A inspeção ocorreu nas linhas produtivas de envase de cápsulas gelatinosas (adquiridas de fabricante terceirizado), fabricação e envase de cápsulas duras, fabricação e envase de pós, fabricação e envase de gomas, armazenamento e distribuição. Na ocasião da inspeção foi liberado alvará sanitário para o período vigente.\r\n\r\n4.\tEQUIPE INSPETORA\r\nNome do inspetor 1: Fabíola Pedrosa Peixoto Marques Matrícula 1: 12183\r\nNome do inspetor 2: Gúbio Dias Matrícula 2: 12195\r\nNome do inspetor 3: Lidiane Simões Matrícula 3: 13104\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Fabrício Rosa Cardoso\r\nCargo: RT e diretor técnico.\r\nContato: fabricio@naturesprime.com.br\r\n\r\n6.\tINFORMAÇÕES GERAIS EM RELAÇÃO À ÚLTIMA INSPEÇÃO\r\n\r\n \r\nA Nature's Prime possui sua sede única (matriz) na Rua Castro Alves Qd 10 Lt 10 C 03 - Bairro Alvorada, na cidade de Anápolis - GO. Trata-se de um bairro de características predominantemente residenciais. A estrutura da empresa iniciou-se no ano de 2015 com o envase de suplementos alimentares em cápsulas duras e cápsulas moles oleaginosas produzidas por terceiros, as quais eram submetidas ao envase em frascos e rotuladas na presente unidade.\r\nAtualmente, a empresa é destinada à fabricação de outros produtos alimentícios não especificados anteriormente (suplementos alimentares), nas formas de apresentação: pó, cápsulas duras, cápsulas moles (somente envase e distribuição) e gomas. A empresa também conta com uma linha de mistura para o preparo de chá em pó solúvel. Possui área fabril de 647,42 m2, além de 9 funcionários envolvidos no processo de manipulação fabril (sendo 2 manipuladores, 2 operadores de máquina n1, 2 operadores de máquina n2, 3 auxiliares de produção). Possui apenas um turno de trabalho distribuído de 8 às 18h, de segunda à sexta-feira.\r\nPossui projeto arquitetônico aprovado junto à VISA (n. do processo: 20250106, aprovado em maio/2025), no entanto, o mesmo trata-se de um projeto de adaptação físico-estrutural de estrutura pré- existente.\r\nA empresa possui no andar térreo a recepção e armazenamento de matérias-primas em geral, bem como estão localizadas no térreo, a manipulação e envase de gomas; Armazenamento e expedição de produto acabado (em geral); E ainda no térreo está localizada a área de envase e rotulagem de cápsulas gelatinosas (conhecidas como Softgel ou CGM, adquiridas de terceiros). No andar superior, localiza-se o fracionamento de matérias-primas, mistura de constituintes para fabricação/envase de produtos em pó, encapsulamento, envase e área de higienização/ferramental de equipamentos e utensílios (utilizados no andar).\r\nA empresa possui mais de 50 colaboradores nas áreas de produção, controle de qualidade e garantia da qualidade, ocupando um total de 647,42m2 de área contruída da unidade fabril. Possui um robusto escopo de produtos em suas linhas produtivas, atuando com fabricação de marca própria (Natures Prime) e com a hospedagem de marcas, de forma que fabrica produtos para outras empresas. A fabricação é exclusiva em âmbito nacional. Não foi identificado a terceirização de nenhum dos processos produtivos da empresa.\r\nO responsável técnico é o diretor geral da empresa e sócio-proprietário da mesma, Sr. Fabrício Rosa Cardoso. Conta com a seguinte equipe de consultores/ prestadores de serviço para assuntos regulatórios e de controle de qualidade e processos:\r\nAlexandre Augusto Teixeira - CPF 087.295.598-20 Taís Evelyn Ribeiro de Lima - CPF 069.966.491-88 Edson Sílvio Batista Rodrigues - CPF 051533191-05\r\nEm relação às atividades produtivas, o processos produtivos são conduzidos e controlados pelos responsáveis:\r\nCristiano Rosa Cardoso - CPF 025.175.681-54 - Supervisor\r\nLorrayne Lamim da Silva - CPF 039.990.941-92 - Controle de Qualidade Jr. Jennifer Oliveira Castro - CPF 049.314.871-06 - Estagiária\r\nO pessoal é submetido a exames admissionais e periódicos conforme previsto no Programa de Controle Médico de Saúde Ocupacional (PCMSO). Ao ingressar na empresa o funcionário recebe o treinamento inicial que confere as noções de Higiene e Comportamento no Ambiente de Trabalho, além do treinamento na função específica que irá ocupar, conforme os procedimentos descritos.\r\nA empresa apresentou manual de boas práticas de fabricação de alimentos (MBPF 001 v003 de 20/09/20). O manual apresenta estrutura organizacional definida, procedimentos documentados, capacitação contínua, gestão de riscos e rastreabilidade conforme exigido pelas normas. O documento apresenta estrutura compatível com os 14 itens do Anexo I da RDC nº 275/2002, contemplando higiene dos manipuladores, instalações, abastecimento de água, controle de pragas, higienização e controle de qualidade. Está alinhado também aos fundamentos técnicos estabelecidos pela Portaria SVS/MS nº 326/1997. Além disso, apresentou os procedimentos operacionais padronizados (POPs) conforme a RDC 275/02 e seus respectivos registros e controles de execução. No relatório de inspeção da referida empresa foram levantados pontos que necessitavam de ajustes em relação aos procedimentos apresentados.\r\nTendo em vista o robusto escopo produto da empresa, na ocaisção da inspeção de boas práticas de fabricação, foram verificados os rótulos dos seguintes produtos:\r\n\r\n?\tHelevante Imune Prevent: Suplemento alimentar em cápsulas\r\n?\tSuper Imune Nature's Prime: Suplemento alimentar de vitaminas e minerais em cápsulas\r\n?\tCloreto de Magnésio P.A.: Suplemento alimentar em cápsulas\r\n?\tPower Capsules Hair: Suplemento alimentar de vitaminas e minerais em cápsulas\r\n?\tColágeno Hidrolisado: Suplemento alimentar em pó\r\n\r\nDe modo geral, observou-se que a empresa demonstra comprometimento com as normas de rotulagem, embora persistam inconformidades relacionadas à ausência de documentação formal sobre os processos de rotulagem.\r\nA inspeção técnica e documental realizada na empresa Nature's Prime evidenciou o cumprimento das Boas Práticas de Fabricação estabelecidas pela RDC nº 275/2002 e demais normas complementares aplicáveis à produção de suplementos alimentares (RDCs nº 243/2018, 429/2020, 727/2022, 655/2022 e demais legislações pertinentes), com necessidades de adequações e correções. A estrutura documental está organizada, há definição de responsabilidades e foram apresentados POPs e manuais aplicáveis às operações. Contudo, foram identificadas não conformidades e fragilidades nos procedimentos operacionais, que impactam diretamente na rastreabilidade, controle de qualidade, segurança do produto e atendimento regulatório. As referidas não conformidades foram discutidas junto à empresa, quando foi elaborado o TI n. 122711, emitido em 03/07/2025 determinando as adequação.\r\nNa ocasião, foi liberado alvará sanitário para o referido exercício, mediante a apresentação de plano de ação das correções solicitadas no referido documento.\r\n\r\n7.\tOBJETO DA DENÚNCIA\r\n\r\nEm atendimento à ordem de serviço relacionada ao atendimento da denúncia n. DE20250446 foi realizada no dia 08/09/2025 inspeção fiscal no presente estabelecimento, quando foi solicitada a documentação de regularização do produto: Suplemento Alimentar em pó, 250g, sabor abacaxi com hortelã, da marca \"Aparence - Colágeno Nutraline\". Foi solicitado o documento Anexo X da Resolução 23/00 preenchido e recebido pelo órgão regulador específico (caso o produto tenha exposto ao mercado antes de 31/08/2024) ou o número da notificação do produto (caso tenha sido lançado após 31/08/2024), nos moldes da RDC 843/24 e IN 281/24. Vale lembrar que o referido documento deveria conter a marca em questão \"Aparence - Clágeno Nutraline\". No entanto, a documentação apresentada pela empresa refere-se à um formulário de Anexo X da Resolução 23/00, protocolado junto à SUVISA (GO) em 07/02/2022, de um produto denominado de Suplemento Alimentar em pó, 250g, sabor abacaxi com hortelã. No entanto, a marca \"Aparence- Colágeno Nutraline\" não foi comunicada no formulário. \r\nDesta forma, entende-se que o produto objeto desta denúncia, não encontra-se regularizado junto ao Sistema Nacional de Vigilância Sanitária (SNVS), por não ter sua marca comunicada no formulário Anexo X da Res 23/00 antes de 31/08/2024 e tampouco ter sido notificado junto à ANVISA (após 31/08/2024), conforme a RDC 843/24. \r\nDurante a inspeção, verificou-se que foram fabricadas 100 unidades do produto, em dezembro de 2024, sob o lote único EA01-01, válido até 17/12/2026, conforme evidenciado na ordem de produção disponibilizada pela empresa, nota fiscal eletrônica da transação comercial e contrato de compra e venda entre as empresas (fabricante e cliente). De acordo com a rastreabilidade apresentada pela empresa fabricante, todas as unidades produzidas foram direcionadas unicamente à empresa cliente.\r\n\r\n8.\tCONCLUSÃO\r\n\r\nLevando em consideração o risco de agravo à saúde individual e coletiva considerado como baixo, visto que a empresa fabricante está devidamente licenciada, cumpre com as boas práticas de fabricação, possui devida rastreabilidade de processo produtivo e distribuição; Indicamos que os produtos encontram-se aptos ao consumo, apesar de não possuírem a devida regularização de notificação junto ao órgão regulador, fato que deverá ser corrigido conforme os documentos lavrados durante a apuração da denúncia. \r\n\r\n9.\tASSINATURAS\r\n\r\n\r\nNome do Inspetor\tNome/Sigla da Instituição\tEsfera de Atuação\r\ndo Inspetor\t\r\nAssinatura\r\n\r\nFabíola Pedrosa P. Marques Mat. 12183\t\r\nVISA - Anápolis\t\r\nMunicipal\t\r\n\r\nLidiane Simões Aires Campos Mat. 13104\t\r\nVISA - Anápolis\t\r\nMunicipal\t\r\n\r\nGúbio Dias Pereira Mat.\t\r\n\r\nVISA - Anápolis\t\r\n\r\nMunicipal\t\r\n \r\n \r\n \r\n \r\n"}