{"ndoc":12994,"decr":"AOS 28 (VINTE E OITO DIAS) DO MÊS DE NOVEMBRO DO ANO DE 2011 ÀS 14:00 (CATORZE HORAS) NO EXERCICIO DA FISCALIZAÇÃO SANITÁRIA  COM FUNDAMENTO NO ARTIGO 33, PARAGRAFO 3º DA LEI COMPLEMENTAR N º 096 DE 28/12/04, FICAM PERANTE O RESPONSAVEL APREENDIDOS E INUTILIZADOS NO ARERRO SANITARIO DE ANAPOLIS OS SEGUINTES PRODUTOS: \r\nA- 48 CAIXAS DE GRANOLA DA MARCA GRAN CROST COM 30 PACOTES DE 30G CADA DO LOTE Nº 27 COM VALIDADE DE OUT/2011;  \r\n\r\nB- 07 CAIXAS COM 04 PEÇAS DE 4,2 KG CADA PEÇA COM FABRICAÇAO DE 25/08/2011 E DA TA DE VALIDADE DE 08/11/2011;\r\n01 CAIXA COM 04 PEÇAS DE APRESENTADO DE 4,2 KG, APROXIMADAMENTE, CADA PEÇA, COM FABRICAÇAO DO DIA 12/09/2011 E VALIDADE DE 26/11/2011; 03 CAIXAS DE APRESUNTADO COM 04 PEÇAS DE APROXIMADAMENTE 4,2 KG CADA, COM DATA DE FABRICAÇAO DE 18/08/2011 E VALIDADE DE 01/11/2011, TODAS AS PEÇAS PRODUZIDAS PELO FRIGORIFICO MARBA LTDA E DA MARCA PAULICEIA;\r\n\r\nC- 03 POTES DE AZEITONAS VERDES, LOTE M904/07 COM VALIDADE DE 04/2011; 03 POTES DE AZEITONAS VERDES RECHEADAS DE LOTE Nº 9053560102 COM VENCIMENTO DE 20/10/2011; 08 POTES DE AZEITONAS VERDES DE PESO LIQUIDO DE 820G CADA, LOTE Nº 9052741101 E COM VALIDADE DE 10/11/2011; 03 POTES DE AZEITONAS PRETAS DE PESO LIQUIDO DE 335G CADA´LOTE N T909L10 COM VALIDADE EM 09/2011; 06 POTES DE AZEITONAS VERDES DEPESO LIQUIDO DE 180 G CADA, LOTE LOTE Nº 92L13 E VALIDADE DE 13/002/2011 - TODAS DA MARCA ESCUDEIRO;\r\n\r\nD-  116 PACOTES DE PESO 350G CADA DE CENOURA BABY CONGELADA, DA MARCA LAR, DE LOTE Nº 846207 E VALIDADE DE 07/2011;\r\n\r\nE- 07 EMBALAGENS DE COUVE FLOR CONGELADA DA MARCA BUONOGEL COM 2KG CADA PACOTE, LOTE Nº245 COM VALIDDAE DE 01/09/2011;\r\n\r\nF- 20 EMBALAGENS DE PAO DE QUAIJO COM 400G CADA, MARCA REZENDE, LOTE Nº 10:01:38 COM DATA DE FABRICAÇAO DE 01/03/2011 E VALIDADE DE 28/08/2011;\r\n\r\nG- 18 CAIXAS COM PESO DE 11KG CADA DE BACON COM LOTE Nº 1911091611 COM FABRICAÇAO DE 20/09/2011 E VALIDADE DE 19/11/2011; 02 CAIXAS DE PESO DEE 11KG CADA DE BACON DE APROXIMADAMENTE 4KG CADA DE LOTE Nº1911092811 COM FABRICAÇAO DE 28/09/2011 E VALIDADE DE 27/11/2011, TODAS DA MARCA AURORA E PRODUZIDOS POR COOPERATIVA CENTRAL OESTE CATARINENSE;\r\n\r\nH- 03 PEÇAS DE BACON DE APROXIMADAMENTE 3KG CADA COM FABRICAÇAO DE 17/08/2011 E VALIDADE DE 14/11/2011 COM LOTE Nº 48; 02 PEÇAS DE BACON DE APROXIMADAMENTE 3KG CADA DE LOTE Nº 05, FABRICAÇAO DE 18/08/2011 E VALIDADE DE 15/11/2011. TODOS PRODUZIDOS POR SEARA ALIMENTOS S/A;\r\n\r\nI- 03 PEÇAS DE BACON DE APROXIMADAMENTE 3KG CADA COM FABRICAÇAO DE 07/07/2011 E VALIDADE DE 05/10/2011 COM LOTE Nº 157; 03 PEÇAS DE BACON DE APROXIMADAMENTE 3KG CADA DE LOTE Nº 172, FABRICAÇAO DE 25/07/2011 E VALIDADE DE 23/10/2011. 01 PEÇA DE BACON DE APROXIMADAMENTE 3KG  COM FABRICAÇAO DE 23/07/2011 E VALIDADE DE 21/10/2011 COM LOTE Nº 171. TODOS DA MARCA PERDIGAO E PRODUZIDOS POR BRASIL FOODS S/A;\r\n\r\nJ- 01 EMBALAGEM DE BATATA PALITO CONGELADA, DA MARCA REZENDE  DE 400G COM EMBALAGEM AVARIADA;\r\n\r\nK- 16,7 KG DE LOMBO CONGELADO DA MARCA REZENDE COM VENCIMENTO DE 20/10/2011, PRODUZIDO POR SADIA S/A; \r\n\r\nL- 03 EMBALAGENS DE LINGUIÇA DE FRANGO SEARA DE PESO LIQUIDO DE 5KG CADA E VALIDADE DE 22/11/2011;\r\n\r\nM- 01 EMBALAGEM DE LINGUIÇA DE FRANGO CONGELADA DA MARCA REZENDE  DE PESO LIQUIDO 5KG DE VALIDADE DE 14/06/2011;\r\n\r\nN- 01 EMBALAGEM DE CHICKENBITS REZENDE PESO 300G COM FABRICAÇAO 28/07/2011 E VALIDADE DE 22/11/2011, LT Nº NL520607 PRODUZIDO POR SADIA S/A;\r\n\r\nO- 03KG DE LINGUIÇA DE CARNE SUINA COM FABRICAÇAO DE 19/10/2011 E VALIDADE DE 19/11/2011, PRODUZIDO POR NORONHA ALIMENTOS;\r\n\r\nP- 5KG DE LINGUIÇA DE FRANGO REZENDE COM FABRICAÇAO DE 16/03/2011 E VALIDADE DE 14/05/2011 E PRODUZIDO POR SQADIA S/A; \r\nQ- 10KG DE LINGÜIÇA DE FRANGO SEARA COM FABRICAÇÃO DE 26/07/2011 E VAL DE 22/11/2011 PRODUZIDO POR SERARA ALIMENTOS S/A;\r\nR- 2 KITS DE INGREDIENTES PARA FEIJOADA SEARA DE 1KG CADA COM FABRICAÇAO DE 23/08/2011 E VALIDADE 20/11/2011 DE LOTE N° T1 06B PRODUZIDO POR SEARA ALIMENTOS S/A;\r\nS- 63,2 KG DE QUEIJO TIPO PROVOLONE TIPO CASEIRO SEM ORIGEM E SEM INSPEÇÃO;\r\nT- 4 EMBALAGENS COM 1,5KG CADA DE SNACK DE FRANGO DA MARCA SEARA FAB.28/05/2011 E VAL 24/09/2011 DE LOTE T1 08:36 PRODUZIDO POR SEARA ALIMENTOS S/A E 01 EMBALAGEM cOM FAB. DE 06/06/2011 E VAL. 03/10/2011 LOTE N° T2 18:12; 02 BARRAS DE 2KG CADA DE TURBETTE DE FRAMGP SEARA LIGHT COM FAB. 01/06/2011 E VAL. 29/08/2011, 02 EMB, DE MAX CROC CEREAL DE PESO DE 275 GRAMAS CADA FAB.25/07/2011 E VAL. 21/11/2011 LOTE N° T109:25 TODOS PRODUZIDOS POR SEARA ALIMENTOS S/A;\r\nU- 06 EMBALAGENS CONTENDO UM STEAK CADA DE 125GRAMAS DA MARCA PERDIGAO COM VALIDADE 11/09/2011;\r\nV- 05- EMBALAGENS CONTENDO 1 STEAK DE FRANGO CADA DA MARCA REZENDE, APRESENTANDO EMBALAGEM AVARIADA;\r\nX- 16 EMBALAGENS CONTEDO 01 HAMBURGUER DE FRANGO DE 56 GRAMAS CADA DA MARCA PERDIGAO COM VALIDADE DE 25/11/2011;\r\nY- 51,4KG DE FRANGO RESFRIADO BONSA COM VALIDADE 23/11/2011 E LOTE 011, EM DECORRENCIA DE:\r\n01- APRESENTAR DATA DE VALIDADE EXPIRADA;\r\n02- PRODUTOS DETERIOADOS E OU IMPROPRIOS PARA CONSUMO;\r\n03- PRODUTOS SEM ORIGEM E INSPEÇAO NO ORGAO COMPETENTE.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  "}