{"ndoc":22594,"descr":"Processo: 0000027518/2012\r\nAutuado (a): DROGADAR LTDA\r\nAuto Infracional nº 1043\r\n                                          \r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.017.813/0001-57, COM ENDEREÇO COMERCIAL AV. BANDEIRANTE, SALA 04, 370, BAIRRO DE LOURDES, ANÁPOLIS-GO, foi autuado em 14 de junho de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento está sem autorização de funcionamento (AFE) expedida pela ANVISA: sem Alvará sanitário Municipal; não possui certidão de regularidade técnica emitida pelo Conselho regional de farmácia; ausência de responsável técnico em todo o horário de funcionamento; expor a venda cosméticos com prazo de validade expirado; deixou de manter a chave do armário de medicamentos controlados sob guarda do responsável técnico. Conduta tipificada no Art.17, I, IV, e XI da Lei Complementar 096/04, c/c a RDC 44/2009, artigos 2°, incisos I,III e IV,  3° e  38, Portaria MS 344/98, artigo 67. \r\n\r\nO autuado apresentou defesa às fls. 04/17, que acolho por ser tempestiva, segundo a qual alega ter feito as adaptações necessárias para a liberação do Alvará Sanitário, fato contestado na réplica fiscal e que já contratou um responsável técnico para se adequar as exigências legais (cópia de doc. anexo à defesa), mas, admite as irregularidades quanto à exposição de medicamentos vencidos, encontrados pela fiscalização sanitária.   Pelo lado fiscal, apresentou-se réplica, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV e XI, Art. 17, da Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 660,00 (seiscentos e sessenta reais) subdividido pelas seis infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 440,00 (quatrocentos e quarenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 440,00 (QUATROCENTOS e QUARENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de setembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}