{"ndoc":22694,"decr":"Processo: 000031158/2012\r\nAutuado (a): SANTOS COMERCIO DE FRIOS LTDA\r\nAuto Infracional nº 1378\r\n                                          \r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\n \r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04.603.656/0001-50, COM ENDEREÇO COMERCIAL AV. UNIVERSITARIA, 1595, VILA SANTA IZABEL, ANÁPOLIS-GO, foi autuado em 10 de julho de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Os resíduos (lixo) produzidos estavam acondicionados de maneira inadequada e desprotegidos na área externa; os produtos embutidos (presunto mussarela e bacon) fracionados, não possuíam identificação adequada, não respeitando o prazo de validade preconizado pelos fabricantes e pela legislação pertinente, após seu fracionamento; alguns produtos embutidos não possuíam qualquer identificação de data de fracionamento e data de validade estando armazenados na câmara fria. Conduta tipificada no Art.17, IV e IX da Lei Complementar 096/04, c/c Decreto Municipal 8.297/97, artigo 83, inciso IV e artigo 102, inciso VIII; RDC 275/2002, anexo II, letra b, subitens 1.18.1; 1.18.2; 1.18.3; 4.1.7 e 4.3.2. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega ter feito as adaptações possíveis e necessárias para se adequar as normas legais, fato contestado na réplica fiscal e confirmado pelo setor jurídico dessa vigilância sanitária, Processo n° 34273/2011, que consta uma imposição de penalidade/multa. Pelo lado fiscal, apresentou-se réplica, confirmando assim, as razões subjacentes na autuação. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV e IX, Art. 17, da Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves. O  autuado é reincidente na infração cometida caracterizando assim uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinquenta reais) subdividido pelas três infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 600,00 (seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS ), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 06 de setembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}