{"ndoc":30394,"decr":"Processo n.: 000004029/2013\r\nInteressado: 414662 - Clínica Dentária União LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Sílvia Marques Naves Mota Souza\r\n                               Juliana Ferreira Viturino\r\n\r\n\r\nRÉPLICA FISCAL\r\n\r\n\r\nDiante da defesa apresentada pelo autuado, manifesto-me nos seguintes termos:\r\nDurante a inspeção fiscal de rotina no consultório odontológico do autuado citado acima, situado à Avenida Fernando Costa, n° 239, sala 02, Vila Jaiara, em 6 (seis) de dezembro de 2012, foram constatadas as seguintes irregularidades:\r\n- ausência de responsável técnico para responder pelas questões operacionais durante o período de funcionamento do estabelecimento;\r\n- ausência de documentação referente ao registro dos profissionais no Conselho Regional de Odontologia (CRO);\r\n- ausência de cópia do Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) no estabelecimento acessível à fiscalização sanitária;\r\n- não apresentação do Alvará Sanitário dos prestadores de serviço terceirizados \r\n(laboratórios de prótese dentária);\r\n - reutilização de embalagens de esterilização (grau cirúrgico); \r\n- instrumentais sendo esterilizados em embalagens com selagem inadequada.\r\n - atuação de técnico de prótese dentária no laboratório da clínica sem inscrição no Conselho Regional de Odontologia;\r\nFoi lavrado o Auto de Infração 00464, motivador deste processo.\r\nEm sua defesa, o autuado afirma que o responsável técnico estava ausente pois estava em período de curso e que o responsável técnico substituto também estava ausente por motivos particulares, mas \"assim que foi comunicado chegou ao local onde já não se encontrava mais os fiscais (sic)\". Esta justificativa não é aceitável, quando um responsável não estiver presente deve haver o RT substituto.\r\nQuanto ao PGRSS, importante no que se refere à saúde publica e à proteção ao meio ambiente, o autuado apresentou um documento contendo dados inverídicos sobre a geração de resíduos (\"a quantidade de resíduos gerados depende da semana que tem curso (sic)\". Além disso, realiza a segregação incorreta de resíduos, descarte inadequado de resíduos químicos (placas de chumbo e fixador radiográfico descartados com os resíduos infectantes). Esta atitude é inadimissível para a saúde pública e o meio ambiente, uma vez que contamina o lençol freático. Os comprovantes de controle de pragas e vetores, higienização e limpeza de caixa d'água, carteira de vacinação dos funcionários não foram anexados ao PGRSS.\r\nQuanto à reutilização de embalagens para esterilização o autuado afirma que estas embalagens eram guardadas na gaveta para serem jogadas no fim do dia. Entretanto, ficou configurado para os fiscais autuantes o reaproveitamento de artigos de uso único, pois as embalagens não eram seladas hermeticamente, conforme determina a legislação e é incoerente que se guarde lixo em gavetas para descarte \"no fim do dia\", conforme justificou o autuado em sua defesa.\r\nEm relação ao técnico em prótese dentária a sem inscrição no CRO, a justificativa de que sua inscrição está em período de transferência de um estado para o outro não é aceitável, pois o que deve ser feita é a inscrição secundária do profissional junto ao conselho profissional do estado em que esteja atuando. Este registro é imediato ( o funcionário do CRO entrega um protocolo de registro provisório). \r\nEntendemos que os argumentos constados na defesa apresentada não eximem a profissional de sua responsabilidade técnica pela clínica odontológica e do conhecimento atualizado da legislação sanitária referente às normas de biossegurança, processamento de artigos, proteção à  saúde pública e ao meio ambiente, devendo zelar pelo cumprimento dos dispositivos legais \r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo pelo departamento jurídico da Vigilância Sanitária Municipal. \r\n\r\n\r\n\r\n\r\nAnápolis, 18 de março de 2013.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                         _________________________\r\n                                               Autoridade Sanitária                                                             \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n               \r\n\r\n"}