{"ndoc":38494,"decr":"Processo: 000039012/2013\r\nAutuado (a): REMAFARMA COMERCIO DE PROD. FARMACEUTICOS LTDA\r\nAuto de Infração: 27470\r\n                                          \r\n\r\n\r\n                            Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O N° 26.722.769/0001-07, COM ENDEREÇO COMERCIAL NA AVENIDA BRASIL SUL, 1731, VILA MIGUEL JORGE, ANÁPOLIS/GO, foi autuado em 10 de setembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: O estabelecimento está sem Alvará Sanitário Municipal para o ano corrente; deixou de apresentar certidão de regularidade do Conselho de Farmácia, atualizado; não possui autorização de funcionamento de empresa (AFE) na ANVISA; não estar registrando a limpeza da sala de serviços farmacêuticos; deixou de disponibilizar uniforme para os funcionários; mesmo depois de o estabelecimento ser autuado por estar com temperatura acima do estabelecido pelos fabricantes, continua sem realizar o monitoramento da temperatura ambiente. Conduta tipificada na Lei Federal 5.991/73, artigo 21 c/c a RDC 44/2009, artigos 2º, I, III e IV, 16, 17, 24 e 35 § 4º. \r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é reincidente nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nO auto de infração em comento remete a infração flagrada à tipificação da Lei Federal 5.991/73. Inobstante, a Lei Municipal 096/04, Art. 17, I, tipifica o mesmo caso que foi objeto da autuação aqui tratada. Mas esta lei, por óbvio, não é exaustiva na tipificação que faz, mas meramente exemplificativa. E apresenta um tipo genérico, aberto, fazendo referência às demais normas que se destina à proteção da saúde, vide artigo 17, caput. Em tese, a desobediência a qualquer norma federal ou do estado de Goiás destinada à proteção da saúde representaria infração a presente lei. Por outro lado, não há proibição para que um município use legislação processual da União para instaurar processo punitivo contra o contribuinte infrator na esfera municipal, ou para aplicar a pena prevista em lei federal contra aquele que comete infração autuada pela fiscalização municipal. Então, este processo poderia, em tese, punir o autuado com base na infração prevista na lei federal mencionada no auto de infração. Todavia, dois princípios precisam ser destacados. O primeiro é o da isonomia, que impede a Administração de punir situações idênticas com base em leis diferentes. A lei federal, se aplicada, passa a ser regra contra esse tipo de infração. Quase estabelecendo uma revogação indireta da lei municipal Também poderia gerar questionamento caso a lei municipal já tenha sido aplicada a situações idênticas. Paralelamente ao princípio da isonomia, é regra em nosso ordenamento jurídico a aplicação da lei mais benéfica ao contribuinte em relação a penalidades. Por isso, deixo de considerar o dispositivo da Lei 5.991/73 arrolado na autuação e remeto a infração ao I, Art. 17 da Lei Complementar 096/04, por ser mais benéfica ao contribuinte.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de seis infrações leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 720,00 (setecentos e vinte reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência em um item (funcionar sem Alvará Sanitário), conto este em dobro, fixando-o num valor definitivo de R$ 840,00 (oitocentos e quarenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 840,00 (OITOCENTOS E QUARENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de outubro 2013\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}