{"ndoc":61294,"decr":"Processo: 000061279/2018\r\nAutuado (a): DELCI LIMA BATISTA\r\nCNPJ/CPF: 21.002.701/0001-30\r\nAuto de Infração: 1462\r\n\r\nDECISÃO\r\n\r\nDELCI LIMA BATISTA, devidamente qualificado às fls. 2/3, localizado na Av. Fernando Costa, Nº 396, Vila Jaiara, Anápolis/GO, foi autuado em 23 de agosto de 2018, por ter cometido a seguinte infração:\r\n\r\n1-FAZER FUNCIONAR ERVANARIO SEM POSSUIR ALVARÁ SANITÁRIO PARA O ANO CORRENTE.\r\n2- COMERCIALIZAR MEDICAMENTOS SEM O DEVIDO REGISTRO NO MINISTÉRIO DA SAÚDE (CURA TUDO, GOTAS DO ZECA, AGUARDENTE ALEMÃ). AINDA FORAM ENCONTRADOS PRODUTOS DENOMIDADOS DE VITILIGO, ULCERA E GASTRITE, CANELA DE VELHO TODAS COM INDICAÇÃO TERAPÊUTICA E MEDICAMENTOS E SEM REGISTRO NO MINISTÉRIO DA SAÚDE.\r\n\r\n             A conduta acima está tipificada no artigo 100, incisos I e VII, letra \"e\" da Lei Complementar 377/18.\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, efetuou o pagamento da taxa e que uma funcionária informou que a visita estaria suspensa temporariamente no momento que fez a solicitação para liberação de alvará. Em 17/08/2018 fez um comunicou que estaria mudando de endereço, quando o fiscal chegou, estavam em mudança e não foi colocada a observação que estaríamos de mudança, por esse motivo, a pessoa que estava no local não soube informar a fiscal sobre a documentação. E acrescenta ainda, durante 3 nunca foi notificado sobre esses produtos, inclusive ano passado o fiscal esteve no estabelecimento verificou que vendia tais produtos na loja, e que no mercado municipal esses produtos são vendidos livremente nas bancas, por isso pensou que não trazia risco algum a população.              \r\nEm resposta à defesa a agente fiscal confirma os motivos da presente autuação, pois a empresa não poderá fazer funcionar estabelecimento, sujeito a inspeção sanitária, sem o devido alvará sanitário e a solicitação de inspeção deve ocorrer no endereço correto mediante o pagamento da taxa. Conforme a Lei Nº 377/18:\r\nArt. 77. Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária. \r\nQuanto ao comércio de produtos irregulares no ministério da Saúde, estes colocam em risco a saúde da população, pois as denominadas \"garrafadas\" (Cura tudo, Canela de Velho, Aguardente Alemã), além de não serem registrados no Ministério da Saúde, não tem segurança e eficácia comprovadas, os fabricantes dos produtos não são identificados e estes não possuem licença para produzi-los. Ademais, em casos de reações adversas não é possível investigação, pois as embalagens não possuem as substâncias presentes no frasco. As chamadas \"garrafadas\", muito utilizadas, denominadas de produtos naturais são órfãs de regulamentação sanitária especifica, de maneira geral são complexos que não podem ser plenamente identificados e com alegações terapêuticas não comprovadas.\r\nVale ressaltar que medicamentos servem para recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5991/73:\r\n\r\nArt. 1º - O controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, em todo o território nacional, rege-se por esta Lei.\r\nII - Medicamento - produto farmacêutico, tecnicamente obtido ou elaborado, com finalidade profilática, curativa, paliativa ou para fins de diagnóstico;\r\n\r\nSegundo a Lei Complementar Nº 377/18, estes medicamentos devem ser produzidos e elaborados por empresas que possuem Boas Práticas de Fabricação e registrados no Ministério da Saúde.\r\nVejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\n...\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\n...\r\n\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo, sugerindo a pena de advertência para a primeira infração e a destruição dos produtos apreendidos para a segunda infração.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nOs incisos I e VII do artigo 100 da Lei Complementar 377/2018 nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de advertência (para o item 1) e inutilização item, dos produtos, ora apreendidos (item 2), cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado DELCI LIMA BATISTA a penalidade de advertência a inutilização dos produtos apreendidos e deixados sob a guarda do autuado. Para cumprimento da penalidade aplicada, o responsável deverá apresentar nesse órgão de vigilância sanitária a comprovação da inutilização (descarte) dos referidos produtos no prazo de 30 dias, contados do recebimento desta.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n     \r\n    Anápolis, 27 de novembro de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}