{"ndoc":61594,"decr":"Processo: 000022302/2019\r\nAutuado (a): PEREIRA E LEÃO DOCES LTDA - ME\r\nCNPJ/CPF: 00.023.416/0001-25\r\nAuto de Infração: 01075\r\n\r\nDECISÃO\r\n\r\n\r\nPEREIRA E LEÃO DOCES LTDA - ME, devidamente qualificado às fls. 2/3, localizado na Rua Pernambuco, Quadra f, Lote 5, Anexo Itamaraty, Anápolis/GO, foi autuado em 15 de março de 2019, por ter cometido a seguinte infração:\r\n1 - APRESENTAR EM DEPÓSITO PARA UTILIZAÇÃO SOBRAS DE DOCES E DOCES DE DEVOLUÇÃO DO MERCADO PARA REUTILIZAÇÃO (REPROCESSO) EM EMBALAGENS DESPROTEGIDAS COM TAMPA NÃO APOSTAS, GARANTINDO PROTEÇAO E VEDAÇAO, AUSENTES DE QUAISQUER MEIOS DE INDENTIFICAÇÃO DE DESIGNAÇÃO DO PRODUTO, DATA DE FABRICAÇÃO, LOTE E VALIDADE. ESTES PRODUTOS DE USO EM REPROCESSO SÃO INSERIDOS JUNTAMENTE COM AS MATÉRIAS-PRIMAS DURANTE A FABRICAÇÃO DE NOVOS PRODUTOS CONFIGURANDO ENTAO, MATERIAS PRIMAS. OS MATERIAIS DESTINADOS AO REPROCESSAMENTO NÃO ENCONTRAMA-SE CONSERVADOS ADEQUADAMENTE;\r\n2 -\t UTILIZAÇÃO DE RECIPIENTE PARA GUARDA DE MATÉRIA-PRIMA DE MATERIAL INADEQUADO COM ETIQUETA DE PRODUTO \"ATENOLOL\" INDICANDO REUTILIZAÇÃO DE EMBALAGENS, INAPROPRIADA PARA O TIPO DE OPERAÇAO REALIZADA. \r\n\r\nA conduta acima está tipificada no artigo 100, XVII e XXXVI da Lei Complementar 377/2018 c/c RDC 275/02, ANEXO II, itens 4.1.4, 4.1.5; 4.1.7; 4.1.8; 4.2.3; item 2.3.1.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, o destino dado as sobras dos produtos removidos dos equipamentos de corte são destinados ao reprocesso e normalmente utilizados em 1 dia, o que ocorreu foi uma situação pontual. Uma batelada saiu do ponto e foi necessário encaminhar quase toda a produção para reprocesso, precisando lançar mão de todos os baldes que tínhamos. Apesar de possuírem tampas, algumas estavam com problemas de fechamento. Ressalta que irá identificar todos os encaminhamentos para reprocesso. Quanto à utilização de recipiente inadequado para guarda de matéria prima, um funcionário adquiriu sem atentar para a rotulagem que nele havia, mas já foram tomadas as devidas providencias para que isso não mais ocorra. E salienta que os problemas foram reconhecidos, averiguados e tomadas as providencias para as correções, e que sejam consideradas as circunstâncias: não agiu com dolo, a infração se constitui de adulteração ou falsificação e não resultou em vantagem econômica para a indústria. Conclui solicitando a improcedência do presente auto. Foi anexada, à defesa, uma cópia do termo de descarte de aproximadamente 800 kg de produto, cumprindo com o determinado pela fiscalização sanitária. \r\n   \r\nEm resposta à defesa os agentes fiscais confirmam os motivos da presente autuação, pois durante a inspeção, verificou-se a existência de um depósito de aproximadamente 5,45m², denominado de \"rastreabilidade\", que segundo o memorial de obras e atividades apresentado durante aprovação do projeto arquitetônico, destina-se à rastreabilidade de material devolvido, destinado a fazer uma análise do que pode ser reprocessado e o que será descartado. No momento, nenhum registro de chegada de material devolvido (ou de desvios de produção), nem tampouco registro de aprovação para reprocesso ou não foi apresentado. Acrescentam que, os doces estavam dispostos em baldes, com tampas abertas e mal apostas, sem quaisquer identificações de designação do produto, datas de fabricação e/ou lote e validade. Conclui-se, portanto, a inexistência de quaisquer atividades de rastreabilidade e impossibilidade de se atestar a segurança e qualidade do produto em questão, a fim de se reprocessá-lo. Tem-se como agravante, a grande quantidade de produtos dispostos no local, o que implica no aumento da amplitude de disseminação do risco de contaminação de novos produtos a serem fabricados, seja por perigos biológicos, químicos /ou físicos. Além disso, no momento da inspeção, não foi apresentado procedimento operacional padronizado de produtos devolvidos, tampouco registros de execução. Quanto à utilização de recipiente inadequado (etiqueta de produto Atenolol) para guarda de matéria-prima, indicando reutilização de embalagem, verifica-se mais uma vez que, a empresa admite a irregularidade, e ainda responsabiliza um funcionário pela aquisição irregular do recipiente, atestando a ausência de controles e acompanhamento gerencial da produção. Ressaltam que, a substância Atenolol é uma droga que pertence ao grupo dos \"beta bloqueadores\", uma classe de drogas usadas principalmente em doenças cardiovasculares. A etiqueta com o nome do produto Atenolol, somente foi notada pelos responsáveis, quando apontada pelos fiscais, no momento da inspeção. Até então, não havia sequer sido notada, e considerando a integralidade da mesma, formada de papel tipo sulfite, pode-se inferir que o recipiente também não sofreu higienização rigorosa antes da reutilização para armazenamento de matéria-prima, como mencionado na defesa. E mais, apesar de apresentar responsável técnico pela produção e, conhecer exatamente (ou deveria) os riscos de se armazenar inadequadamente alimentos, reutiliza indiscriminadamente embalagens de produtos químicos para armazenamento de alimentos. Assim, diante do expresso, solicitam da autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de duas infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso XVII e XXXVI da Lei Complementar 377/2018, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação em desfavor da empresa PEREIRA E LEÃO DOCES LTDA - ME a penalidade de multa no valor de R$664,14 (SEISCENTOS E SESSENTA E QUATRO REAIS E QUATORZE CENTAVOS). Subdivididos igualmente pelos 2 itens de infração.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 29 de junho de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}