{"ndoc":69494,"descr":"1- CUMPRIR OS SEGUINTES ITENS DO CHECK LIST:\r\n1.\tRequerimento do Alvará de Autorização SANITÁRIA e de FUNCIONAMENTO MUNICIPAL atualizado. (lei complementar n° 377/18 art. 77) \r\n2.\tApresentar alvará de funcionamento expedido pela prefeitura de Anápolis;\r\n3.\tApresentar projeto arquitetônico aprovado pela VISAM (abertura, reforma, graves problemas de fluxo) - Portaria Municipal 002/2014, Art. 1, parágrafo único. \r\n4.\tApresentar certidão de Regularidade Cadastral perante a AGRODEFESA;\r\n5.\tUtilizar produtos de origem animal com registro no órgão competente e com selo de inspeção;\r\n7.\tApresentar comprovante de responsabilidade técnica do profissional, junto ao conselho de sua categoria e que comprove sua permanência no estabelecimento durante todo o período de produção (Lei estadual n° 16.140/2007, art. 124).\r\n8.\tApresentar COMUNICADO DE INÍCIO DE FABRICAÇÃO de todos os produtos isentos de registros produzidos e sabores (RDC 27/2010), juntamente com a sua rotulagem.\r\n9.\tAdequar ROTULAGEM apresentando os dizeres obrigatórios: (Denominação de venda do alimento; Lista de ingredientes; Conteúdos líquidos; Identificação de origem; Nome ou razão social e endereço do fabricante; Identificação do lote; Prazo de validade; Instruções sobre o preparo e uso do alimento, quando necessário) RDC 259/2002.\r\n10.\tAdequar ROTULAGEM NUTRICIONAL, contemplando o Valor energético e os nutrientes obrigatórios: Carboidratos; Proteínas; Gorduras totais; Gorduras saturadas; Gorduras trans; Fibra alimentar; Sódio. Conforme a RDC 360/03.\r\n11.\tDeclarar na ROTULAGEM a advertência de ALERGÊNICOS e da presença de GLÚTEN, imediatamente após ou abaixo da lista de ingredientes e com caracteres legíveis, em CAIXA ALTA, negrito, cor contrastante com o fundo do rótulo e altura mínima de 2mm e não inferior a lista de ingredientes (RDC 26/2015 art. 8 e lei 10.674/03).\r\n12.\tAdequar a rotulagem quanto aos requisitos para declaração obrigatória da PRESENÇA DE LACTOSE. É obrigatória a declaração em alimentos e bebidas que contenham lactose em quantidade maior do que 100 (cem) miligramas por 100 (cem) gramas ou mililitros do alimento tal como exposto à venda. (RDC 136/2017).\r\n13.\tArmazenar as Matérias-primas, ingredientes e embalagens em local adequado e organizado; sobre estrados distantes do piso, ou sobre paletes, bem conservados e limpos, ou sobre outro sistema aprovado, afastados das paredes e distantes do teto de forma que permita apropriada higienização, iluminação e circulação de ar. As reprovadas no controle efetuado na recepção devem ser devolvidos imediatamente ou identificados e armazenados em local separado. (RDC 275/02 anexo II item 4.1).\r\n14.\tApresentar PROCEDIMENTO OPERACIONAL PADRONIZADO (POP) da higienização das matérias primas (despapelamento, limpeza e sanitização);\r\n15.\tFazer uso de mascaras de proteção facial por todos os funcionários da empresa, devido a proteção do COVID-19;\r\n16.\tApresentar POP de treinamento dos funcionários em higiene pessoal e do ambiente, além de treinamento de proteção ao COVID-19 e etiqueta respiratória;\r\n17.\tHigienizar equipamentos de refrigeração e congelamento e apresentar POP de higienização e registro de treinamento do manipulador;\r\n18.\tFazer higienização periódica da sala de manipulação e equipamentos de produção;\r\n19.\tFazer higienização periódica dos sanitários e vestiários, além de abastecê-los com sabonete liquido,  produto antisséptico e papel toalha;\r\n21.\tAdequar PISO, PAREDES, DIVISÓRIAS, FORRO E TETO a fim de mantê-los lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 275/2002 anexo II, item 1.4; 1.5.1; 1.6.1). \r\n22.\tAdequar sistema de fechamento de Ralos e grelhas além de instalá-los em locais adequados de forma a facilitar o escoamento e proteger contra entrada de baratas, roedores e etc. (RDC 275/02 anexo II item 1.4.3).\r\n23.\tInstalar fechamento automático nas PORTAS e barreiras adequadas NAS PORTAS, JANELAS E OUTRAS ABERTURAS, para impedir o acesso de vetores e outros animais. Caso já exista TELAS MILIMÉTRICAS deixa-las livres de falhas, rachaduras e outros (RDC 275/02 anexo II item 1.7).\r\n25.\tAdequar fluxo de produção a fim de ser ordenado, linear e sem cruzamento (RDC 275/02 anexo II item 4.2.4).\r\n2- APRESENTAR LAUDO DE POTABILIDADE DA AGUA,\r\n3- ASO,\r\n4- CURSO DE MANIPULAÇÃO DE ALIMENTOS,\r\n5- CERCON BOMBEIROS,\r\n6- MBPF E POP'S\r\n7- CONTROLE DE PRAGAS E LIMPEZA DA CXD'AGUA."}