{"ndoc":69694,"decr":"Processo: 000053790/2019\r\nAutuado (a): PANPHARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA \r\nCNPJ/CPF: 01.206.820/0015-00\r\nAutos de Infração: 0066\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nPANPHARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA, devidamente qualificada às fls. 2/3, localizada na Rodovia BR 153, 3.621, Galpão B, KM 02, Fazenda Barreiro do Meio, Anápolis/GO, foi autuada em 08 de julho de 2019, por ter cometido as seguintes infrações:\r\n\r\n1-\tDISTRIBUIR MEDICAMENTOS PARA A EMPRESA NUNES E PAIVA COMERCIAL DE MED. LTDA CNPJ: 32.545.404/0001-57 QUE NÃO POSSUÍA ALVARÁ SANITÁRIO E AUTORIZAÇÃO DE FUNCIONAMENTO (AFE) NO MOMENTO DA EMISSÃO DA NOTA FISCAL PELA PANPHARMA. AS NOTAS FISCAIS QUE COMPROVAMA A TRANSAÇÃO SÃO Nº 3593349, SERIE 4 DE 14/06/2019, Nº 3597304, SERIE 4 DE 17/06/2019, Nº 3601750 DE 18/06/2019 (CÓPIAS DAS NOTAS FISCAIS, EM ANEXO).\r\n\r\n             A conduta acima está tipificada no artigo 100, VI da Lei Complementar 377/2018 c/c o artigo 13, III da Portaria 802/98.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, é praxe nas Vigilâncias Sanitárias Municipais a aceitação de protocolos de renovação por um período de 60 a 90 dias, haja vista a quantidade de drogarias que solicitam este documento, ocorrendo atrasos nas obtenções (cópia do protocolo datado de 02/04/2019 em anexo). Assim, não se vislumbra uma infração, e, pela ausência de tipicidade, requer a nulidade do presente auto de infração e que seja determinado seu arquivamento em razão da falta de motivo e da carência da ação.  \r\n\r\nEm manifestação fiscal, os servidores autuantes confirmam os motivos da presente autuação, pois o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpriu os requisitos de boas práticas de distribuição de produtos farmacêuticos. \r\n\r\n\r\nVejamos o que prevê a Lei 377/2018:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à\r\nproteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\nO item infringido foi o artigo 13, III da Portaria Nº 802/98, conforme descrito no Auto de Infração. \r\n\r\nPortaria Nº 802/98:\r\nArt. 13 As empresas autorizadas tem como distribuidoras o dever de: \r\n...\r\nIII - fornecer produtos farmacêuticos apenas a empresas autorizadas/licenciadas a dispensar estes produtos no País;\r\n\r\nVejamos também a Lei 5.991/1973:\r\n\r\nArt. 21 - O comércio, a dispensação, a representação ou distribuição e a importação ou exportação de drogas, medicamentos, insumos farmacêuticos e correlatos será exercido somente por empresas e estabelecimentos licenciados pelo órgão sanitário competente dos Estados, do Distrito Federal e dos Territórios, em conformidade com a legislação supletiva a ser baixada pelos mesmos, respeitadas as disposições desta Lei.\r\n\r\nArt. 25 A licença terá sua validade fixada em regulamentação específica pela autoridade sanitária local, de acordo com o risco sanitário das atividades desenvolvidas pelos estabelecimentos, e poderá ser revalidada por períodos iguais e sucessivos. (Redação dada pela Lei nº 13.097, de 2015). \r\n\r\nOs fiscais ressaltaram também que o protocolo de Licença Sanitária, anexado à defesa, carece de informações como o motivo do processo e o prazo de validade do documento e a empresa também não apresentou procedimento operacional escrito que definisse por quanto tempo seria aceito protocolo de renovação de licença dos seus clientes antes do bloqueio da comercialização para estes.\r\nEm relação a alegação da defesa que é \"praxe nas vigilâncias sanitárias\" a aceitação de protocolos de renovação por um período de sessenta a noventa dias, no código sanitário de Anápolis não há previsão legal de tal tolerância. Portanto agem conforme a Lei que, no caso do município de Anápolis, é a Lei complementar nº 377/2018, considerando então imprescindível que as empresas, com as quais a distribuidora realiza transações comerciais, estejam licenciadas para exercer a atividade e amenizar os riscos á população. Todos os entes da cadeia farmacêutica tem o dever de cumprir as normas sanitárias para realizar o comércio.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n                                                                               \r\nRegistre-se que o autuado é primário nesse tipo de irregularidade.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nO inciso VI do artigo 100, Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 1 (uma) infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada PANPHARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA à multa no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS) monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 15 de outubro de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}