{"ndoc":73994,"descr":"A-  CUMPRIR OS ITENS DO CHECK LIST RELACIONADOS:\r\n1-Providenciar ALVARÁ SANITÁRIO;\r\n3 Realizar controle de pragas através de uma empresa especializada;\r\n4 Realizar higienização do reservatório de água(6 em 6 meses);\r\n5 Manter no estabelecimento toda documentação pertinente à fiscalização sanitária;\r\n\t\tITENS GERAIS:\r\n7 Fazer uso de EPI´s- equipamentos de proteção individual, de acordo com a atividade;\r\n8 Identificar produtos fracionados ou pré-preparados  com: nome do produto, prazo de validade e data de fracionamento; mantendo-os fechados após o uso\r\n9 Identificar todos os setores do estabelecimento;\r\n10 Manter controle rigoroso nos prazos de validade do produtos;\r\n11 Melhorar a limpeza, higienização e organização do local;\r\n13 Prover pia/lavatórios  com sabão líquido e papel toalha;\r\n14 Prover recepção com fonte água potável;\r\n15 Prover sanitário com sabão líguido e papel toalha, tampa no vaso;\r\n16 Realizar limpeza periódica dos filtros dos equipamentos de ar condicionados;\r\n17 Retirar dos setores/ estabelecimento materiais alheios e/ou em desuso;\r\n18 Disponibilizar copos descartáveis ou de uso reutilizável, desde que tenha local para higienização;\r\n21 Substituir tampa de todos os ralos por tampa escamoteável, mantendo-as fechada após o uso;\r\n23 Sifonar  ou adequar canalização sob as pias/lavatórios/tanques;\r\n\t\tBANHO E TOSA:\r\n23 Apresentar comprovante da lavanderia responsável  pela higienização das toalhas ou dispor de local proprio;\r\n27 Prover o local com sistema/equipamento de aspiração de pelos;\r\n\t\tCLINICA + CONSULTÓRIO:\r\n29 Apresentar mapa de controle diário de temperatura da geladeira de vacina;\r\n30 Prover geladeira de vacina com termômetro máxima -mínima de cabo extensor;\r\n33 Apresentar PGRSS- Plano de gerenciamento de resíduos serviços de saúde;(ATUALIZAR)\r\n34 Descartar lixo bilógico em sacos branco leitoso resistente tipo II;\r\n35 Descartar materiais pérfuro cortantes em recipientes proprios;\r\n36 Fazer segregação do lixo comum e infectante;\r\n37 Providenciar abrigo  para lixo infectante e freezer para descarte de cadaveres;\r\n*38 Apresentar POP'S de esterilização de instrumentais cirúrgicos;\r\n*41 Esterilizar instr. em estufas com term. de coluna, em cxs metálicas fechadas a 160º/2 hs ou 170º/1 hs;\r\nB- COLOCAR DIVISORIO PRA O ACESSO RECEPÇÃO/CONSULTÓRIO;\r\nC- RETIRAR MATERIAL ALHEIO/EXCEDENTE/DESUSO.\r\n\r\nLIBERADO O ALVARA SANITARIO ÁRA AS ATIVIDADES 7500.1-01, 9609.2-08"}