{"ndoc":77994,"descr":"Réplica Fiscal\r\n  ___________________________________________________________________________         \r\nReferências:\r\nProcesso nº 000007561/2022, aberto em 21/02/2022\r\nAuto de Infração 02008, emitido em 09/02/2022\r\n_____________________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Centroaidar Indústria e Comércio de Bebidas Ltda\r\nNome fantasia: Centro Industrial Aidar\r\nEndereço: Rua Aurora Aires, nº 500 - Setor Escala\r\nCidade: Anápolis-GO\r\nCNPJ: 00.482.073/0001-67\r\n_____________________________________________________________________\r\nFiscais responsáveis pela autuação\r\nLuciana Santana da Rocha - Matrícula: 13903\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\n_____________________________________________________________________\r\nDisposição Legal Fundamentada\r\nRDC 59/2010, artigo 27 \r\nRDC 14/2007, Anexo IV \r\nLei Complementar 377/2018, artigo 100, incisos, X.\r\n\r\n\r\n\r\n1 - DOS FATOS: \r\nEm 09 de fevereiro de 2022, a equipe de fiscalização de Saneantes desta VISA entregou os Laudos de análise do produto Álcool 70° INPM, da marca Aidar, 681.1P.0/2021 e 682.1P.0/2021, emitidos pelo LACEN/GO, à empresa Centroaidar Indústria e Comércio de Bebidas Ltda. Os laudos apresentaram conclusão insatisfatória quanto à análise do rótulo. \r\nDesse modo, foram emitidos documentos, a saber, nos seguintes termos:\r\nAuto de Infração 02008 - Pela constatação da seguinte irregularidade: \r\n\"Rótulo em desacordo com a RDC 59/10, art. 27, por não informar claramente a sua indicação de uso, podendo induzir o consumidor ao erro e/ou engano quanto a indicação de uso cosmético ou saneante, especialmente nas seguintes frases: \"Somente uso externo, não aplicar próximo à mucosa lesionada ou irritada\"; \"Se houver irritação, descontinuar o uso e procurar orientação médica\"; \"Não substituir a lavagem com água e sabão\". Também em desacordo com a RDC 14/07, anexo IV, por não apresentar as frases obrigatórias para produtos com ação antimicrobiana.\r\n \"Tipificação: Lei Complementar nº 377/2018, artigo 100, inciso\".\r\n\r\n\r\n2 - DA DEFESA:\r\nEm 24/02/2022 a empresa Centroaidar protocolou defesa nesta VISA com a seguinte alegação: \r\n\"Como se sabe, para voltar a engarrafar e comercializar o álcool em embalagens plásticas de 1 (um) litro, a empresa impugnante teve que se submeter a todas as exigências legais pertinentes, tanto junto a essa Vigilância Municipal quanto a Anvisa\".\r\n\"Tanto a embalagem plástica quanto o rótulo do produto já haviam, anteriormente, passado pelo crivo de avaliação destes órgãos quanto do Inmetro, sendo que esse último, inclusive, expediu certificado de conformidade da embalagem e do rótulo.\"\r\n[..]\r\n\"Agora, no que diz respeito a alegação de que aquele conteúdo poderia induzir ao erro ou engano consumidor, indiscutivelmente, é uma avaliação ou conclusão subjetiva das auditoras autuantes, baseado nas suas interpretações individuais, que não pode ser válido para todos, ou muito servir de motivação suficiente para lavratura do auto de infração ora impugnado\".\r\n\"Ora, a utilização do álcool é de conhecimento e domínio público, tanto que durante o tempo que o álcool foi comercializado contendo aqueles dizeres apontados como indutores dos consumidores a erro ou engano, nunca se teve notícia de qualquer engano dos consumidores\".\r\n\"Por outro lado, também não pode prosperar o auto de infração no que diz respeito a acusação de que o rótulo estava em desacordo com a RDC 14/07, por não apresentar frases obrigatórias para produtos com ação antimicrobiana\".\r\n\"De pronto vale destacar que, mais uma vez, as autuantes atuaram no campo da subjetividade, pois, não apontaram as frases obrigatórias que deveriam constar no rótulo, simplesmente, afirmando a inexistência destas frases sem se dignar a aponta-las\".\r\n[...]\r\n\"No presente caso, cumpre lembrar que, muito embora a impugnante discorde das acusações que lhe foram imputados neste auto, por mera liberação e antes da lavratura deste auto de infração já fez as alterações e complementações no rótulo do produto, conforme se vê dos rótulos em anexo\".\r\n\"Ou seja, se é que existia as desconformidades apontadas no auto de infração, hoje, elas não existem mais.\"\r\n\r\n2- DO PROCESSO\r\nA RDC 59/2010, em seu artigo 4º, faz algumas definições, entre outras, a saber: \r\nXX - produto saneante: substância ou preparação destinada à aplicação em objetos, tecidos, superfícies inanimadas e ambientes, com finalidade de limpeza e afins, desinfecção, desinfestação, sanitização, desodorização e odorização, além de desinfecção de água para o consumo humano, hortifrutícolas e piscinas; \r\nNo artigo art. 27, esta mesma RDC define que: \r\n\"É proibida a utilização de embalagem e rotulagem que possibilitem interpretação falsa, erro ou confusão quanto à origem, procedência, natureza, composição ou qualidade que atribua ao produto finalidade ou característica diferente daquela a que se destina.\"\r\n\r\nA Lei Estadual 16140/2014 determina no artigo 115 que: \r\n\"Sujeitam-se ao controle e à fiscalização sanitária os estabelecimentos prestadores de serviço de saúde e correlatos.\r\n§ 1o Para os fins deste artigo, são estabelecimentos:\r\n                                                                ...\r\n                                II - correlatos aqueles que exerçam atividades que, direta ou indiretamente, possam provocar danos ou agravos à saúde da população, abrangendo os seguintes estabelecimentos:\r\n                                a) os destinados a produzir, beneficiar, manipular, fracionar, embalar, reembalar, acondicionar, conservar, armazenar, transportar, distribuir, importar, exportar, vender ou dispensar:\r\n1. medicamentos, drogas, imunobiológicos, plantas medicinais, insumos farmacêuticos e correlatos;\r\n2. produtos de higiene, saneantes, domissanitários e correlatos;\r\n3. perfumes, cosméticos e correlatos;\r\n4. alimentos, bebidas, matérias-primas alimentares, produtos dietéticos, aditivos, coadjuvantes, artigos e equipamentos destinados ao contato com alimentos;\" \r\nA Lei Complementar 377/2018, em seu artigo 36 estabelece que:\r\n  \"Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas:\r\nParágrafo Único. As boas práticas compreendem: ...\r\n... X - Informação aos consumidores;\r\nA alegação de houve por parte da autoridade sanitária uma avaliação puramente subjetiva no que se refere à possibilidade da ocorrência de engano por parte do consumidor não pode prosperar. Constavam no rótulo do produto as recomendações: \r\n\"\t\"Somente uso externo, não aplicar próximo à mucosa lesionada ou irritada\"; \r\n\"\t\"Se houver irritação, descontinuar o uso e procurar orientação médica\"; \r\n\"\t\"Não substituir a lavagem com água e sabão\".   \r\nEssas alegações não cabem a produtos saneantes, categoria na qual se enquadra o produto da empresa autuada, que foi analisado pelo LACEN-GO (conforme Laudos de análise em anexo), e sim a cosméticos. Sendo assim, ocorre, por suposto, a possibilidade de que o consumidor venha a fazer uso do produto com finalidade distinta, utilizando sobre a pele e não em superfícies inanimadas.\r\nA RDC 422/2020 estabelece no artigo 2º que: \r\n\"As empresas de medicamentos, saneantes e cosméticos podem fabricar preparações antissépticas ou desinfetantes sem registro ou notificação na Anvisa desde que atendidos os critérios dispostos nesta Resolução.\r\n§1ºPara fins do disposto no caput, as empresas devem possuir Autorização de Funcionamento (AFE) e alvará ou licença sanitária emitida pelo órgão de saúde competente dos Estados, Distrito Federal e municípios e as demais outorgas públicas para funcionamento, inclusive, para fabricação e armazenamento de substância inflamável\".\r\n                                                        \r\nEm seu artigo 9º, esta mesma RDC estipula que: \r\n\"Para fabricação e comercialização de preparações antissépticas ou sanitizantes sem prévia autorização da Anvisa, as empresas devem seguir os critérios técnicos de qualidade estabelecidos nas demais Resoluções da Anvisa.\"    \r\n\r\nA RDC 14/2007 estabelece em seu capítulo I que: \r\n\"O presente Regulamento Técnico tem como objetivo definir, classificar e regulamentar as condições para o registro e rotulagem dos produtos com ação antimicrobiana a serem comercializados...\"    \r\nAinda preconiza em seu Anexo IV que: \r\n\"A) Em todos os rótulos dos produtos com ação antimicrobiana deverão constar\r\nas seguintes frases:\r\n1 \"CUIDADO! Irritante para os olhos, pele e mucosas.\" - esta frase poderá ser omitida se for comprovado que o produto enquadra-se na classificação dérmica e ocular primária como \"não irritante\" ou \"levemente irritante\", de acordo com o\r\nteste de Draize em coelhos albinos ou através de ensaios in vitro devidamente validados e aceitos pela Autoridade Sanitária competente. Esta frase deverá constar no painel principal.\r\n2 \"Não misturar com outros produtos\" , exceto se tal procedimento estiver indicado pelo fabricante no rótulo.\r\n3 \"Usar luvas para sua aplicação.\" - esta frase poderá ser omitida se for comprovado que o produto enquadra-se na classificação dérmica primária como \"não irritante\" ou \"levemente irritante\", de acordo com o teste de Draize em coelhos albinos ou através de ensaios in vitro devidamente validados e aceitos pela Autoridade Sanitária competente.\r\n4 \"Não utilizar para desinfecção de alimentos\", quando for o caso.\r\n5 \"Não ingerir.\"\r\n6 Para produtos em spray e aerossóis:\r\n6.1 \"Não aplicar sobre pessoas, alimentos e animais.\"\r\n6.2 \"Não perfurar a embalagem.\"\r\n6.3 \"Não aplicar próximo a chamas.\"\r\n6.4 \"Proibido reutilizar a embalagem.\"\r\n6.5 \"Não expor a temperatura superior a 50ºC.\"\r\n7 \"Conservar fora do alcance de crianças e animais domésticos.\" (em\r\ndestaque)\r\n8 \"Manter o produto em sua embalagem original.\"\r\n9 \"Não reutilizar as embalagens.\"\r\nB) Frases de primeiros socorros:\r\n1 \"Em caso de contato com os olhos e pele, lavar com água em abundância durante 15 minutos. Se a irritação persistir consulte um médico, levando a embalagem ou o rótulo do produto.\"\r\n2 \"Em caso de ingestão acidental, não induzir o vômito. Consulte um médico imediatamente, levando a embalagem ou o rótulo do produto.\"\r\nC) Para produtos com ação antimicrobiana que sejam cáusticos/corrosivos, deverão ser acrescentadas as seguintes frases:\r\n1 \"PERIGO! Causa danos se ingerido.\" ou \"PERIGO! Pode ser fatal se ingerido.\" e/ou \"PERIGO! Pode ser fatal se inalado ou absorvido pela pele.\"\r\n(conforme o caso). Esta frase deverá constar no painel principal.\r\n2 \"CORROSIVO!/ CÁUSTICO! Causa queimaduras graves em contato com os olhos, pele e mucosas.\" Esta frase deverá constar no painel principal.\r\n3 \"Usar equipamentos de proteção adequados, tais como, luvas, óculos de proteção, avental etc.\"\r\n4 \"Não comer, beber ou fumar durante a aplicação.\"\r\n\r\nA Anvisa definiu critérios e procedimentos para fabricação e venda de produtos para higienização sem autorização prévia do órgão, regras que se aplicam a preparações antissépticas e sanitizantes oficinais (obtidos por meio de manipulação). Dessa maneira, as legislações pertinentes deverão ser atendidas em sua totalidade.\r\nQuanto a alegação de que a autoridade sanitária também foi subjetiva por não se \"dignar\" a elencar as frases que deveriam estar presentes na rotulagem do produto, segundo a RDC 14/2007, vale esclarecer que:\r\n1º) Todo fabricante de saneantes fica obrigado a manter responsáveis técnicos legalmente habilitados suficientes, qualitativa e quantitativamente, para a adequada cobertura das diversas espécies de produção, em cada estabelecimento, conforme estabelecido pela Lei Federal 6360/1976;\r\n2º) Caberá ao responsável técnico dar assistência técnica efetiva ao setor sob sua responsabilidade profissional, isso inclui adequação dos rótulos de produtos à legislação sanitária vigente;\r\n3º) A legislação ofendida, publicada em imprensa oficial, está disponível a consulta por parte de qualquer pessoa, quanto mais dos responsáveis legais e técnicos por empresas fabricantes de produtos saneantes;\r\n\r\n4º) As análises fiscais e de controle, para fins de fiscalização e monitoramento dos produtos sujeitos ao regime de vigilância sanitária, são realizadas por laboratório oficial, instituído no âmbito da União, dos Estados, do Distrito Federal ou dos Municípios, ou por laboratórios públicos ou privados credenciados para tal fim. As irregularidades na apresentação do produto no que se refere à rotulagem, foram detectadas mediante atuação da VISA Municipal de Anápolis e LACEN/GO, como parte do Programa de Monitoramento da Qualidade de Saneantes, pactuado entre os dois órgãos e a Superintendência de Vigilância Sanitária do Estado de Goiás.\r\n\r\nConsiderando, assim, as evidências legais e fáticas, reiteramos que a empresa \"Centroaidar Indústria e Comércio de Bebidas Ltda\" descumpriu normas sanitárias de observância necessária quando entregou ao consumo produtos com rotulagem que apresentava informações que poderia propiciar engano e tendo ausentes frases obrigatórias para informação ao consumidor.\r\nDessa forma, solicitamos a autoridade julgadora a manutenção do presente processo e aplicação cumulativa de pena de multa compatível com as infrações cometidas.\r\n\r\n\r\n\r\n\t\t\t\tAnápolis, 24 de março de 2022.\r\n\r\nFISCAIS\tMATRÍCULA\tASSINATURA\r\nLuciana Santana da Rocha\t13903\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n\r\n\r\n\r\n"}