{"ndoc":79594,"descr":"Processo: 00047857/2021\r\nRazão social: Kelly Alvarenga Rodovalho - ME\r\nCNPJ: 28.302.494/0001-88\r\nAuto de Infração: 02102\r\n\r\n\tManifestação Fiscal\r\nEm ação fiscal realizada no dia 15/10/2021, a empresa acima qualificada foi vistoriada, tendo sido autuada, pelos seguintes motivos:\r\n1)\tO estoque físico dos medicamentos controlados está em desacordo com o estoque escriturado no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados). Foi observada divergência de estoque nos seguintes medicamentos: Carbamazepina (Teuto), Rivotril 0,5 c/ 30 comprimidos e Clonazepam c/ 30 comprimidos (Nova Química).\r\n\r\n Dispositivos legais infringidos: art. 15, RDC 22/2014 c/c art. 100, VI, da Lei Complementar 377/2018..\r\nA empresa junta defesa, à fl. 4, alegando que o estoque físico foi escriturado no SNGPC, tendo sido lançadas todas as receitas de remédios sujeitos a controle especial. Assim, considerando o cumprimento das irregularidades e a inexistência de divergências de estoque, requer o cancelamento do auto de infração.\r\nConsiderando o cumprimento das exigências sanitárias, sendo este o objetivo primordial da ação fiscal e os termos do art. 92, II e III da Lei Complementar 377/2018, os agentes fiscais abaixo, concordam com o pedido da defesa, opinando pelo cancelamento do Auto de Infração, posto que o fato ensejador do Auto de Infração mencionado constituiu mera irregularidade que já foi sanada, inclusive o que foi verificado em nova inspeção sanitária realizada em 26 de janeiro de 2022 (Termo de Notificação nº 90605, cópia juntada às fls. 6/8). Assim, as agentes fiscais manifestam-se pela RESOLUÇÃO DO PROCESSO, SEM APRECIAÇÃO DE MÉRITO, e consequente anulação do Auto de Infração em análise, nos termos do art. 485, VI (falta de interesse processual), NCPC, de aplicação subsidiária aos Processos Administrativos.\r\nAnápolis, 24 de maio de 2022, terça-feira.\r\n\r\n\r\nÂngela Ribeiro Neves                         Rúbia Mara de Freitas\r\nFiscal Sanitário - Matrícula 12.151                                         Fiscal Sanitário - Matrícula 4836\r\n"}