{"ndoc":79994,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20220313\r\nRazão Social: MG INDUSTRIA E COMERCIO DE ALIMENTOS LTDA.\r\nNome Fantasia: MOUSSELATO\r\nCNPJ: 44.654.001/0001-25\r\nEndereço: FAZ. RURAL S/N, PRÓXIMO A FABRIL, ANÁPOLIS- GO.\r\n\r\nAtividade: \r\n47.26-6-99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente;\r\n10.31-7-00 - Fabricação de conserva de frutas\r\nÁrea: 285,35 m2\r\n\r\nOBJETIVO DA OBRA\r\nDe acordo com o memorial descritivo de obras e atividades, a empresa objetiva a regularização junto à Vigilância Sanitária.\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 266/05; RDC 267/05\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo, após a análise fiscal tem-se as seguintes observações e questionamentos:\r\n1.\tDe acordo com o item 2.1 RDC 266 de 22/09/2005, produtos gelados comestíveis são definidos como produtos congelados obtidos a partir de uma emulsão de gorduras e proteínas; ou e uma mistura de água e açúcares. Podem ser adicionados de outros ingredientes desde que não descaracterize o produto. O memorial descritivo sanitário não menciona o produto a ser fabricado. Porém, considerando-se a natureza do produto comercializado com denominação de fantasia MOUSSELATO, entende-se que por definição, que o produto se enquadra dentro da Biblioteca Brasileira de Alimentos como um GELADO COMESTÍVEL. Portanto, a atividade econômica 1053-8-00 - Fabricação de gelados comestíveis deve fazer parte do cadastro econômico da empresa.\r\n2.\tProver coifa na ÁREA DE PRODUÇÃO (COCÇÃO) junto aos equipamentos fogão/fornos (se houverem);\r\n3.\tGarantir telamento milimetrado nas janelas (e demais aberturas) e fechamento automático nas portas de acesso às áreas externas;\r\n4.\tProver desenho do fluxo produto junto ao desenho arquitetônico e a descrição pormenorizada do mesmo junto ao memorial descritivo sanitário, considerando as matérias-primas e seus diferentes processos;\r\n\r\n\r\nObservação: É válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO pode ser aprovado do ponto de vista higiênico-sanitário.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t______________________________________\r\nThiago Gomes Gobo\r\nFiscal Sanitário\r\nMat. 13101\r\n\r\n\r\n\r\n\t\r\nAnápolis, 06 de junho de 2022.\r\n"}