{"ndoc":80894,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: TAIS BARBOSA GOMES\r\nFantasia: LIGHTNESS CENTRO DE ESTÉTICA\r\nCNPJ: 18.157.905/0001-35\r\nEndereço: RUA BARÃO DO RIO BRANCO, Nº 522, CENTRO, ANÁPOLIS - GO\r\nAtividade: 9602-5/02 - ATIVIDADE DE ESTETICA E OUTROS SERVIÇOS E CUIDADOS COM A SAÚDE.\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL SES/GO 16140/07; LC 377/18 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X )  Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDescrever detalhadamente no memorial descritivo de atividades os tipos de procedimentos realizados em cada sala de atendimento.\r\n\"\tDescrever no motivo da análise, no memorial descritivo, se a clínica de estética realiza procedimentos invasivos injetáveis.\r\n\"\tRepresentar no projeto arquitetônico a disposição de todos os equipamentos de estética utilizados em cada sala de atendimento.\r\n\"\tDescrever no memorial descritivo de atividades a presença de pia para lavagem das mãos, conforme representado no projeto arquitetônico nas salas de atendimento, inclusive na sala de design de sobrancelha, que também necessita de pia para lavagem das mãos.\r\n\"\tDiferenciar um sanitário/lavabo para sexo masculino e um sanitário/lavabo para sexo feminino, para uso dos clientes.\r\n\"\tCaso a clínica realize procedimentos invasivos e sejam utilizados quaisquer materiais de uso comum que entrem em contato com sangue ou secreção humana, a clínica deve disponibilizar uma sala de esterilização de materiais (CME) para o processamento de artigos, que deve seguir um fluxo unidirecional. A sala deve dispor de área suja com bancada e cuba para lavagem dos materiais e área limpa, com bancada para embalar o material em invólucro adequado e a autoclave para esterilização dos mesmos. A área suja deve ser separada da área limpa por uma barreira física.\r\n\"\tObs: caso a clínica não faça uso de nenhum material que necessite de esterilização e o projeto seja aprovado sem a sala de esterilização, não será permitida a realização de procedimentos que façam uso de artigos de uso comum que necessitem de esterilização, ou será cobrado do estabelecimento o contrato com uma empresa terceirizada habilitada para realizar a esterilização de materiais.\r\n\"\tNo abrigo externo de resíduos, os resíduos de saúde devem ficar acondicionados em um recipiente de plástico com tampa. Representá-lo no projeto arquitetônico e descrevê-lo no memorial descritivo de atividades.\r\n\"\tTelar com tela milimétrica o portão de gradil do abrigo externo de resíduos, conforme prevê a RDC 222/18.\r\n\"\tAnexar ao memorial descritivo a certidão de responsabilidade técnica do responsável técnico pela clínica, emitido pelo respectivo conselho de classe e atualizado. Obs: o RT deve ser um profissional de nível superior na área da saúde, com pós-graduação em estética e habilitado pelo seu conselho de classe para realizar procedimentos invasivos em estética, caso a clínica disponibilize esse tipo de procedimento.\r\n\r\n\r\n\r\n\t\r\nAnápolis, 08 de JUNHO de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}