{"ndoc":83394,"descr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000041836/2022\r\nAutuado: Drogaria Farmatec LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Edson Arantes Faria Filho e Marcio Henrique Gomes Rodovalho.\r\n\r\nManifestação do Servidor Autuante\r\nDiante da ausência de manifestação do autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 03477, a empresa foi autuada por:\r\n1 - Armazenar medicamentos que contenham substâncias constantes das listas do regulamento técnico Port. SVS/MS nº344/98 e suas atualizações sem dispositivo que ofereça segurança ou sob chave e sem a presença do farmacêutico responsável técnico;\r\n2 - Deixar de manter escrituração no sistema informatizado dos medicamentos e insumos sujeitos a escrituração no SNGPC e os documentos comprobatórios das movimentações.\r\n3 - Deixar de apresentar documentos previstos nas Boas Práticas Farmacêuticas (RDC 44/09) durante fiscalização tais como: registro de limpeza da sala de serviços farmacêuticos, registro de temperatura, procedimentos operacionais padrão, manual de boas práticas, Plano de gerenciamento de resíduos, entre outros.\r\nO comércio de medicamentos sujeitos a controle especial, a sua guarda de maneira segura, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle desse tipo de medicamento, evitando o uso indevido. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial, ser devidamente responsável pelo fornecimento desse tipo de medicamento à população e também prezar pelas boas práticas  farmacêuticas mantendo os documentos e registros da qualidade disponíveis e atualizados.\r\nDiante dos fatos e da ausência de defesa escrita por parte do autuado, solicitamos a consideração do auto de infração motivador do presente processo e sugerimos a penalidade de multa.\r\n\r\n\r\nAnápolis, 30 setembro de 2022.\r\n                                            \r\n\r\nAUTORIDADES SANITÁRIAS"}