{"ndoc":87394,"descr":"Vamos aos fatos ocorridos. Segundo a Srª Rayane Gonçalves Pires Silva, apesar de entregar um panfleto de promoção, a mesma dizia que tinha profissional médico a disposição por um preço de R$ 60,00 (Sessenta reais), configurando assim segundo o DECRETO Nº 24.492 DE 28 DE JUNHO DE 1934, art 16º e parágrafos 1º e 2º, o seguinte texto:\r\n\"§ 1º E' vedado ao estabelecimento comercial manter consultorio médico mesmo fora das suas dependências; indicar médico oculista que dê aos seus recomendados vantagens não concedidos aos demais clientes e a distribuir cartões ou vales que deem direito a consultas gratuitas, remuneradas ou com redução de preço.\r\n\r\n§ 2º E' proibido aos médicos oftalmologistas, seja por que procesco fôr, indicar determinado estabelecimento de venda de lentes de gráu para o aviamento de suas prescrições.\"\r\n\tPortanto, configura-se aos olhos do órgão fiscalizador, venda casada, contrariando o Código de Defesa do Consumidor, além é claro do Decreto nº 24.492/1934, art. 16º. Com isso rebatesse o argumento de que não há infrações ocorridas no dia do ato fiscal. Lembrando que venda casada segundo o Código de Defesa do Consumidor, é: \"Venda casada consiste em condicionar a compra de um produto ou serviço à aquisição de outro, sem que haja necessidade ou interesse por parte do comprador. A prática é considerada ilegal no Brasil, de acordo com o Código de Defesa do Consumidor (CDC).\"\r\n\tAgora sobre o pedido de nulidade do Auto, e a justificativa feita pela Advogada, a mesma usa a tipificação para justificar a não descrição do fato constitutivo da infração, sendo que o mesmo foi explicado no corpo do Auto de Infração e foi elencado o dispositivo legal, não sendo observada pela ilustríssima Srª Júlia Abreu Pfrimer.\r\n\tMas por termos utilizado um documento não propício para se lavrar um Auto de Infração, os fiscais Clóvis Rafael Borges Ferreira e Viviane Miyada, pedimos a anulação do processo administrativo.\r\n\r\n\r\n\r\nAnápolis, 03 de Março de 2023.\r\n\r\n\r\n\r\n\r\nClóvis Rafael B. Ferreira\r\nMatrícula 12178\r\n\t\r\n\r\nViviane Miyada\r\nMatrícula 16355\r\n\t\r\n\r\n"}