{"ndoc":88294,"descr":"Número do Processo: 000005021/2023\r\nAutuado: SALMITA VITORIA DOS SANTOS SILVA OLIVEIRA EIRELI\r\nCPF/CNPJ: 23.661.585/0001-96 \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente Processo Administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nO estabelecimento recebeu visita fiscal no dia 04/01/2023 em atendimento a Ordem de Serviço nº20223553, para renovação do Alvará Sanitário. Na ocasião, não foram apresentados os documentos pertinentes à fiscalização, a qual foi concluída no dia 12/01/2023 com entrega do Termo de Intimação nº 96.526, no qual constavam itens que precisariam ser adequados, incluindo a atualização e organização de documentos, em 30 dias.\r\nO retorno desta vistoria ocorreu no dia 13/02/2023, quando verificamos que as não conformidades não foram corrigidas e não foi demonstrado qualquer interesse do responsável em se adequar às normas sanitárias. Em virtude de sua gravidade foi lavrado o presente Auto de Infração pela constatação das seguintes irregularidades:\r\n1.\tÁrea de manipulação do açougue aberta, porta não possui fechamento automático: a sala de desossa deve ser isolada a fim de evitar o acesso a pragas e vetores, garantindo a integridade dos produtos cárneos manipulados. As portas devem ser ajustadas aos batentes com superfície lisa, impermeável, de cor clara e em bom estado de conservação e higiene. A sala não estava isolada adequadamente, com presença de insetos próximos aos alimentos, o que pode comprometer sua segurança alimentar;\r\n2.\tSala de preparo do açougue não possui climatização: Os açougues Tipo 2, como o do supermercado em questão, ou seja, que realizam algum tipo de processo de transformação dos produtos cárneos (almôndegas, frango temperado), devem possuir sala de preparo climatizada para a transformação dos produtos cárneos, com temperatura controlada, mantida entre 16°C e 18°C, o que não foi verificado no local;\r\n3.\tÁrea de preparação do açougue não possui lavatório de mãos dotado de sabonete líquido e papel toalha: solicitado desde as primeiras visitas ao local, a disponibilização dos produtos é essencial para higienização de mãos dos manipuladores em açougue, os quais tem contato manual direto com os alimentos, ainda mais grave pois não foram apresentados os atestados de saúde ocupacional que alegariam suas condições de saúde;\r\n4.\tFreezer do açougue em péssimo estado de conservação e higiene: As câmaras frias, freezers, geladeiras e balcões expositores devem ser em quantidade proporcional à demanda do estabelecimento, e estar em perfeito funcionamento para manutenção adequada da temperatura dos produtos. No estabelecimento em questão, as borrachas de vedação estavam mal higienizadas e avariadas, havia ferrugem no interior dos equipamentos e eles estavam desorganizados e com crostas de gelo em sua superfície;\r\n5.\tNão foram apresentados os Atestados de Saúde Ocupacional (ASOs) dos manipuladores de alimentos: Os ASOs, assim como os demais documentos exigidos aos estabelecimentos que produzem alimentos, não foram apresentados, e são uma importante ferramenta para monitorar a saúde do manipulador;\r\n6.\tNão foram apresentados os comprovantes de treinamento em boas práticas dos manipuladores de alimentos: A realização periódica de capacitação em Boas Práticas de Fabricação de Alimentos é necessária para que o manipulador compreenda as questões relacionadas à segurança alimentar no processo de elaboração dos alimentos, nas formas de armazenamento e conservação, visando a produção de alimentos seguros. Mais do que a ausência de capacitação, vimos que o estabelecimento não segue às normas sanitárias, o que pode colocar em risco a integridade do alimento e, consequentemente, a saúde do consumidor.\r\n7.\tNão foi apresentado comprovante do controle de pragas e vetores: Devido à presença de pragas (moscas, insetos, baratas) no estabelecimento, foi solicitado desde a primeira visita que houvesse atualização da realização de seu controle químico, o que não foi realizado, colocando em risco os alimentos manipulados e expostos a venda.\r\n\r\nCONCLUSÃO\r\nAs ações da Vigilância Sanitária, por sua natureza regulatória, visam garantir o cumprimento das legislações pertinentes. Nesta situação, foi feita uma vistoria prévia e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário eminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração o porte da empresa preconizado pela Legislação Municipal, tendo em vista a veracidade da infração cometida e a necessidade de estabelecer as responsabilidades e penalidades junto ao setor regulado.\r\n\r\nAnápolis, XX de abril de 2023.\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}