{"ndoc":89494,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000006899/2023\r\nAutuado: NATON COSMÉTICOS LTDA\r\nCNPJ: 19.778.894/0001-73\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Thiago Gomes Gobo, Kamilla C. Rolim dos S.\r\nGarcês, Luciana S. da Rocha\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nManifestamo-nos no sentido de pormenorizar a ação junto à empresa autuada,\r\nespecialmente no que se refere às infrações apontadas no 02999 de 01/03/2023,\r\nmotivadas pelo termo de apreensão n. 096875 de mesma data.\r\nVale esclarecer que não foi apresentada defesa tempestiva por parte da\r\nautuada, conforme aponta o despacho n. 060/2023 de 26/04/2023, constante neste\r\nprocesso. Neste sentido, a equipe autuante se limitará a discorrer em linhas gerais, o\r\ncenário encontrado no período da inspeção.\r\n\r\nDOS FATOS\r\n\r\nNo dia 13/02/2023 a Coordenação de Vigilância recebeu solicitação de apoio à ação da\r\nPolícia Civil do Estado de Góiás que havia localizado uma empresa clandestina, e evidenciado\r\nque se tratava de produtos de interesse à saúde. A equipe fiscal se dirigiu até o local com o\r\nobjetivo de verificar o ocorrido. Na ocasião, participaram da ação as fiscais: Fabíola Pedrosa\r\nPeixoto Marques, Kamilla C. Rolim dos Santos Garcês e Lívia Brito Ribeiro.\r\nO estabelecimento objeto da referida ação em conjunto com Polícia Civil não possui\r\nquaisquer regularizações cadastrais junto à prefeitura ou vigilância sanitária do município\r\nconsiderando o endereço e a atividade econômica desempenhada. O endereço da presente\r\nação fiscal é: Rua Camel Carneiro, Qd 09, Lt 29, Residencial Monte Sinai, Anápolis (GO). O local\r\napresentava estrutura física residencial, não existindo fachada comercial ou quaisquer\r\ninformações que identificassem o local quanto à atividade exercida de fabricação de produtos\r\nsujeitos ao controle sanitário, alimentos e medicamentos. No local, não havia disponibilidade\r\nde documentos que comprovassem a existência de Responsável Técnico (RT) ou quaisquer\r\ncontroles de qualidade e processo. Tampouco havia documentação de identificação e/ou\r\ntentativa de regularização do local, o qual funcionava clandestinamente. As informações do\r\n\r\nPágina 2 de 4\r\nresponsável pela empresa foram disponibilizadas pela equipe da polícia e trata-se de Juliane\r\nNeves Emerik Torres (Marca Bio Green). A maioria dos produtos encapsulados e rotulados no\r\nlocal possuíam rótulo com identificação de marca Bio Green e na identificação de origem, a\r\nseguinte informação: “Distribuído por: Bio Green e Produzido por: 14.832.223/0001-02”.\r\nQuando consultado junto ao portal da receita federal, tem-se que o número de Cadastro\r\nNacional de Pessoal Jurídica (CNPJ) em questão é inexistente.\r\nConsiderando o caráter investigativo da inspeção, através de informações de rotulagens\r\nde algumas embalagens de matérias-primas verificadas junto aos resíduos da empresa, notou-\r\nse que alguns produtos eram destinados à uma empresa denominada de Naton Indústria e\r\nComércio de Importação e Exportação Ltda, localizado na Av. Monte Sinai, n. 35, qd 08, Lote\r\n01, Residencial Monte Sinai, Anápolis (GO). Em buscas na base de dados da Vigilância Sanitária\r\ndo Município, identificou-se que o endereço em questão refere-se à loja de comércio varejista\r\nde alimentos e cosméticos vinculada ao mesmo responsável legal pela indústria clandestina\r\ncitada nas linhas iniciais deste documento (Juliane Neves Emerick Torres), segundo\r\ninformações da polícia que acompanhou a inspeção da fábrica. O CNPJ 19.778.894/0001-73 foi\r\nidentificado com o nome empresarial Naton Cosméticos Ltda, localizado exatamente no\r\nendereço supra descrito, com as atividades econômicas de 47.72-5-00 Comércio varejista de\r\ncosméticos, produtos de perfumaria e higiene pessoal e 47.29-6-99 Comércio varejista de\r\nprodutos alimentícios em geral ou especializado em produtos alimentícios não especificados\r\nanteriormente, ambas consideradas de baixa complexidade, uma vez que referem-se a\r\ncomércio varejista.\r\nÉ importante ressaltar que de acordo com a tabela de atividades sujeitas à fiscalização\r\nde vigilância sanitária conforme a classificação nacional de atividades econômicas, anexo único\r\nda Lei Complementar 377 de 05/06/2018, as atividades econômicas descritas acima são\r\nclassificadas como de baixa complexidade e, portanto, possuem licenciamento automático a\r\npartir de atos declaratórios, não requerendo inspeção prévia para liberação de alvará\r\nsanitário, em atendimento ao artigo 2º inciso VII da RDC n. 153 de 26/04/2017.\r\nDe acordo com a base de dados da Vigilância Sanitária do Município, tem-se que a\r\nempresa Naton Industria e Comércio de Importação e Exportação Ltda, sob o CNPJ\r\n19.778.894/0001-73, recebeu o último alvará automático liberado no ano de 2020\r\n(202000376, com vencimento em 25/02/2021), considerando a atividade de COMÉRCIO\r\nVAREJISTA DE COSMÉTICOS, PRODUTOS DE PERFUMARIA E HIGIENE PESSOAL, no endereço\r\nAv. Monte Sinai, n. 35, Qd 08 lt 01, Residencial Monte Sinai. Este endereço também foi alvo da\r\nação fiscal realizada no dia 13/02/23 em conjunto com a Polícia Civil, local onde foram\r\nencontrados à venda direta ao consumidor os produtos apreendidos no endereço da fábrica\r\n(Rua Camel Carneiro, Qd 9 Lt 29, Res. Monte Sinai).\r\nComo não foi apresentada nenhuma documentação de registro e/ou regularização da\r\nfábrica junto à prefeitura ou Vigilância Sanitária de Anápolis, foi disponibilizado à polícia civil o\r\ndocumento do responsável pelas operações no local em nome de: Juliane Neves Emerick\r\nTorres (CPF 854.116.472-15), no qual foram lavrados todos os documentos fiscais emitidos na\r\nocasião. Este mesmo nome consta como responsável legal pela empresa Naton Indústria e\r\nComércio de Importação e Exportação Ltda. É possível inferir, mediante todas as evidências\r\nexpostas neste documento que existe relação direta entre as duas empresas, onde o que era\r\n\r\nPágina 3 de 4\r\nproduzido em na unidade da fábrica (Rua Camel Carneiro) era vendido na loja de comércio\r\nvarejista (Av. Monte Sinai), sem quaisquer cuidados com os parâmetros técnicos e legais que\r\nenvolvem a fabricação de alimentos e medicamentos. Além disso, é possível verificar que a\r\nresponsável pela fabricação dos alimentos e medicamentos (na Rua Camel Carneiro) utilizava-\r\nse maliciosamente do alvará sanitário emitido automaticamente à empresa Naton (Av. Monte\r\nSinai) tendo em vista as atividades econômicas classificadas como de baixa complexidade\r\n(comércio varejista de cosméticos, produtos de perfumaria e higiene pessoal e comércio\r\nvarejista de produtos alimentícios em geral para adquirir matérias-primas, embalagens,\r\nprodutos encapsulados etc.) para adquirir insumos e produtos encapsulados de maneira\r\nfraudatória e simular que encontrava-se regularmente inscrita no Sistema Nacional de\r\nVigilância Sanitária.\r\nNa data do dia 13/02/2023, a presente ação fiscal teve como foco a inspeção da\r\nprodução clandestina de produtos sujeitos à regulação sanitária localizada na rua Camel\r\nCarneiro, claramente vinculada à loja de comércio varejista Naton – Loja do Vendedor,\r\nlocalizada na Av. Monte Sinai. Nesta, a polícia civil realizou diligência e apreensões de produtos\r\nde origem clandestina, especialmente aqueles identificados como produzidos na unidade\r\nclandestina da rua Camel Carneiro.\r\nNo dia 01/03/2023 foi realizada inspeção sanitária especificamente na unidade da loja\r\nde comércio varejista localizada na rua Camel Carneiro, conhecida por nome fantasia Naton –\r\nLoja do Vendedor (Naton Ind, Com e Exportação Ltda). Na ocasião ainda foram identificados\r\ndiversos produtos expostos em balcões e prateleiras, diretamente à venda ao consumidor,\r\nprovidos de rotulagem incompleta, produtos categorizados como alimentos, porém com\r\nindicações medicamentosas e terapêuticas, com rotulagem incompleta, especialmente no que\r\ndiz respeito à identificação de origem e rastreabilidade, providos de registros (especialmente\r\nnos Ministérios da Saúde e da Agricultura) inexistentes e ausentes de registros quando\r\nnecessário, como no caso do mel e própolis. Importante mencionar, que foram identificados\r\nainda, produtos objetos da apreensão ocorrida no dia 13/02/2023 na fábrica (localizada na rua\r\nCamel Carneiro), como chás, xaropes, líquidos supostamente derivados de ervas e óleos\r\nvegetais. No local havia ainda frascos de embalagens plásticas armazenadas em caixas e\r\ntambém abertas, com evidências de que se encontravam em uso, possivelmente para envase\r\nno local. Foram encontrados também produtos armazenados no estoque que foram objetos da\r\napreensão que foi realizada no dia 13/02/2023, especialmente produtos para chá, incluindo\r\num produto muito similar graficamente ao rótulo do chá da marca Desinchá®, evidenciando\r\numa possível fraude. Os produtos foram apreendidos cautelarmente (Termo de Apreensão n.\r\n096875), sendo a empresa fiel depositária dos mesmos, os quais foram mantidos segregados\r\nno local até o final do processo administrativo sanitário iniciado pelo auto de infração n. 02999\r\nna data do dia 01/03/2023. Além de todas as questões relacionadas ao padrão de identidade e\r\nqualidade, bem como rotulagem, dos produtos apreendidos, verificou-se a existência de\r\nalgumas empresas relacionadas ao processo, mediante verificações das informações de\r\nrotulagem dos produtos:\r\n1. Empresa P. AMARO ME - CNPJ: 19.694.453/0001-93. Alguns produtos possuem\r\nmarca de venda de Plusmel. Endereço: Vila Chapadinha, n, 508, Bairro Chapadinha,\r\nIguatu – CE.\r\n\r\nPágina 4 de 4\r\nPossui cadastro ativo na Receita Federal desde 2014 com atividade econômica de\r\nfabricação de outros produtos alimentícios não especificados anteriormente (10.99-\r\n6/99), atividade sob regulação da ANVISA. De acordo com a rotulagem, fabrica e\r\ndistribui produtos com designações de xaropes de frutas e vegetais, utilizando números\r\ndiversos de registro no Ministério da Agricultura, Pecuária e Abastecimento (MAPA)\r\ncomo por exemplo: CE 000809-5.000005 (xarope de hortelã), CE 000809-5.000009\r\n(xarope de pequi), CE 000809-5.000015 (xarope de abacaxi). Quando consultados, estes\r\nnúmeros de registro remetem a outros produtos relacionados a bebidas (cervejas). Além\r\ndisso, o tipo de apresentação dos produtos busca levar o consumidor a erro e engano\r\nquanto à natureza dos produtos, relacionando-os a ações medicamentosas e\r\nterapêuticas, não previstas no escopo regulatório do MAPA.\r\n2. Empresa T. B Veríssimo Vieira Ervas – CNPJ: 14.191.162/0001-69. Marca de venda\r\nNatu Ervas. Endereço: DT PE Leve s/n, Zona Rural, Limoeiro de Anadia – AL.\r\nPossui cadastro ativo na Receita Federal desde 2011, tendo como atividade principal a\r\nfabricação de chá mate e outros chás prontos para o consumo (11.22-4/02) e diversas\r\noutras atividades econômicas sob regulação da ANVISA, com exceção da fabricação de\r\nsucos de frutas, hortaliças e legumes, exceto concentrados (10.33-3/02), esta, sob\r\nregulação do MAPA. De acordo com a rotulagem, fabrica e distribui produtos com\r\ndesignações de xaropes de frutas e vegetais, utilizando números diversos de registro no\r\nMinistério da Agricultura, Pecuária e Abastecimento (MAPA) como por exemplo: AL\r\n21006.001314/2015-34, não identificado em nenhuma plataforma de busca.\r\n3. Empresa Far-Mel Indústria Alimentícia Ltda – CNPJ: 05.608.056/0001-47. Marca de\r\nvenda Far-Mel. Endereço: Rodovia MG 429, KM 1 esquerda, Galpão Sítio do Retiro,\r\nLagoa da Prata – MG.\r\nPossui cadastro ativo na Receita Federal desde 2004, tendo como atividade principal\r\na fabricação de outros produtos alimentícios não especificados anteriormente\r\n(10.99-6/99) sob regulação da ANVISA. De acordo com a rotulagem, distribui\r\nprodutos de mel e própolis, ausentes de registro no MAPA.\r\n4. Empresa NG Nutracêuticos e Suplementos Alimentares Indústria e Comércio Ltda.\r\nMarca de venda: Nutrigold do Brasil e Nutrivitalle – CNPJ: 06.069.349/0001-66.\r\nPossui situação cadastral inativa na receita federal desde 09/06/2022, não sendo\r\nespecificado no mesmo a atividade econômica desempenhada, tampouco endereço\r\ne contato. A rotulagem do produto apresenta designação de Suplemento Diurético\r\nTermogênico “Seca Barriga – Detox”, caracterizando-se por cápsulas gelatinosas,\r\nnão sendo identificados os ingredientes constantes nas mesmas. A única\r\nidentificação de origem disponível no rótulo é “Produzido por: 06.069.349/0001-66).\r\n5. Empresa com CNPJ 35. 358.547/0001-54, LMS n. 1329-99 (supõe-se “licença no\r\nministério da saúde”). Produto tira álcool sem sabor em gotas e possui indicação de\r\nauxiliar no tratamento contra alcoolismo. Quando consultado, o número de\r\ncadastro na Receita Federal é inexistente. Consta na embalagem o endereço: Rua\r\nWashington Luiz, Km 18, Chácara Sossego, Catanduva – SP.\r\n\r\nPágina 5 de 4\r\nAinda sobre a empresa Naton – Loja do Vendedor (Av. Monte Sinai), foram identificados\r\nno local produtos cosméticos isentos de regularização na Anvisa, bem como evidenciou-se que\r\na empresa continua exercendo a atividade de comércio atacadista de produtos cosméticos\r\nsem AFE emitida pela Anvisa, ainda que tenha sido autuada por pelo menos três vezes desde o\r\nano de 2019 por este motivo.\r\n\r\nHISTÓRICO DA EMPRESA NATON IND. E COM. DE IMP. E EXPORTAÇÃO LTDA JUNTO À VISA\r\n\r\nA empresa possui documentação fiscal com histórico de inspeção junto à VISA desde\r\n23/07/2019, após ser autuada (AI 02276) pela equipe fiscal por executar o armazenamento e\r\ndistribuição de produtos cosméticos sem a devida autorização de funcionamento (AFE) da\r\nAgência Nacional de Vigilância Sanitária – ANVISA, conforme determina a RDC 7 de\r\n10/02/2015, bem como efetuar a distribuição de produtos cosméticos com rotulagem\r\ncontendo alegações e indicações terapêuticas não previstas em regulamento técnico\r\nespecífico. Na ocasião, foram apreendidos produtos cosméticos irregulares (Termo 74885), os\r\nquais foram destinados, pela própria empresa, à incineração, como conclusão do processo\r\nadministrativo sanitário. Além disso, a empresa foi intimada a cumprir os requisitos do artigo\r\n28 da RDC 16/2014 para peticionamento da autorização de funcionamento da empresa junto a\r\nANVISA. Em 2019, a empresa possuía atividade econômica de comércio atacadista de\r\ncosméticos, bem como executava a atividade em questão, porém sem a devida regularização\r\ntécnica necessária para a atividade.\r\nAinda no ano de 2019, em inspeção sanitária no mês de novembro, a empresa foi\r\nnovamente autuada (AI 03639) por expor à venda produtos cosméticos contendo rotulagem\r\ncom indicações terapêuticas e denominações que induziam o consumidor a erro, engano e\r\nconfusão, bem como ainda ausente de licença sanitária e Autorização de Funcionamento (AFE)\r\njunto à ANVISA para a distribuição de cosméticos. Os produtos foram apreendidos (Termo\r\n77181) e destinados à incineração pela própria empresa, novamente como parte de mais um\r\nprocesso administrativo sanitário iniciado. Vale lembrar que a AFE é o ato de competência da\r\nAnvisa que permite o funcionamento de empresas ou estabelecimentos, instituições e órgãos,\r\nmediante o cumprimento dos requisitos técnicos e administrativos constantes da RDC\r\n16/2014. Deve ser solicitada junto a ANVISA para início de atividades como fabricar, distribuir,\r\narmazenar, transportar, importar ou exportar produtos cosméticos.\r\nEm 08/02/2020, a empresa Naton Ind e Com e Exportação Ltda foi interditada\r\ncautelarmente e autuada novamente (AI 01581), com fundamento no artigo 63 da Lei\r\nComplementar 377/18, uma vez que durante a inspeção verificou-se que a empresa\r\ncontinuava exercendo a atividade de atacadista de cosméticos e produtos de perfumaria, sem\r\npossuir Autorização de Funcionamento (AFE) emitida pela ANVISA. A empresa não possuía\r\nResponsável Técnico legalmente habilitado, bem como não possuía projeto arquitetônico\r\naprovado junto à VISA municipal. A interdição foi realizada perante a responsável legal para\r\nempresa, Juliane Neves Emerick Torres. No dia 12/02/2020 a empresa foi desinterditada\r\n(Termo 79111) para o exercício da atividade de comércio varejista de cosméticos, produtos de\r\nhigiene e perfumaria, uma vez que foi apresentado documento comprobatório de exclusão da\r\natividade econômica de comércio atacadista de cosméticos, produtos de higiene e perfumaria\r\n\r\nPágina 6 de 4\r\ndo CNPJ da empresa, não sendo, portanto, necessário submeter projeto arquitetônico\r\nsanitário para aprovação, bem como peticionamento de AFE nos moldes da RDC 146/14.\r\nOcorre que as evidências demonstram que a empresa não deixou de executar a atividade de\r\ncomércio atacadista de cosméticos e ainda se valeu do alvará sanitário liberado\r\nautomaticamente para a atividade de comércio varejista de cosméticos, classificada como\r\natividade econômica de baixa complexidade, para exercer as atividades que nunca deixaram\r\nde executar, e ainda adquirir insumos e materiais para fabricação de alimentos e\r\nmedicamentos de maneira totalmente clandestina, criminosa e sem quaisquer cuidados\r\nhigiênico-sanitário e de especificações técnicas dos produtos, na unidade localizada na rua\r\nCamel Carneiro, Qd 09, lt 29, Residencial Monte Sinai, objeto principal da presente ação fiscal\r\nrelatada neste documento.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel\r\ne objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo,\r\nrespeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a\r\nproteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou\r\neliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de\r\nprodução ou de sua prestação.\r\nTendo em vista as infrações descritas no auto que originou o presente\r\nprocesso, bem a apresentação das novas informações descritas nesta manifestação, a\r\nequipe fiscal SUGERE à esta gerência que:\r\n\r\n? Sejam mantidas as referidas infrações e aplicadas penalidades de multa,\r\ncompatível com o porte econômico da empresa, bem como a gravidade\r\ndos fatos apontados;\r\n? Seja determinado o descarte dos produtos apreendidos, tendo em vista\r\nas irregularidades apontadas, bem como ausência de alegações\r\ncontraditórias da empresa em questão.\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nThiago Gomes Gobo – Fiscal Sanitário"}