{"ndoc":92994,"decr":"1. Revisar as especificações técnicas das matérias-primas. As análises realizadas pela farmácia não estão de acordo com as especificações ténicas da farmácia, como foi o caso, por exemplo, da matéria-prima escitalopram e trimebutina, onde na especificações constam o teste de medição do pH e ponto de fusão e não estão sendo realizados, porque estão utilizando laudo do fabricante como referência e não a especificação técnica.\r\n2. Verificar de onde é realizada a captação do ar externo às cabines de manipulação dos insumos especiais, para que seja possível calcular o diferencial de pressão.\r\n3. Verificar com o fabricante das soluções padrão do medidor de pH, as condições de armazenamento das mesmas.\r\n4. Elaborar procedimento descrevendo o passo a passo e responsabilidades do cálculo do fator de correção dos insumos na rotina de manipulação (ordem de produção)\r\n5. Atentar para a periodicidade da realização das análises dos Hormônios, Antibióticos e Citostáticos.\r\n6. Os Certificados de Análise emitidos pela farmácia ou por empresa contratada devem ser avaliados para verificar o atendimento às especificações e conter informações claras e conclusivas, com todas as especificações, definição dos resultados; datados, assinados e com identificação do responsável técnico e respectivo número de inscrição no seu Conselho Profissional. Os laudos terceirizados estão sendo assinados, mas não possuem data da aprovação e alguns não possuem identificação completa do farmacêutico, apenas assinatura.\r\n7. Mencionar nos laudos do controle de qualidade somente os testes que são realmente realizados na farmácia, na solubilidade estavam sendo descritos todos os solventes que constavam na especificação do fabricante, como se tivessem sido realizados todos os testes, porém a farmácia nem possui todos os solventes e portanto, não testa todos. \r\n8. Deixar de manipular alimentos, cuja segurança não foi avaliada e comprovada e ainda, que possua diversas alegações terapêuticas não permitidas para alimentos.\r\n9. Realizar a investigação de desvios detectados durante o registro de recçlamações e das não conformidades, até que se chegue a causa raiz do problema, e as medidas preventivas seja aplicadas.\r\n10. Incluir no procedimento de conferência inicial, a pré inspeção que está sendo realizada pela profissional farmacêutica.\r\n11. Incluir no POPa medida que ja vm sendo aplicada de lavagem de utensilios e materiais utilizados na pesagem por profissional exclusivo.\r\n12. Incluir no PGR as medidas de segurança para a função de analista de controle de qualidade, pois não estão adequadas.\r\n\r\n"}