{"ndoc":97294,"decr":"1- aprovar projeto arquitetonico na visa,\r\n2- reparar com pintura o mofo das parades,\r\n3- organizar, fazer degelo nos freezeres e manter limpos,\r\n4- manter unigormes completos, higiene pessoal e equipamentos proteção individual,\r\n5- dispor em todos os lavatorios de papel toalha e sabonete liquido,\r\n6- retirar mesa com canto do açougue,\r\n7- cumprir/adequar/providenciar os itens do check list relacionados abaixo:\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\r\n\t\r\n\tITENS GERAIS / ESTRUTURAIS\r\n12\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto \r\n14\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento.\r\n15\tSomente utilizar produtos saneantes registrados no Ministério da Saúde, e armazená-los em local específico (DML) \r\n24\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 8°C para alimentos frios.\r\n\t\r\n\tÁREAS DE PRODUÇÃO / MANIPULAÇÃO\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n28\tIluminação adequada à atividade desenvolvida, com luminárias limpas.\r\n30\tDisponibilizar pias com água corrente, material resistente, impermeável, bem conservadas, em posição estratégica em relação ao fluxo das atividades.\r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n39\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n43\tNão é permitido o uso de ventiladores na sala de manipulação. Na área de vendas não deve incidir diretamente nos alimentos. (Art. 8 Res.20/SES/GO/2019)\r\n45\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n"}