{"ndoc":101225,"decr":"\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: Unnika Health Tech & Co. Ltda\r\nEndereço: Rua VP 6D, s/n, Quadra 10, Sala 05, DAIA, Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de maio de 2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Unnika Health Tech & CO. Ltda\r\n1.2. Nome Fantasia: Unnika Health Tech & Co.\r\n1.3. CNPJ: 48.596.070/0001-80            0 Matriz         0 Filial\r\n1.4. Endereço: Rua VP 6D, s/n, Quadra 10, Sala 05, DAIA, Anápolis/GO\r\n1.5. País: Brasil\r\n1.6. Telefone: (62) 99205-5595\r\n1.7. Endereço eletrônico: valdineia.nascimento@pharmexpress.com.br\r\n1.8. Responsável legal: Wellington Ferreira Branquinho\t CPF: 695.495.401-20\r\n1.9. Responsável técnico: Wiliane de Freitas Oliveira Monteiro      Conselho/UF: CRQ-12 122001880\r\n1.10. Licença de Funcionamento/Sanitária n°  Será emitida após concessão da AFE       Data: -\r\n1.11. Autorização de Funcionamento n° Peticionada nesta inspeção.\r\n1.12. Certificação de BPF nº:  -              Validade: -\r\n1.13. Outros documentos importantes: \r\n\"\tCertidão de Regularidade Técnica - apresentado o protocolo CRQ nº 0000670158, de 21/05/24;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 20975/2024, válido até 16/04/2025.\r\n\r\n2. REGULARIDADE SANITÁRIA\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar                 \r\n0 Exportar                 \r\n0 Distribuir\r\n\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar   \r\n0 Transportar\r\n\r\n0 Fabricar       \r\n0 Embalar\r\n0 Outras: Expedir\r\n\t\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar                 \r\n0 Exportar                 \r\n0 Distribuir\r\n\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar   \r\n0 Transportar\r\n\r\n0 Fabricar       \r\n0 Embalar\r\n0 Outras: Expedir\r\n\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 24, 27, 28 e 29 de maio de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para importação e distribuição de produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0 Empresa já inspecionada \r\n1 Empresa inspecionada pela primeira vez\r\n \r\n\r\n\r\n Produtos Fabricados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Importados: \r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n(X) Materiais\tI ( )\tII ( )\tIII (X)\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Distribuídos:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n(X) Materiais\tI ( )\tII ( )\tIII (X)\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n  \r\n  Produtos Armazenados:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n(X) Materiais\tI ( )\tII ( )\tIII (X)\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Ana Paula Rodrigues Corrêa Guimarães.\r\nCódigo do inspetor 1: GO 025.\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Valdineia Nascimento     Cargo: Garantia da Qualidade      Contato: valdineia.nascimento@pharmexpress.com.br\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\nSolução para uso oftalmológico\t80102511831\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t17/07/2027\r\nSolução para uso oftalmológico\t80102511827\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t17/07/2027\r\nSolução para uso oftalmológico\t80102511828\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t17/07/2027\r\nSolução para uso oftalmológico\t80102513037\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t26/06/2033\r\nSolução para uso oftalmológico\t80102512981\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t26/06/2033\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende importar e distribuir produtos para saúde, entre outras classes e está instalada em uma estrutura de 8 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária municipal em 03/04/24. A área aprovada corresponde à unidade administrativa. O armazenamento dos produtos será realizado pela empresa Pharma Express Indústria Comércio e Operadora Logística LTDA, mediante contrato, que foi apresentado, com data de 09/05/2024 e prazo de validade indeterminado.\r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica.  \r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0 classe I e II                      0 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0 fabrica produtos estéreis \r\n0 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n0 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: \r\n0 Nacional                     0 Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nFoi apresentado o MQ - Manual da Qualidade, V. 0.0, de 23/04/24, que tem como objetivo estabelecer o Sistema de Gestão da Qualidade da empresa. A Política da Qualidade, declarada no MQ, consiste em \"executar com eficiência a prestação de serviço para o mercado, ao armazenar e distribuir produtos, buscando sempre atender com agilidade e qualidade os clientes, funcionários e terceiros\".\r\nSegundo o MQ, os documentos que compõem o SGQ da empresa são o Manual da Qualidade, Manual de Boas Práticas de Armazenagem e Distribuição, Plano de Gerenciamento de Resíduos, Procedimentos Operacionais Padrão e Procedimentos Gerais e Anexos (registros e formulários). \r\n8.2. Responsabilidade Gerencial \r\nO MQ - Manual da Qualidade, V. 0.0, de 23/04/24, apresenta o organograma da empresa, que inclui diretor geral, responsável técnico, garantia da qualidade e logística.\r\nO MBPAD - Manual de Boas Práticas de Armazenagem e Distribuição, V. 00, de 29/04/24, designa o Responsável Técnico\r\ncomo representante da direção. Foi apresentado também o Anexo da Qualidade ANX 051 - Designação do Representante da Direção, com a designação formal.\r\nO ANX 050 - Manual de Atribuição dos Cargos, V. 00, apresenta a descrição sumária e detalhada das atividades, as responsabilidades, o esforço exigido e as condições ambientais para os cargos descritos no organograma.\r\nO PG 02 - Análise Crítica da Alta Direção, V. 00, determina que a avaliação da adequação e efetividade do sistema da qualidade deverá ser realizada anualmente, com registro dos resultados no ANX 005 - Ata de reunião da alta direção. Nas reuniões de análise crítica deverão ser abordados no mínimo os seguintes tópicos: mudanças organizacionais; auditoria da qualidade; investimentos; indicadores de desempenho; não conformidades; ação corretiva; pesquisa de satisfação dos clientes; atendimento ao cliente; reclamação dos clientes; assuntos gerais e assuntos pendentes de reuniões anteriores.\r\n\r\n8.3. Pessoal \r\nO PG 03 - Treinamento de Pessoal, V. 00, de 16/04/24, estabelece quatro tipos de treinamento: Treinamento BPF - Boas Práticas, aplicado à transferência de conhecimento em Boas Práticas; Treinamento TLT - Treinamento em Local de Trabalho, voltado à capacitação prática para as atividades cotidianas, devendo ser ministrado preferencialmente pelo gestor da área; Treinamento INC - Treinamento de Integração de Novos Colaboradores, destinado à comunicação das normas gerais da empresa, ministrado pelo RH, GQ e segurança do trabalho  e Treinamento TG - Treinamentos Gerais, propostos para melhoria contínua das competências dos profissionais, a fim de transferir conhecimento e novas habilidades. Todos os treinamentos da empresa devem ser registrados no ANX 007 - Registro de treinamento.\r\nConforme o procedimento, a avaliação de eficácia do treinamento será realizada pela gestão direta do colaborador ou garantia da qualidade (a depender da demanda inicial do treinamento), por meio de observação do cumprimento das diretrizes do treinamento pelo colaborador, com registro no ANX 008 - Avaliação de Eficácia de Treinamento. \r\nConforme o PG 01 - Gerenciamento de Documentações SGQ, V. 00, de 16/04/24, sempre que houver revisão de um procedimento ou anexo, deve ocorrer o treinamento do pessoal relacionado ao documento revisado.\r\n\r\n8.4. Gerenciamento de Risco \r\nFoi apresentado o PG 06 - Gerenciamento de Risco, V. 00, aprovado em 17/04/24, que tem como objetivo estabelecer as diretrizes para a gestão de risco da empresa, de modo a prevenir riscos e estabelecer medidas de controle para minimizá-los, visando garantir a qualidade e eficácia dos processos e produtos e a segurança do usuário do produto.\r\nA definição dos processos críticos é realizada em conjunto pela GQ e diretoria da empresa, devendo ser apontados os processos críticos, com seus respectivos possíveis perigos e situações perigosas. Após essa definição inicial, a GQ, juntamente com os responsáveis de cada área, realizam o mapeamento de perigos, situações perigosas e efeitos relacionados aos processos críticos.\r\nA ferramenta FMEA (Análise de Modos de Falha e seus Efeitos) será utilizada para o gerenciamento de riscos. O procedimento apresenta as orientações para registro da análise de risco, elaboração do Plano de Gerenciamento de Risco, avaliação de risco, estimativa dos riscos, controle de risco, avaliação do risco residual geral, comunicação do risco e revisão do risco.  \r\nA empresa apresentou o documento ANX 014 V. 00 - Formulário de Gerenciamento de Risco FMEA, que apresenta os seguintes dados para cada um dos processos realizados pela empresa (recebimento de produto, nacionalização de produto importado, armazenamento, expedição e descarte): Função/Requisito do processo, Modo de falha, Efeito, Causas e perigos possíveis, Medidas de controle existentes, Plano de contingência, Documentos envolvidos, Risco original, NPR, Classificação, Plano de ação, Risco residual, RPN, Classificação.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nO PG 10 - Qualificação e Avaliação de Fornecedores, V. 00, de 18/04/24, descreve que diante da necessidade de aquisição de materiais ou prestação de serviços, o setor de compras deverá realizar o levantamento de possíveis fornecedores e encaminhar os dados para a garantia de qualidade/RT, a fim de que seja realizada a qualificação inicial do fornecedor, com base na documentação necessária aplicável, listada no procedimento.\r\nApós conferência da documentação dos fornecedores deverá ser preenchido o Formulário de Qualificação de Fornecedor (ANX 021), com as informações de contato, documentação apresentada, observações e disposição final.\r\nUma vez que o fornecedor tenha sido qualificado, deverá ser feita uma avaliação anual (ou ao completar ao menos 3 recebimentos), por meio do histórico de compras e serviços prestados, para verificar a manutenção da qualificação. Essa avaliação deve contemplar a verificação da documentação, o atendimento a prazos e a qualidade do produto/serviço fornecido. O procedimento estabelece os critérios de pontuação para avaliação periódica. O somatório dos pontos obtidos permite o cálculo do IQF (índice de qualificação do fornecedor), que subsidia a classificação do fornecedor nos status aprovado (IQF igual ou superior a 6) ou reprovado (IQF de 0 a 5).\r\nOs fornecedores qualificados, assim como os materiais/serviços fornecidos por estes, devem estar descritos na Lista de fornecedores qualificados (ANX 023).\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO PG 01 - Gerenciamento de Documentações SGQ, V. 00, de 16/04/24, descreve que a Garantia da Qualidade é responsável por toda a criação,  controle, monitoramento e arquivamento de documentação da qualidade.\r\nSegundo o procedimento, todos os documentos deverão ser aprovados pela Garantia da Qualidade ou colaborador designado.\r\nDurante a revisão de procedimento que afete outros setores/departamentos, estes devem ser consultados para verificação da factibilidade das alterações propostas.\r\nO PG 01 descreve as orientações para elaboração dos documentos, incluindo codificação, número de versão, estrutura básica e formatação. Constam também no procedimento as instruções para distribuição e cancelamento de documentos e  preenchimento e correção de registros.\r\nA cada 02 (dois) anos, ou sempre que necessário, deve-se realizar a revisão e/ou alteração dos documentos da Qualidade, para atualização com referência à rotina de trabalho da empresa. Documentos obsoletos devem ser arquivados por no mínimo dois anos.\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão se aplica.\r\n\r\n9.3. Liberação dos Produtos \r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que no recebimento da carga importada na empresa, o colaborador da logística deve conferir todas as suas características visuais e quantidade, conforme nota fiscal, e realizar o registro no ANX 038 - Ficha de Inspeção de Recebimento de Produtos.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nApós a liberação dos produtos pela garantia da qualidade, estes são conferidos por um segundo colaborador da garantia da qualidade e o setor de logística encaminha o material para o estoque, conforme endereçamento. \r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão se aplica.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão se aplica.\r\n\r\n10.3. Registro Mestre de Produto \r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que no recebimento da carga importada na empresa, o colaborador da logística deve conferir todas as suas características visuais e quantidade, conforme nota fiscal, e realizar o registro no ANX 038 - Ficha de Inspeção de Recebimento de Produtos.\r\nAs etiquetas dos produtos são elaboradas conforme o anexo Etiquetas de nacionalização (ANX 041),  com o texto já traduzido para a língua portuguesa em sua totalidade. A GQ/RT insere o texto das etiquetas no programa P-touch, editando-o de modo a adequá-lo para o tamanho da etiqueta.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nApós a liberação dos produtos pela garantia da qualidade, estes são conferidos por um segundo colaborador da garantia da qualidade e o setor de logística encaminha o material para o estoque, conforme endereçamento. \r\nCaso ocorra não conformidade durante o processo, esta deve ser documentada conforme PG 08 - Registro de Não Conformidade.\r\nO procedimento apresenta um fluxograma do processo de nacionalização, que inclui recebimento do produto, verificação da conformidade, etiquetagem do produto, controle em processo, liberação do produto e armazenagem do produto conferido.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa está instalada em uma estrutura de 8 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária municipal em 03/04/24. A área aprovada corresponde à unidade administrativa. O armazenamento dos produtos será realizado pela empresa Pharma Express Indústria Comércio e Operadora Logística LTDA, mediante contrato, que foi apresentado, com data de 09/05/2024 e prazo de validade indeterminado.\r\nO processo descrito no POP 14 - Nacionalização e etiquetagem de produtos importados, V. 00, de 29/09/23, também ocorrerá nas dependências da empresa Pharma Express Indústria Comércio e Operadora Logística LTDA.\r\n\r\n11.2. Embalagem/Rotulagem \r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que as etiquetas dos produtos são elaboradas conforme o anexo Etiquetas de nacionalização (ANX 041),  com o texto já traduzido para a língua portuguesa em sua totalidade. A GQ/RT insere o texto das etiquetas no programa P-touch, editando-o de modo a adequá-lo para o tamanho da etiqueta.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nO procedimento apresenta um fluxograma do processo de nacionalização, que inclui recebimento do produto, verificação da conformidade, etiquetagem do produto, controle em processo, liberação do produto e armazenagem do produto conferido.\r\n\r\n11.3. Limpeza e Sanitização \r\nO PG 12 - Higienização da Empresa, V. 00, de 19/04/24, visa estabelecer as atividades e metodologia necessárias para a execução adequada da limpeza e conservação das instalações. O procedimento descreve a periodicidade, saneantes e utensílios necessários, além das instruções para execução da higienização dos ambientes. O registro da atividade deve ser realizado no ANX 029 - Registro de Limpeza.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0 Sim           1 Não \r\n\r\nQual o grau farmacopéico da água utilizada. \r\n0 água potável             0 água purificada            0 água ultrapurificada             0 água para injetáveis \r\n\r\nSistemas de Purificação de água: \r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros: A empresa adquire água para injetáveis embalada, fabricada por outra empresa.\r\n\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: 0 quente 0 frio 0 ambiente \r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\nQuantitativo de unidades de tratamento de ar: \r\nAs salas utilizadas para produção de produtos para saúde são: \r\n0 controlada                0 classificada                    0 outros: \r\nSe classificada, informar a classificação: \r\nA classificação das salas produtivas é: \r\n0 ISO 4.8 \r\n0 ISO 5 \r\n0 ISO 7 \r\n0 ISO 8 \r\nDescrição da(s) unidade(s) de tratamento de ar: \r\n0 filtro grosso: G4 tipo Manta \r\n0 filtro médio:  \r\n0 filtro fino: F8 tipo Bolsa\r\n0 filtro absoluto:  18 Filtros Hepa H13 terminais\r\n\r\n\r\n11.6. Outros sistemas de suporte \r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO MBPAD - Manual de Boas Práticas de Armazenagem e Distribuição, V. 00, de 29/04/24, descreve que qualquer pessoa que apresente condição que possa afetar o produto, seja de saúde, higiene ou vestuário, deverá ser afastada das operações até que a situação seja corrigida.\r\nO documento também estabelece que a empresa informa, por meio de avisos, os locais permitidos e proibidos para comer, beber e fumar, de forma a prevenir efeitos adversos sobre o produto.\r\n\r\n11.8. Controle de Contaminação\r\nO POP 1 - Controle de Pragas e Limpeza da Caixa D'água, V. 01, de 22/05/24, descreve que o controle de pragas será realizado por empresa terceirizada, devidamente licenciada.\r\nFoi apresentado o registro de controle de pragas, realizado por empresa terceirizada, em 25/04/24.\r\nO PGRSS - Plano de Gerenciamento de Resíduos de Serviços da Saúde, V. 00, de 30/04/24, descreve que no estabelecimento serão gerados resíduos dos grupos B, D e E. Os resíduos do grupo B (lâmpadas fluorescentes, cosméticos e produtos para saúde) e E (vidros) serão incinerados por empresa terceirizada e os resíduos do grupo D serão recolhidos pelo serviço municipal de coleta de resíduos ou destinados à reciclagem, quando aplicável.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica. \r\n\r\n11.10. Programa de Manutenção \r\nNão se aplica.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que no recebimento da carga importada na empresa, o colaborador da logística deve conferir todas as suas características visuais e quantidade, conforme nota fiscal, e realizar o registro no ANX 038 - Ficha de Inspeção de Recebimento de Produtos.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), com a inserção de etiquetas com as informações do produto em língua portuguesa, realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nApós a liberação dos produtos pela garantia da qualidade, estes são conferidos por um segundo colaborador da garantia da qualidade e o setor de logística encaminha o material para o estoque, conforme endereçamento. \r\nO procedimento apresenta um fluxograma do processo de nacionalização, que inclui recebimento do produto, verificação da conformidade, etiquetagem do produto, controle em processo, liberação do produto e armazenagem do produto conferido.\r\n\r\n12.2. Programa de Calibração\r\nO POP 02 - Calibração de Equipamentos, V. 00, de 22/04/24, descreve que a calibração será realizada por empresa terceirizada, com periodicidade anual para termo-higrômetros e semestral para balanças. Caso um equipamento passe por manutenção antes desse prazo, a calibração deverá ser executada logo em seguida.\r\nForam apresentados os certificados de calibração, emitidos pela empresa Teknopar, para os seguintes equipamentos:\r\n\"\tTermohigrômetro THI-024 - Certificado de Calibração nº R-23151/23, calibrado em 26/09/23;\r\n\"\tTermohigrômetro THI-018 - Certificado de Calibração nº R-7267/24, calibrado em 12/03/24;\r\n\"\tTermohigrômetro THI-019 - Certificado de Calibração nº R-7268/24, calibrado em 12/03/24.\r\n\r\n13. VALIDAÇÃO\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica.\r\n\r\n13.2. Validação de processos produtivos\r\nNão se aplica.\r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n1 N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica.\r\n\r\n13.5. Validação de limpeza\r\nNão se aplica.\r\n\r\n\r\n13.6. Outros\r\nNão se aplica.\r\n\r\n13.7. Controle de Mudanças \r\nNão se aplica.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nFoi apresentado o PG 08 - Registro de Não Conformidade, V. 00, de 17/04/24, que descreve os critérios para o registro e tratamento de não conformidades na empresa. \r\nSegundo o documento, ao se identificar uma não conformidade deve ser solicitada a abertura de Registro de Não Conformidade (RNC) à Garantia da Qualidade, via e-mail, com as seguintes informações: responsável pela abertura, data da abertura, origem da não conformidade, produto/processo/lote e descrição breve do problema identificado. \r\nDe posse dessas informações, a GQ gera uma numeração de RNC na Planilha de Controle de RNC (ANX 017, composta por um número sequencial e ano de abertura (exemplo: RNC nº 001/2024). Com a numeração gerada, a GQ deve abrir o Relatório de Não Conformidade (ANX 018) e enviá-lo para o e-mail do solicitante, preenchido com as informações repassadas por este.\r\nO procedimento descreve as orientações para preenchimento do RNC e determina que devem ser tomadas ações imediatas de contenção do desvio, a fim de não impactar os produtos/processos subsequentes ou futuros.\r\nO parecer final quanto ao tratamento da não conformidade cabe à GQ, que deverá observar todo o RNC, de modo a assegurar que o desvio foi tratado de forma eficaz. Caso haja necessidade de abertura de outros documentos (plano de ação, controle de mudanças, etc.), a GQ deverá informar e direcionar o responsável. Caso esteja de acordo com todas as ações realizadas, a GQ encerra o RNC.\r\nO PG 07 - Plano de Ação, V. 00, de 17/04/24, estabelece a sistemática para implementação de planos de ação (corretiva e preventiva), que devem ser registrados no ANX 016 - Plano de Ação. \r\nO documento descreve as ferramentas 5W2H, Diagrama de Ishikawa, Fluxograma e Diagrama de Pareto, como auxiliares no processo de estabelecimento de Plano de Ação. \r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nO POP 05 - Inspeção de Recebimento, Manuseio e Armazenamento de Produtos, V. 00, de 23/04/24, descreve que caso sejam encontrados produtos avariados, com validade a expirar em até 60 dias ou que não constem na planilha de estoque, estes devem ser retirados do estoque físico/eletrônico e segregados, até que o RT/GQ defina sua destinação.\r\nO POP 09 - Devolução de Mercadoria, V. 00, de 23/04/2024, estabelece que devem ser registradas todas as devoluções no ANX-044 - Registro de Devolução de Mercadorias. O documento descreve alguns motivos de devolução de produtos, como prazo de validade, queixas técnicas/reclamações e avarias. Para cada motivo de devolução, o documento determina as ações a serem aplicadas. A destinação do produto devolvido depende da avaliação da GQ, podendo ocorrer a reintegração ao estoque ou incineração.\r\n\r\n\r\n\r\n14.3. Gerenciamento de Reclamações\r\nO PG 09 - Gerenciamento de Reclamação de Clientes, V. 00, de 18/04/24, descreve que as reclamações de clientes poderão ser recebidas por qualquer colaborador da empresa, via e-mail ou telefone, e registradas no ANX 020 - Formulário de Reclamação. O formulário deve ser, então, encaminhado à Garantia da Qualidade ou Responsável Técnico, para condução do processo. Os formulários devem ser numerados e registrados na planilha de controle de reclamações.\r\nPara o registro da reclamação devem ser solicitados ao cliente os seguintes dados: CNPJ ou CPF; nome e lote do produto; quantidade existente em estoque do item alvo de queixa e reclamação detalhada.\r\nDe posse dessas informações, a empresa comunica o fabricante/detentor do registro, para que este faça uma investigação detalhada e aprofundada, caso haja necessidade. Após concluída a investigação do fabricante/detentor do registro, um parecer técnico ou laudo informativo deve ser fornecido ao cliente, comunicando-o sobre a investigação realizada e sua conclusão.\r\nO documento descreve que, quando aplicável, as autoridades sanitárias serão comunicadas.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nO PG 11 - Recolhimento de Produtos, V. 00, de 18/04/24, tem como objetivo estabelecer a sistemática de rastreabilidade de produtos e o seu recolhimento, quando for necessário.  \r\nConforme descreve o procedimento, para o recolhimento deverá ser solicitado ao setor de logística o relatório de estoque e rastreabilidade. Caso haja saldo do produto a ser recolhido no estoque, deve-se fazer o bloqueio imediato deste no sistema e a segregação física dos produtos na área de não conformes, onde permanecerão até definição de destinação final.\r\nPara os produtos já distribuídos, os clientes deverão ser contatados por meio de correspondência ou e-mail, contendo a explicação do ocorrido com o lote/produto e solicitando o retorno das informações, conforme ANX 028 - Comunicado de recall ao cliente.\r\nApós o recebimento das respostas dos clientes, a empresa será responsável por organizar a logística reversa dos recolhimentos com uma transportadora qualificada e por realizar a substituição dos produtos ou o ressarcimento financeiro, de acordo com a escolha do cliente.\r\nA empresa deverá preencher o ANX 027 - Lista de produtos recolhidos e encaminhar o material recolhido para a área de segregados, onde permanecerão até a destinação final.\r\n\r\n14.5. Auditorias da Qualidade \r\nO PG 05 - Auditoria Interna, V. 00, de 17/04/24, estabelece que as auditorias deverão ser conduzidas por pessoas comprovadamente treinadas, que não tenham responsabilidade direta pelas matérias que estão sendo objeto da auditoria. \r\nA garantia da qualidade deve enviar a Programação de auditoria interna (ANX 011) para os auditores com 30 dias de antecedência, a fim de que estes possam se organizar e preparar para auditar a área designada.\r\nNo dia anterior à auditoria, a garantia da qualidade deve gerar o relatório de auditoria interna (ANX 012) e encaminhar aos responsáveis pela auditoria, de acordo com a área designada.\r\nOs responsáveis pelas áreas auditadas devem ser notificados acerca de não conformidades identificadas. \r\nSe houver necessidade, devem ser abertos registros de não conformidade, controles de mudança ou plano de ação corretiva e corretiva, que devem ser acompanhados conforme procedimento vigente para cada documento. Após conclusão, os documentos deverão ser arquivados.\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO POP 05 - Inspeção de Recebimento, Manuseio e Armazenamento de Produtos, V. 00, de 23/04/24, determina que o material deve ser recebido pelo setor de logística, juntamente com a nota fiscal. \r\nO conferente deve avaliar a carga recebida, caixa a caixa, quanto ao transporte e aparência e registrar os dados na Ficha de Inspeção de Recebimento de Produtos (ANX 038). Após esta etapa, um novo conferente verifica a nota fiscal e os produtos. Se estiver conforme, a carga segue o fluxo de armazenamento. Se não, o material deve ser segregado e a GQ acionada para tratamento da não conformidade.\r\nO armazenamento é realizado conforme endereçamento estabelecido pela logística, mediante consulta à Planilha de Gerenciamento de Estoque e Pedidos de Venda, verificando-se quais endereços estão disponíveis.\r\nPara a segurança dos produtos o armazenamento deve seguir as especificações de armazenamento determinadas pelo fabricante, tais como temperatura, empilhamento máximo e qualquer outra informação relevante ao armazenamento. A organização da mercadoria em paletes ou prateleiras deve permitir fácil visualização para a rápida identificação dos produtos, quanto à sua descrição, número do lote e prazo de validade.\r\nO POP 03 - Monitoramento de Temperatura e Umidade, V. 00, de 22/04/24, descreve que devem ser realizadas duas leituras diárias da temperatura e umidade, sendo às 09 e 15 horas. Os parâmetros determinados para temperatura e umidade são 15°C a 30°C e 35% a 80%, respectivamente.\r\n\r\n15.2. Identificação e rastreabilidade\r\nO POP 08 - Identificação e Rastreabilidade de Produtos, V. 00, de 23/04/2024, descreve os processos de rastreabilidade para produtos não distribuídos e para produtos distribuídos.\r\nPara os produtos não distribuídos, o documento informa que sempre que houver necessidade de seu rastreamento, a garantia da qualidade deve acionar a logística, via e-mail, informando algum dado que permita a identificação do produto, como o número de lote, descrição do produto, etc.\r\nPor meio da planilha de gerenciamento de estoque e pedidos de venda (ANX 042), a logística faz o rastreamento do produto. Após identificar sua localização, a logística fornece as informações para a GQ/RT, que aciona o almoxarifado para realizar a segregação do produto no estoque e também a destinação definida pela GQ/RT, seja descarte, reprocesso ou devolução, de acordo com a criticidade do desvio encontrado.\r\nDo mesmo modo, para os produtos distribuídos o procedimento determina que sempre que houver necessidade de seu rastreamento, a garantia da qualidade deve acionar a logística. Esta, por sua vez, deverá realizar a consulta via sistema informatizado Omie. Após a localização do lote pertinente o setor de logística emitirá um Relatório de Identificação e Rastreabilidade do (s) lote (s) solicitado (s), que deverá ser encaminhado via e-mail para a GQ/RT proceder com a investigação. O Relatório de Identificação e Rastreabilidade deverá conter: nome comercial e/ou descrição do produto; lote; data de fabricação e validade; clientes para os quais o lote do produto foi expedido e dados para contato; quantidade expedida para cada cliente e número da nota fiscal de cada expedição.\r\nApós conclusão da investigação, a GQ deverá comunicar os setores de logística e estoque, para ajustes na planilha de gerenciamento de estoque e pedidos de venda (ANX 042) e segregação no estoque.\r\nO POP 07 - Separação de Pedido e Expedição de Produtos, V. 00, de 23/04/2024, estabelece que os produtos separados devem ser conferidos duas vezes e, então, embalados e identificados com etiqueta com as informações do destinatário, remetente, peso do volume e nota fiscal.\r\n\r\n15.3. Distribuição de produtos acabados\r\nO POP 07 - Separação de Pedido e Expedição de Produtos, V. 00, de 23/04/2024, estabelece as normas e critérios a serem observados para registro da movimentação dos estoques para venda.\r\nSegundo o procedimento, o setor comercial deve encaminhar um e-mail à logística, com o pedido de venda, contendo itens e quantidades para a separação dos produtos. De posse do pedido, o setor de logística deve acessar a planilha de Gerenciamento de estoque e pedidos de venda (ANX 042) e criar o mapa de separação, inserindo o código do produto e a quantidade solicitada.\r\nO colaborador da logística, em posse do mapa de separação, deverá fazer a separação dos itens no estoque, obedecendo ao critério de que o que \"vence primeiro, sai primeiro\" e preencher a quantidade separada, a fim de confirmar a quantidade pré-disponibilizada pela planilha. Por fim, deve assinar, datar e entregar o documento para o líder da logística. \r\nO mapa de separação, juntamente com os itens físicos, deve ser conferido por um colaborador diferente da separação.\r\nOs produtos separados e conferidos duas vezes devem ser, então, embalados e identificados com etiqueta com as informações do destinatário, remetente, peso do volume e nota fiscal.\r\nA NF é anexada ao volume, de acordo com o pedido de venda e o líder a confere com o pedido repassado anteriormente no e-mail ou com o número do PV, no rodapé da NF.\r\nA logística, então, entra em contato com a transportadora e agenda a coleta. Ao realizar a coleta, o responsável deve assinar o protocolo de envio, conferindo todos os volumes que estão sendo enviados.\r\nNo dia da coleta, a transportadora deve assinar o romaneio e o canhoto da nota fiscal, assim que receber os produtos na expedição. Estes documentos devem ser encaminhados ao setor de logística para fins de arquivamento, juntamente com o mapa de separação, e o setor comercial deve comunicar ao cliente a respeito dos prazos de entrega, informando o código\r\nde rastreio.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nFoi apresentado o PG 04 - Técnicas Estatísticas para Avaliação do SGQ, V.00, de 16/04/24, que estabelece as diretrizes para padronizar o procedimento de aplicação de técnicas estatísticas aos indicadores de qualidade do SGQ.\r\nSegundo o documento, anualmente a GQ deve medir o desempenho do sistema de gestão da qualidade, de modo a mensurar os principais itens constituintes do SGQ e demonstrar por meio de gráficos/relatórios suas conclusões.\r\nO documento descreve as orientações para definição de indicadores de qualidade, que incluem identificação de processos críticos, definição de objetivos de qualidade, escolha de indicadores chave de desempenho (KPIs), estabelecimento de metas mensuráveis, coleta de dados, análise e interpretação de dados, relatórios e comunicação, implementação de ações corretivas e preventivas, avaliação contínua, treinamento e capacitação.\r\nO procedimento apresenta um quadro com os indicadores definidos e seus respectivos limites de especificação (satisfatório, de alerta e crítico). Os resultados dos indicadores devem ser apresentados em porcentagem.\r\nA avaliação dos indicadores, deve ser registrada no ANX 010 - Relatório de indicadores de desempenho SGQ. No campo de parecer conclusivo, devem ser relatados os resultados obtidos e possíveis ações para cada um deles.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa Unnika Health Tech & CO. Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela RDC 665/22, estando APTA à obtenção de AFE para distribuição e importação de produtos para saúde. \r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n_________________________________________________________________________________________________\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\n\r\nNome do Inspetor\r\n\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nAna Paula Rodrigues Corrêa Guimarães\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: Unnika Health Tech & Co. Ltda\r\nEndereço: Rua VP 6D, s/n, Quadra 10, Sala 05, DAIA, Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de maio de 2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Unnika Health Tech & CO. Ltda\r\n1.2. Nome Fantasia: Unnika Health Tech & Co.\r\n1.3. CNPJ: 48.596.070/0001-80            0 Matriz         0 Filial\r\n1.4. Endereço: Rua VP 6D, s/n, Quadra 10, Sala 05, DAIA, Anápolis/GO\r\n1.5. País: Brasil\r\n1.6. Telefone: (62) 99205-5595\r\n1.7. Endereço eletrônico: valdineia.nascimento@pharmexpress.com.br\r\n1.8. Responsável legal: Wellington Ferreira Branquinho\t CPF: 695.495.401-20\r\n1.9. Responsável técnico: Wiliane de Freitas Oliveira Monteiro      Conselho/UF: CRQ-12 122001880\r\n1.10. Licença de Funcionamento/Sanitária n°  Será emitida após concessão da AFE       Data: -\r\n1.11. Autorização de Funcionamento n° Peticionada nesta inspeção.\r\n1.12. Certificação de BPF nº:  -              Validade: -\r\n1.13. Outros documentos importantes: \r\n\"\tCertidão de Regularidade Técnica - apresentado o protocolo CRQ nº 0000670158, de 21/05/24;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 20975/2024, válido até 16/04/2025.\r\n\r\n2. REGULARIDADE SANITÁRIA\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar                 \r\n0 Exportar                 \r\n0 Distribuir\r\n\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar   \r\n0 Transportar\r\n\r\n0 Fabricar       \r\n0 Embalar\r\n0 Outras: Expedir\r\n\t\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar                 \r\n0 Exportar                 \r\n0 Distribuir\r\n\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar   \r\n0 Transportar\r\n\r\n0 Fabricar       \r\n0 Embalar\r\n0 Outras: Expedir\r\n\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 24, 27, 28 e 29 de maio de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para importação e distribuição de produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0 Empresa já inspecionada \r\n1 Empresa inspecionada pela primeira vez\r\n \r\n\r\n\r\n Produtos Fabricados: não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Importados: \r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n(X) Materiais\tI ( )\tII ( )\tIII (X)\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Distribuídos:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n(X) Materiais\tI ( )\tII ( )\tIII (X)\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n  \r\n  Produtos Armazenados:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n(X) Materiais\tI ( )\tII ( )\tIII (X)\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Ana Paula Rodrigues Corrêa Guimarães.\r\nCódigo do inspetor 1: GO 025.\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Valdineia Nascimento     Cargo: Garantia da Qualidade      Contato: valdineia.nascimento@pharmexpress.com.br\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\nSolução para uso oftalmológico\t80102511831\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t17/07/2027\r\nSolução para uso oftalmológico\t80102511827\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t17/07/2027\r\nSolução para uso oftalmológico\t80102511828\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t17/07/2027\r\nSolução para uso oftalmológico\t80102513037\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t26/06/2033\r\nSolução para uso oftalmológico\t80102512981\t0Sim 1Não\r\n1Sim 0Não\r\n1Sim 0Não\r\nIII\t26/06/2033\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende importar e distribuir produtos para saúde, entre outras classes e está instalada em uma estrutura de 8 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária municipal em 03/04/24. A área aprovada corresponde à unidade administrativa. O armazenamento dos produtos será realizado pela empresa Pharma Express Indústria Comércio e Operadora Logística LTDA, mediante contrato, que foi apresentado, com data de 09/05/2024 e prazo de validade indeterminado.\r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica.  \r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0 classe I e II                      0 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0 fabrica produtos estéreis \r\n0 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n0 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: \r\n0 Nacional                     0 Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nFoi apresentado o MQ - Manual da Qualidade, V. 0.0, de 23/04/24, que tem como objetivo estabelecer o Sistema de Gestão da Qualidade da empresa. A Política da Qualidade, declarada no MQ, consiste em \"executar com eficiência a prestação de serviço para o mercado, ao armazenar e distribuir produtos, buscando sempre atender com agilidade e qualidade os clientes, funcionários e terceiros\".\r\nSegundo o MQ, os documentos que compõem o SGQ da empresa são o Manual da Qualidade, Manual de Boas Práticas de Armazenagem e Distribuição, Plano de Gerenciamento de Resíduos, Procedimentos Operacionais Padrão e Procedimentos Gerais e Anexos (registros e formulários). \r\n8.2. Responsabilidade Gerencial \r\nO MQ - Manual da Qualidade, V. 0.0, de 23/04/24, apresenta o organograma da empresa, que inclui diretor geral, responsável técnico, garantia da qualidade e logística.\r\nO MBPAD - Manual de Boas Práticas de Armazenagem e Distribuição, V. 00, de 29/04/24, designa o Responsável Técnico\r\ncomo representante da direção. Foi apresentado também o Anexo da Qualidade ANX 051 - Designação do Representante da Direção, com a designação formal.\r\nO ANX 050 - Manual de Atribuição dos Cargos, V. 00, apresenta a descrição sumária e detalhada das atividades, as responsabilidades, o esforço exigido e as condições ambientais para os cargos descritos no organograma.\r\nO PG 02 - Análise Crítica da Alta Direção, V. 00, determina que a avaliação da adequação e efetividade do sistema da qualidade deverá ser realizada anualmente, com registro dos resultados no ANX 005 - Ata de reunião da alta direção. Nas reuniões de análise crítica deverão ser abordados no mínimo os seguintes tópicos: mudanças organizacionais; auditoria da qualidade; investimentos; indicadores de desempenho; não conformidades; ação corretiva; pesquisa de satisfação dos clientes; atendimento ao cliente; reclamação dos clientes; assuntos gerais e assuntos pendentes de reuniões anteriores.\r\n\r\n8.3. Pessoal \r\nO PG 03 - Treinamento de Pessoal, V. 00, de 16/04/24, estabelece quatro tipos de treinamento: Treinamento BPF - Boas Práticas, aplicado à transferência de conhecimento em Boas Práticas; Treinamento TLT - Treinamento em Local de Trabalho, voltado à capacitação prática para as atividades cotidianas, devendo ser ministrado preferencialmente pelo gestor da área; Treinamento INC - Treinamento de Integração de Novos Colaboradores, destinado à comunicação das normas gerais da empresa, ministrado pelo RH, GQ e segurança do trabalho  e Treinamento TG - Treinamentos Gerais, propostos para melhoria contínua das competências dos profissionais, a fim de transferir conhecimento e novas habilidades. Todos os treinamentos da empresa devem ser registrados no ANX 007 - Registro de treinamento.\r\nConforme o procedimento, a avaliação de eficácia do treinamento será realizada pela gestão direta do colaborador ou garantia da qualidade (a depender da demanda inicial do treinamento), por meio de observação do cumprimento das diretrizes do treinamento pelo colaborador, com registro no ANX 008 - Avaliação de Eficácia de Treinamento. \r\nConforme o PG 01 - Gerenciamento de Documentações SGQ, V. 00, de 16/04/24, sempre que houver revisão de um procedimento ou anexo, deve ocorrer o treinamento do pessoal relacionado ao documento revisado.\r\n\r\n8.4. Gerenciamento de Risco \r\nFoi apresentado o PG 06 - Gerenciamento de Risco, V. 00, aprovado em 17/04/24, que tem como objetivo estabelecer as diretrizes para a gestão de risco da empresa, de modo a prevenir riscos e estabelecer medidas de controle para minimizá-los, visando garantir a qualidade e eficácia dos processos e produtos e a segurança do usuário do produto.\r\nA definição dos processos críticos é realizada em conjunto pela GQ e diretoria da empresa, devendo ser apontados os processos críticos, com seus respectivos possíveis perigos e situações perigosas. Após essa definição inicial, a GQ, juntamente com os responsáveis de cada área, realizam o mapeamento de perigos, situações perigosas e efeitos relacionados aos processos críticos.\r\nA ferramenta FMEA (Análise de Modos de Falha e seus Efeitos) será utilizada para o gerenciamento de riscos. O procedimento apresenta as orientações para registro da análise de risco, elaboração do Plano de Gerenciamento de Risco, avaliação de risco, estimativa dos riscos, controle de risco, avaliação do risco residual geral, comunicação do risco e revisão do risco.  \r\nA empresa apresentou o documento ANX 014 V. 00 - Formulário de Gerenciamento de Risco FMEA, que apresenta os seguintes dados para cada um dos processos realizados pela empresa (recebimento de produto, nacionalização de produto importado, armazenamento, expedição e descarte): Função/Requisito do processo, Modo de falha, Efeito, Causas e perigos possíveis, Medidas de controle existentes, Plano de contingência, Documentos envolvidos, Risco original, NPR, Classificação, Plano de ação, Risco residual, RPN, Classificação.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nO PG 10 - Qualificação e Avaliação de Fornecedores, V. 00, de 18/04/24, descreve que diante da necessidade de aquisição de materiais ou prestação de serviços, o setor de compras deverá realizar o levantamento de possíveis fornecedores e encaminhar os dados para a garantia de qualidade/RT, a fim de que seja realizada a qualificação inicial do fornecedor, com base na documentação necessária aplicável, listada no procedimento.\r\nApós conferência da documentação dos fornecedores deverá ser preenchido o Formulário de Qualificação de Fornecedor (ANX 021), com as informações de contato, documentação apresentada, observações e disposição final.\r\nUma vez que o fornecedor tenha sido qualificado, deverá ser feita uma avaliação anual (ou ao completar ao menos 3 recebimentos), por meio do histórico de compras e serviços prestados, para verificar a manutenção da qualificação. Essa avaliação deve contemplar a verificação da documentação, o atendimento a prazos e a qualidade do produto/serviço fornecido. O procedimento estabelece os critérios de pontuação para avaliação periódica. O somatório dos pontos obtidos permite o cálculo do IQF (índice de qualificação do fornecedor), que subsidia a classificação do fornecedor nos status aprovado (IQF igual ou superior a 6) ou reprovado (IQF de 0 a 5).\r\nOs fornecedores qualificados, assim como os materiais/serviços fornecidos por estes, devem estar descritos na Lista de fornecedores qualificados (ANX 023).\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO PG 01 - Gerenciamento de Documentações SGQ, V. 00, de 16/04/24, descreve que a Garantia da Qualidade é responsável por toda a criação,  controle, monitoramento e arquivamento de documentação da qualidade.\r\nSegundo o procedimento, todos os documentos deverão ser aprovados pela Garantia da Qualidade ou colaborador designado.\r\nDurante a revisão de procedimento que afete outros setores/departamentos, estes devem ser consultados para verificação da factibilidade das alterações propostas.\r\nO PG 01 descreve as orientações para elaboração dos documentos, incluindo codificação, número de versão, estrutura básica e formatação. Constam também no procedimento as instruções para distribuição e cancelamento de documentos e  preenchimento e correção de registros.\r\nA cada 02 (dois) anos, ou sempre que necessário, deve-se realizar a revisão e/ou alteração dos documentos da Qualidade, para atualização com referência à rotina de trabalho da empresa. Documentos obsoletos devem ser arquivados por no mínimo dois anos.\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão se aplica.\r\n\r\n9.3. Liberação dos Produtos \r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que no recebimento da carga importada na empresa, o colaborador da logística deve conferir todas as suas características visuais e quantidade, conforme nota fiscal, e realizar o registro no ANX 038 - Ficha de Inspeção de Recebimento de Produtos.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nApós a liberação dos produtos pela garantia da qualidade, estes são conferidos por um segundo colaborador da garantia da qualidade e o setor de logística encaminha o material para o estoque, conforme endereçamento. \r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão se aplica.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão se aplica.\r\n\r\n10.3. Registro Mestre de Produto \r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que no recebimento da carga importada na empresa, o colaborador da logística deve conferir todas as suas características visuais e quantidade, conforme nota fiscal, e realizar o registro no ANX 038 - Ficha de Inspeção de Recebimento de Produtos.\r\nAs etiquetas dos produtos são elaboradas conforme o anexo Etiquetas de nacionalização (ANX 041),  com o texto já traduzido para a língua portuguesa em sua totalidade. A GQ/RT insere o texto das etiquetas no programa P-touch, editando-o de modo a adequá-lo para o tamanho da etiqueta.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nApós a liberação dos produtos pela garantia da qualidade, estes são conferidos por um segundo colaborador da garantia da qualidade e o setor de logística encaminha o material para o estoque, conforme endereçamento. \r\nCaso ocorra não conformidade durante o processo, esta deve ser documentada conforme PG 08 - Registro de Não Conformidade.\r\nO procedimento apresenta um fluxograma do processo de nacionalização, que inclui recebimento do produto, verificação da conformidade, etiquetagem do produto, controle em processo, liberação do produto e armazenagem do produto conferido.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa está instalada em uma estrutura de 8 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária municipal em 03/04/24. A área aprovada corresponde à unidade administrativa. O armazenamento dos produtos será realizado pela empresa Pharma Express Indústria Comércio e Operadora Logística LTDA, mediante contrato, que foi apresentado, com data de 09/05/2024 e prazo de validade indeterminado.\r\nO processo descrito no POP 14 - Nacionalização e etiquetagem de produtos importados, V. 00, de 29/09/23, também ocorrerá nas dependências da empresa Pharma Express Indústria Comércio e Operadora Logística LTDA.\r\n\r\n11.2. Embalagem/Rotulagem \r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que as etiquetas dos produtos são elaboradas conforme o anexo Etiquetas de nacionalização (ANX 041),  com o texto já traduzido para a língua portuguesa em sua totalidade. A GQ/RT insere o texto das etiquetas no programa P-touch, editando-o de modo a adequá-lo para o tamanho da etiqueta.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nO procedimento apresenta um fluxograma do processo de nacionalização, que inclui recebimento do produto, verificação da conformidade, etiquetagem do produto, controle em processo, liberação do produto e armazenagem do produto conferido.\r\n\r\n11.3. Limpeza e Sanitização \r\nO PG 12 - Higienização da Empresa, V. 00, de 19/04/24, visa estabelecer as atividades e metodologia necessárias para a execução adequada da limpeza e conservação das instalações. O procedimento descreve a periodicidade, saneantes e utensílios necessários, além das instruções para execução da higienização dos ambientes. O registro da atividade deve ser realizado no ANX 029 - Registro de Limpeza.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0 Sim           1 Não \r\n\r\nQual o grau farmacopéico da água utilizada. \r\n0 água potável             0 água purificada            0 água ultrapurificada             0 água para injetáveis \r\n\r\nSistemas de Purificação de água: \r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros: A empresa adquire água para injetáveis embalada, fabricada por outra empresa.\r\n\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: 0 quente 0 frio 0 ambiente \r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\nQuantitativo de unidades de tratamento de ar: \r\nAs salas utilizadas para produção de produtos para saúde são: \r\n0 controlada                0 classificada                    0 outros: \r\nSe classificada, informar a classificação: \r\nA classificação das salas produtivas é: \r\n0 ISO 4.8 \r\n0 ISO 5 \r\n0 ISO 7 \r\n0 ISO 8 \r\nDescrição da(s) unidade(s) de tratamento de ar: \r\n0 filtro grosso: G4 tipo Manta \r\n0 filtro médio:  \r\n0 filtro fino: F8 tipo Bolsa\r\n0 filtro absoluto:  18 Filtros Hepa H13 terminais\r\n\r\n\r\n11.6. Outros sistemas de suporte \r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO MBPAD - Manual de Boas Práticas de Armazenagem e Distribuição, V. 00, de 29/04/24, descreve que qualquer pessoa que apresente condição que possa afetar o produto, seja de saúde, higiene ou vestuário, deverá ser afastada das operações até que a situação seja corrigida.\r\nO documento também estabelece que a empresa informa, por meio de avisos, os locais permitidos e proibidos para comer, beber e fumar, de forma a prevenir efeitos adversos sobre o produto.\r\n\r\n11.8. Controle de Contaminação\r\nO POP 1 - Controle de Pragas e Limpeza da Caixa D'água, V. 01, de 22/05/24, descreve que o controle de pragas será realizado por empresa terceirizada, devidamente licenciada.\r\nFoi apresentado o registro de controle de pragas, realizado por empresa terceirizada, em 25/04/24.\r\nO PGRSS - Plano de Gerenciamento de Resíduos de Serviços da Saúde, V. 00, de 30/04/24, descreve que no estabelecimento serão gerados resíduos dos grupos B, D e E. Os resíduos do grupo B (lâmpadas fluorescentes, cosméticos e produtos para saúde) e E (vidros) serão incinerados por empresa terceirizada e os resíduos do grupo D serão recolhidos pelo serviço municipal de coleta de resíduos ou destinados à reciclagem, quando aplicável.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica. \r\n\r\n11.10. Programa de Manutenção \r\nNão se aplica.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nO POP 06 - Nacionalização de Produtos, V. 00, de 23/04/24, descreve que no recebimento da carga importada na empresa, o colaborador da logística deve conferir todas as suas características visuais e quantidade, conforme nota fiscal, e realizar o registro no ANX 038 - Ficha de Inspeção de Recebimento de Produtos.\r\nA garantia da qualidade executa todo o processo de etiquetagem (criação/impressão/colagem), com a inserção de etiquetas com as informações do produto em língua portuguesa, realizando juntamente  controle em processo nos produtos para verificação de possíveis avarias, registros de lote, validade e outros aspectos, para garantir que o produto esteja apto para comercialização.\r\nO processo de confecção e colagem de etiqueta deve ser registrado no ANX 040 - Formulário de confecção e conferência de etiqueta de nacionalização. Neste documento, que apresenta campos para descrição do produto, lote, nota fiscal, quantidade de etiquetas impressas e assinatura do executor e conferente, com as respectivas datas, deve ser anexada uma amostra da etiqueta utilizada na identificação do lote.\r\nApós a liberação dos produtos pela garantia da qualidade, estes são conferidos por um segundo colaborador da garantia da qualidade e o setor de logística encaminha o material para o estoque, conforme endereçamento. \r\nO procedimento apresenta um fluxograma do processo de nacionalização, que inclui recebimento do produto, verificação da conformidade, etiquetagem do produto, controle em processo, liberação do produto e armazenagem do produto conferido.\r\n\r\n12.2. Programa de Calibração\r\nO POP 02 - Calibração de Equipamentos, V. 00, de 22/04/24, descreve que a calibração será realizada por empresa terceirizada, com periodicidade anual para termo-higrômetros e semestral para balanças. Caso um equipamento passe por manutenção antes desse prazo, a calibração deverá ser executada logo em seguida.\r\nForam apresentados os certificados de calibração, emitidos pela empresa Teknopar, para os seguintes equipamentos:\r\n\"\tTermohigrômetro THI-024 - Certificado de Calibração nº R-23151/23, calibrado em 26/09/23;\r\n\"\tTermohigrômetro THI-018 - Certificado de Calibração nº R-7267/24, calibrado em 12/03/24;\r\n\"\tTermohigrômetro THI-019 - Certificado de Calibração nº R-7268/24, calibrado em 12/03/24.\r\n\r\n13. VALIDAÇÃO\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica.\r\n\r\n13.2. Validação de processos produtivos\r\nNão se aplica.\r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n1 N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica.\r\n\r\n13.5. Validação de limpeza\r\nNão se aplica.\r\n\r\n\r\n13.6. Outros\r\nNão se aplica.\r\n\r\n13.7. Controle de Mudanças \r\nNão se aplica.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nFoi apresentado o PG 08 - Registro de Não Conformidade, V. 00, de 17/04/24, que descreve os critérios para o registro e tratamento de não conformidades na empresa. \r\nSegundo o documento, ao se identificar uma não conformidade deve ser solicitada a abertura de Registro de Não Conformidade (RNC) à Garantia da Qualidade, via e-mail, com as seguintes informações: responsável pela abertura, data da abertura, origem da não conformidade, produto/processo/lote e descrição breve do problema identificado. \r\nDe posse dessas informações, a GQ gera uma numeração de RNC na Planilha de Controle de RNC (ANX 017, composta por um número sequencial e ano de abertura (exemplo: RNC nº 001/2024). Com a numeração gerada, a GQ deve abrir o Relatório de Não Conformidade (ANX 018) e enviá-lo para o e-mail do solicitante, preenchido com as informações repassadas por este.\r\nO procedimento descreve as orientações para preenchimento do RNC e determina que devem ser tomadas ações imediatas de contenção do desvio, a fim de não impactar os produtos/processos subsequentes ou futuros.\r\nO parecer final quanto ao tratamento da não conformidade cabe à GQ, que deverá observar todo o RNC, de modo a assegurar que o desvio foi tratado de forma eficaz. Caso haja necessidade de abertura de outros documentos (plano de ação, controle de mudanças, etc.), a GQ deverá informar e direcionar o responsável. Caso esteja de acordo com todas as ações realizadas, a GQ encerra o RNC.\r\nO PG 07 - Plano de Ação, V. 00, de 17/04/24, estabelece a sistemática para implementação de planos de ação (corretiva e preventiva), que devem ser registrados no ANX 016 - Plano de Ação. \r\nO documento descreve as ferramentas 5W2H, Diagrama de Ishikawa, Fluxograma e Diagrama de Pareto, como auxiliares no processo de estabelecimento de Plano de Ação. \r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nO POP 05 - Inspeção de Recebimento, Manuseio e Armazenamento de Produtos, V. 00, de 23/04/24, descreve que caso sejam encontrados produtos avariados, com validade a expirar em até 60 dias ou que não constem na planilha de estoque, estes devem ser retirados do estoque físico/eletrônico e segregados, até que o RT/GQ defina sua destinação.\r\nO POP 09 - Devolução de Mercadoria, V. 00, de 23/04/2024, estabelece que devem ser registradas todas as devoluções no ANX-044 - Registro de Devolução de Mercadorias. O documento descreve alguns motivos de devolução de produtos, como prazo de validade, queixas técnicas/reclamações e avarias. Para cada motivo de devolução, o documento determina as ações a serem aplicadas. A destinação do produto devolvido depende da avaliação da GQ, podendo ocorrer a reintegração ao estoque ou incineração.\r\n\r\n\r\n\r\n14.3. Gerenciamento de Reclamações\r\nO PG 09 - Gerenciamento de Reclamação de Clientes, V. 00, de 18/04/24, descreve que as reclamações de clientes poderão ser recebidas por qualquer colaborador da empresa, via e-mail ou telefone, e registradas no ANX 020 - Formulário de Reclamação. O formulário deve ser, então, encaminhado à Garantia da Qualidade ou Responsável Técnico, para condução do processo. Os formulários devem ser numerados e registrados na planilha de controle de reclamações.\r\nPara o registro da reclamação devem ser solicitados ao cliente os seguintes dados: CNPJ ou CPF; nome e lote do produto; quantidade existente em estoque do item alvo de queixa e reclamação detalhada.\r\nDe posse dessas informações, a empresa comunica o fabricante/detentor do registro, para que este faça uma investigação detalhada e aprofundada, caso haja necessidade. Após concluída a investigação do fabricante/detentor do registro, um parecer técnico ou laudo informativo deve ser fornecido ao cliente, comunicando-o sobre a investigação realizada e sua conclusão.\r\nO documento descreve que, quando aplicável, as autoridades sanitárias serão comunicadas.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nO PG 11 - Recolhimento de Produtos, V. 00, de 18/04/24, tem como objetivo estabelecer a sistemática de rastreabilidade de produtos e o seu recolhimento, quando for necessário.  \r\nConforme descreve o procedimento, para o recolhimento deverá ser solicitado ao setor de logística o relatório de estoque e rastreabilidade. Caso haja saldo do produto a ser recolhido no estoque, deve-se fazer o bloqueio imediato deste no sistema e a segregação física dos produtos na área de não conformes, onde permanecerão até definição de destinação final.\r\nPara os produtos já distribuídos, os clientes deverão ser contatados por meio de correspondência ou e-mail, contendo a explicação do ocorrido com o lote/produto e solicitando o retorno das informações, conforme ANX 028 - Comunicado de recall ao cliente.\r\nApós o recebimento das respostas dos clientes, a empresa será responsável por organizar a logística reversa dos recolhimentos com uma transportadora qualificada e por realizar a substituição dos produtos ou o ressarcimento financeiro, de acordo com a escolha do cliente.\r\nA empresa deverá preencher o ANX 027 - Lista de produtos recolhidos e encaminhar o material recolhido para a área de segregados, onde permanecerão até a destinação final.\r\n\r\n14.5. Auditorias da Qualidade \r\nO PG 05 - Auditoria Interna, V. 00, de 17/04/24, estabelece que as auditorias deverão ser conduzidas por pessoas comprovadamente treinadas, que não tenham responsabilidade direta pelas matérias que estão sendo objeto da auditoria. \r\nA garantia da qualidade deve enviar a Programação de auditoria interna (ANX 011) para os auditores com 30 dias de antecedência, a fim de que estes possam se organizar e preparar para auditar a área designada.\r\nNo dia anterior à auditoria, a garantia da qualidade deve gerar o relatório de auditoria interna (ANX 012) e encaminhar aos responsáveis pela auditoria, de acordo com a área designada.\r\nOs responsáveis pelas áreas auditadas devem ser notificados acerca de não conformidades identificadas. \r\nSe houver necessidade, devem ser abertos registros de não conformidade, controles de mudança ou plano de ação corretiva e corretiva, que devem ser acompanhados conforme procedimento vigente para cada documento. Após conclusão, os documentos deverão ser arquivados.\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO POP 05 - Inspeção de Recebimento, Manuseio e Armazenamento de Produtos, V. 00, de 23/04/24, determina que o material deve ser recebido pelo setor de logística, juntamente com a nota fiscal. \r\nO conferente deve avaliar a carga recebida, caixa a caixa, quanto ao transporte e aparência e registrar os dados na Ficha de Inspeção de Recebimento de Produtos (ANX 038). Após esta etapa, um novo conferente verifica a nota fiscal e os produtos. Se estiver conforme, a carga segue o fluxo de armazenamento. Se não, o material deve ser segregado e a GQ acionada para tratamento da não conformidade.\r\nO armazenamento é realizado conforme endereçamento estabelecido pela logística, mediante consulta à Planilha de Gerenciamento de Estoque e Pedidos de Venda, verificando-se quais endereços estão disponíveis.\r\nPara a segurança dos produtos o armazenamento deve seguir as especificações de armazenamento determinadas pelo fabricante, tais como temperatura, empilhamento máximo e qualquer outra informação relevante ao armazenamento. A organização da mercadoria em paletes ou prateleiras deve permitir fácil visualização para a rápida identificação dos produtos, quanto à sua descrição, número do lote e prazo de validade.\r\nO POP 03 - Monitoramento de Temperatura e Umidade, V. 00, de 22/04/24, descreve que devem ser realizadas duas leituras diárias da temperatura e umidade, sendo às 09 e 15 horas. Os parâmetros determinados para temperatura e umidade são 15°C a 30°C e 35% a 80%, respectivamente.\r\n\r\n15.2. Identificação e rastreabilidade\r\nO POP 08 - Identificação e Rastreabilidade de Produtos, V. 00, de 23/04/2024, descreve os processos de rastreabilidade para produtos não distribuídos e para produtos distribuídos.\r\nPara os produtos não distribuídos, o documento informa que sempre que houver necessidade de seu rastreamento, a garantia da qualidade deve acionar a logística, via e-mail, informando algum dado que permita a identificação do produto, como o número de lote, descrição do produto, etc.\r\nPor meio da planilha de gerenciamento de estoque e pedidos de venda (ANX 042), a logística faz o rastreamento do produto. Após identificar sua localização, a logística fornece as informações para a GQ/RT, que aciona o almoxarifado para realizar a segregação do produto no estoque e também a destinação definida pela GQ/RT, seja descarte, reprocesso ou devolução, de acordo com a criticidade do desvio encontrado.\r\nDo mesmo modo, para os produtos distribuídos o procedimento determina que sempre que houver necessidade de seu rastreamento, a garantia da qualidade deve acionar a logística. Esta, por sua vez, deverá realizar a consulta via sistema informatizado Omie. Após a localização do lote pertinente o setor de logística emitirá um Relatório de Identificação e Rastreabilidade do (s) lote (s) solicitado (s), que deverá ser encaminhado via e-mail para a GQ/RT proceder com a investigação. O Relatório de Identificação e Rastreabilidade deverá conter: nome comercial e/ou descrição do produto; lote; data de fabricação e validade; clientes para os quais o lote do produto foi expedido e dados para contato; quantidade expedida para cada cliente e número da nota fiscal de cada expedição.\r\nApós conclusão da investigação, a GQ deverá comunicar os setores de logística e estoque, para ajustes na planilha de gerenciamento de estoque e pedidos de venda (ANX 042) e segregação no estoque.\r\nO POP 07 - Separação de Pedido e Expedição de Produtos, V. 00, de 23/04/2024, estabelece que os produtos separados devem ser conferidos duas vezes e, então, embalados e identificados com etiqueta com as informações do destinatário, remetente, peso do volume e nota fiscal.\r\n\r\n15.3. Distribuição de produtos acabados\r\nO POP 07 - Separação de Pedido e Expedição de Produtos, V. 00, de 23/04/2024, estabelece as normas e critérios a serem observados para registro da movimentação dos estoques para venda.\r\nSegundo o procedimento, o setor comercial deve encaminhar um e-mail à logística, com o pedido de venda, contendo itens e quantidades para a separação dos produtos. De posse do pedido, o setor de logística deve acessar a planilha de Gerenciamento de estoque e pedidos de venda (ANX 042) e criar o mapa de separação, inserindo o código do produto e a quantidade solicitada.\r\nO colaborador da logística, em posse do mapa de separação, deverá fazer a separação dos itens no estoque, obedecendo ao critério de que o que \"vence primeiro, sai primeiro\" e preencher a quantidade separada, a fim de confirmar a quantidade pré-disponibilizada pela planilha. Por fim, deve assinar, datar e entregar o documento para o líder da logística. \r\nO mapa de separação, juntamente com os itens físicos, deve ser conferido por um colaborador diferente da separação.\r\nOs produtos separados e conferidos duas vezes devem ser, então, embalados e identificados com etiqueta com as informações do destinatário, remetente, peso do volume e nota fiscal.\r\nA NF é anexada ao volume, de acordo com o pedido de venda e o líder a confere com o pedido repassado anteriormente no e-mail ou com o número do PV, no rodapé da NF.\r\nA logística, então, entra em contato com a transportadora e agenda a coleta. Ao realizar a coleta, o responsável deve assinar o protocolo de envio, conferindo todos os volumes que estão sendo enviados.\r\nNo dia da coleta, a transportadora deve assinar o romaneio e o canhoto da nota fiscal, assim que receber os produtos na expedição. Estes documentos devem ser encaminhados ao setor de logística para fins de arquivamento, juntamente com o mapa de separação, e o setor comercial deve comunicar ao cliente a respeito dos prazos de entrega, informando o código\r\nde rastreio.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nFoi apresentado o PG 04 - Técnicas Estatísticas para Avaliação do SGQ, V.00, de 16/04/24, que estabelece as diretrizes para padronizar o procedimento de aplicação de técnicas estatísticas aos indicadores de qualidade do SGQ.\r\nSegundo o documento, anualmente a GQ deve medir o desempenho do sistema de gestão da qualidade, de modo a mensurar os principais itens constituintes do SGQ e demonstrar por meio de gráficos/relatórios suas conclusões.\r\nO documento descreve as orientações para definição de indicadores de qualidade, que incluem identificação de processos críticos, definição de objetivos de qualidade, escolha de indicadores chave de desempenho (KPIs), estabelecimento de metas mensuráveis, coleta de dados, análise e interpretação de dados, relatórios e comunicação, implementação de ações corretivas e preventivas, avaliação contínua, treinamento e capacitação.\r\nO procedimento apresenta um quadro com os indicadores definidos e seus respectivos limites de especificação (satisfatório, de alerta e crítico). Os resultados dos indicadores devem ser apresentados em porcentagem.\r\nA avaliação dos indicadores, deve ser registrada no ANX 010 - Relatório de indicadores de desempenho SGQ. No campo de parecer conclusivo, devem ser relatados os resultados obtidos e possíveis ações para cada um deles.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa Unnika Health Tech & CO. Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela RDC 665/22, estando APTA à obtenção de AFE para distribuição e importação de produtos para saúde. \r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n_________________________________________________________________________________________________\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\n\r\nNome do Inspetor\r\n\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nAna Paula Rodrigues Corrêa Guimarães\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n\r\n"}