{"ndoc":101625,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nAnálise final\r\nNÚMERO DO PROCESSO: 20220811\r\nPROPRIETÁRIO DO ESTABELECIMENTO: L & M PANIFICADORA LTDA\r\nCNPJ: 12.319.341/0001-03\r\nNOME FANTASIA: HIPERPAN\r\nATIVIDADES: 1091-1/02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria\r\n5611-2/03 - Lanchonetes, casas de chá, de sucos e similares\r\n4729-6/99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\r\nENDEREÇO: Rua Frei João Batista Voguel, nº 273, Vila Formosa, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Favorável\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nConsiderando que as determinações anteriormente solicitadas foram atendidas, ficam aprovados o Projeto Arquitetônico Sanitário e respectivo, Memorial Descritivo Sanitário.\r\nRegistre-se que a reforma da área de produção deverá atender as normativas de modo a garantir o conforto térmico do local.\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nRegistre-se que, alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 13 de junho de 2024.\r\n\r\n\r\n\r\nRúbia Mara de Freitas\r\nEspecialista em Saúde - Fiscal Sanitário\r\n\r\nEngenheiro(a)\r\n"}