{"ndoc":104725,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20240469\r\nRazão Social: Transjori Transporte LTDA\r\nCNPJ: 64.666.936/0007-24\r\nAtividade: Transporte e armazenamento de medicamentos\r\nEndereço: Rua VP 5E, Qd. 09, Módulo 9-A, DAIA, Anápolis-GO\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Considerando que a empresa apresentou o projeto para a ampliação da atividade para armazenamento de produtos sujeitos à vigilância sanitária o texto deve conter de forma clara que irá ampliar o armazenamento das diversas categorias. Inclusive incluir o CNAE de armazenamento como atividade pleiteada;\r\n- Apresentar toda a área de armazenamento (tamanho total) e apresentar a subdivisão de cada área compondo o armazenamento total. Sugerimos que a empresa utilize na área de medicamentos (87,76m2) e nas demais, o termo “armazenar”, ao invés de “acomodação”, uma vez que a norma considera as mesmas regras, ainda que seja armazenamento em trânsito, locais em que medicamentos foram mantidos. Lembrando que todos os locais em que for armazenar ou manter medicamentos deverá ser uma área qualificada com monitoramento e controle de temperatura e monitoramento de umidade\r\nNa RDC 430 há uma a seção VII que dispõe sobre o Transporte e a Armazenagem em Trânsito. A partir do art. 63 fica claro que o armazenamento em todas as etapas do fluxo de distribuição precisa atender às especificações de armazenamento do medicamento, ou seja, deve possuir infraestrutura, pessoal, SGQ (Sistema de Gestão da Qualidade), controle e monitoramento de temperatura e umidade, dentre outros critérios, de forma a não gerar riscos de quebra de qualidade do produto. (P&R,2022);\r\n- Apontar a subdivisão no Depósito de medicamentos sujeitos a controle especial para os produtos devolvidos e não conformes;\r\n- Especifique quais categorias serão armazenados no local de produtos não conformes (13,19 m2);\r\n- Apresente local de produtos devolvidos para medicamentos não sujeitos a controle especial.\r\n\r\nAnápolis, 12 de setembro de 2024.\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}