{"ndoc":105925,"descr":"Número do Processo: 000033867/2024\r\nAutuado: Pimenta Rosa SB Ltda\r\nNome de fantasia: Pimenta Rosa/Restaurante Cidadão\r\nCPF/CNPJ: 19.703.111/0001-92\r\nAuto de Infração: 0837 de 24/09/2024\r\nReplica Fiscal\r\nDiante da apresentação de peça defensória, torna-se importante esclarecer à \r\nautoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação,\r\ncom consequente instalação do presente processo administrativo, tendo por princípio \r\ne objetivo a busca da verdade material.\r\n Fatos:\r\nNo dia 24/09/2024 às 14:52h, foi realizada inspeção sanitária de retorno ao \r\nestabelecimento supracitado, através de ordem de serviço de ofício/varredura, com \r\nobjetivo de averiguar o cumprimento do Termo de Intimação nº 106950 de \r\n22/05/2024; Dando origem ao Auto de Infração nº 0837/2024, devido ao \r\nestabelecimento não ter cumprido o referido termo em sus totalidade, ou seja, não \r\ncumpriu/adequou/providenciou nenhum dos 5 itens do documento.\r\n Da defesa: \r\n O estabelecimento através de seu responsável legal, apresentou defesa escrita\r\ndatada do dia 08/10/2024 e recebida nesta VISA na mesma data, sendo então anexado \r\na este Processo Administrativo Sanitário na mesma data.\r\n Alega que diante dos fatos, ponderando sobre cada item do TI 106950, já \r\nhavia solicitado/determinado/identificado/disponibilizado equipamentos, insumos, \r\nplanilhas para se adequar ao s itens intimados; Mas no momento da inspeção sanitária \r\no que se verificou foi a não adequação dos itens solicitados que deram origem ao AI \r\nem questão, portanto não alega inocência e concorda com o conteúdo do referido \r\nAuto de Infração.\r\n \r\n Da conclusão:\r\n Assim diante do verificado, exposto e avaliado, somos pela MANUTENÇÃO DO \r\nPRESENTE PROCESSO, com a aplicação de penalidade de multa no valor \r\ncorrespondente ao porte da empresa preconizado pela legislação municipal, tendo em \r\nvista a veracidade da infração cometida e a necessidade de se estabelecer as \r\nresponsabilidades e penalidades junto ao regulado infrator.\r\nAnápolis, 21 de outubro de 2024.\r\nJosé Luiz Ribeiro\r\nFiscal Sanitári"}