{"ndoc":107025,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: V R M BRASIL CLÍNICA \r\nFantasia: CLÍNICA VANESSA BRASIL\r\nCNPJ: 43.078.703/0001/45\r\nEndereço: RUA DESEMBARGADOR VICENTE MIGUEL, QD M, LT 14-A, SALA 01, TERREO, JUNDIAI - ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tEspecificar em cada sala de procedimento quais procedimentos estéticos não invasivos serão realizados, assim como os aparelhos e equipamentos que serão utilizados. Nomear os equipamentos e descrevê-los em cada sala onde ficarão alocados.\r\n\"\tSe a clínica não realiza nenhum tipo de procedimento invasivo, que tipo de resíduo infectante será gerado no local, visto que há essa informação no memorial descritivo? Especificar qual procedimento gera resíduo infectante.\r\n\"\tO abrigo externo de resíduos deve estar adequado à RDC 222/18, sendo que a norma não permite que o abrigo seja construído na calçada do estabelecimento (a caixa metálica branca não é mais permitida). O abrigo deve ser construído dentro das dependências do estabelecimento, seguindo as exigências da norma. Caso o estabelecimento não tenha espaço para construção do Abrigo Externo de Resíduos, deverá ser disponibilizado um Abrigo Temporário de Resíduos para armazenamento dos resíduos de saúde até o momento da coleta pela empresa especializada. O mesmo deve conter uma lixeira grande com tampa, identificada, que poderá ser alocada dentro do DML. Essas informações devem constar do memorial descritivo de atividades e o ambiente deve estar representado corretamente no projeto arquitetônico (retirar o desenho das lixeiras brancas metálicas na calçada, corrigir os fluxos dos resíduos e representar o abrigo conforme solicitado na RDC 222/18).\r\n\"\tCorrigir nomenclatura dentro do DML onde está escrito \"pia\" e substituir por tanque, pois no local deve haver um tanque de lavar panos de limpeza e não uma pia.\r\n\"\tCompatibilizar o nome do ambiente 3.7 no memorial descritivo ao projeto arquitetônico.\r\n\"\tO memorial descritivo de atividades deve estar assinado por todos os responsáveis.\r\n\"\tSe o estabelecimento for aprovado para a atividade de estética sem procedimentos injetáveis, estes não serão permitidos no local.\r\n\r\n\r\n\r\nAnápolis, 25 de novembro de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n         \r\n_____________________\r\n                    Fiscal Sanitário\r\n"}