{"ndoc":112325,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: JMF Transportes e Cargas e Encomendas LTDA\r\nNome Fantasia:   - \r\nCNPJ: 10.425.665/0005-24\r\nAtividade: Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional;\r\nEndereço: Av. Central, Qd.05, Lt.27 – Residencial Idelfonso Limirio – Anápolis – GO  \r\nÁrea Construída: 220,70m²\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(    ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nConforme art. 42 da RDC 430/20:\r\nArt. 42. O exercício da atividade de armazenagem de medicamentos requer, no mínimo:\r\nI - área de recebimento e expedição de medicamentos separadas entre si;\r\nII - área de armazenagem geral de medicamentos;\r\nIII - área ou local de armazenagem de medicamentos devolvidos;\r\nIV - área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados;\r\nX - área de cantinas ou refeitórios, quando existentes, e de vestiários, sanitários e lavatórios, sem comunicação direta com as áreas de armazenagem.\r\n§2º Quaisquer áreas de armazenagem devem ter acesso restrito, no entanto, as áreas ou locais indicados pelos incisos III, IV, V e VII devem ser separadas das demais e devem possuir controle de acesso diferenciado.\r\n- Providenciar área separada para a recepção e expedição. A norma estabelece que a justificativa do horário é para empresas que não possuem o local para realização. Como a empresa possui duas docas separar uma para o recebimento e uma para expedição;\r\n- Providenciar área de armazenamento  separada da área de expedição e recebimento, ainda que seja com marcação no piso. Estabeleça uma área total de armazenamento e separe cada categoria  dentro da área estabelecida;\r\n- A área de produtos devolvidos deverá ficar em local com armazenamento diferenciado das demais, podendo ser em gaiolas, grades, armários ou similares. Colocar o mesmo para os medicamentos sujeitos a controle especial;\r\n- Separar os sanitários da área de armazenamento. Colocar uma divisória ou parede para impedir a saída direta no armazenamento.\r\nConforme art. 66 da RDC 430/20:\r\nArt. 66. RDC 430/2020 - As diretrizes referentes às instalações de armazenagem e ao recebimento e expedição previstos nesta norma, se aplicam também a armazenagem em trânsito. \r\n- Lembramos que a norma estabelece as mesmas regras de armazenadoras, distribuidoras e transportadoras, ainda que seja o armazenamento em trânsito, de forma que a empresa deverá realizar o qualificação térmica da área de armazenamento de medicamentos. Como não há área separada deverá realizar a qualificação de todo o galpão.\r\n\r\n\r\nAnápolis, 06 de maio de 2025.\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}