{"ndoc":11425,"decr":"Processo: 000028032/2011\r\nAutuado (a) \tPORTO ZIVIANI FISIOTERAPIA LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JÚRIDICAS SOB O Nº 04.848.409/0001-13, COM ENDEREÇO COMERCIAL NA RUA EVANGELINO MEIRELES Nº 130,  JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 29   de julho de 2009, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não corrigiu as infiltrações no consultório de avaliação; manter toalhas de tecido nos banheiros; não impermeabilizou os travesseiros. Condutas tipificadas no Artigo, 202, Lei Estadual 10.140/77.\r\n \r\nO autuado apresentou defesa  em processo apensado ao autos, segundo a qual, o auto de infração contém rasuras e defeitos formais. Pelo lado fiscal, apresentou-se réplica e admitiu os erros formais do auto de infração, sugerindo seja a defesa considerada procedente e anulado o auto de infração.  É o sucinto relatório. A seguir decido.\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial.  No presente caso, os fiscais atribuem ao infrator três irregularidades. Mas enumeram um dispositivo legal que define uma infração genérica - descumprir atos emanados de autoridade competente.  Como este dispositivo não é auto-executório, pois sequer define uma infração específica, deveria estar conjugado aos disposições legais que fixam as regras sobre o caso concreto descrito no auto de infração. Sem esse vínculo entre o fato e os artigos correspondentes de lei, não temos infração no sentido jurídico, mas apenas uma irregularidade sanitária, que pode ou não se constituir infração na medida em que encontra correspondência em um texto de lei. Vez que o princípio da legalidade não compactua com atos administrativos dissociados de uma previsão legal estrita. \r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de vínculo entre as irregularidades e os artigos específicos de lei deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n \r\nAnápolis, 24 de agosto de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}