{"ndoc":119125,"decr":"Relatório Circunstanciado\r\n ____________________________________________________________ \r\nReferências:\r\n? Termo de Notificação 20240027, emitido em 05/02/2024.\r\n? Termo de Notificação nº 107046, emitido em 05/02/2024.\r\n___________________________________________________________\r\nRazão Social: RAFAEL HENRIQUE BEZERRA.\r\nEndereço: Avenida Presidente JK, nº 0, QD. 19-C LT. 07- Bairro: Jundiaí.\r\nCidade: Anápolis - GO\r\nCNPJ: 11.469.487/0001-72\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães – Matrícula: 12177\r\nPatrícia C. de Moraes e Souza – Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar nº 377/2018 – Institui o código sanitário do Município de Anápolis, \r\ndispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença \r\nsanitária veicular, configura as infrações, estabelece as sanções respectivas pelo \r\ndescumprimento da legislação. \r\nRDC 48/2013 - Aprova o Regulamento Técnico de Boas Práticas de Fabricação para \r\nProdutos de Higiene Pessoal, Cosméticos e Perfumes, e dá outras providências.\r\nRDC 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de \r\nFuncionamento (AFE) e Autorização Especial (AE) de Empresas\r\nRDC 640/2022 - Dispõe sobre a regularização de produtos de higiene pessoal \r\ndescartáveis destinados ao asseio corporal, que compreendem escovas e hastes para \r\nhigiene bucal, fios e fitas dentais, absorventes higiênicos descartáveis, coletores \r\nmenstruais e hastes flexíveis.\r\nAv. Universitária, 2221 – Vila Santa Isabel - Anápolis/GO\r\ne-mail: csvigilancia@anapolis.go.gov.br - Telefone:(62) 3902-1368\r\nDos fatos\r\nConsiderando o atendimento da Ordem de Serviço OF20254135 para realizar busca \r\nativa aos regulados da Área de Cosméticos e Saneantes, foi realizada antes da visita \r\nfiscal, o levantamento das informações sobre a empresa, constantes no banco de \r\ndados da Vigilância Sanitária, no Cadastro Econômico do Município de Anápolis e no \r\nsistema da Receita Federal Brasileira. \r\nDe acordo com o histórico da empresa neste órgão sanitário, o cadastro foi realizado \r\nem 2012, após inspeção sanitária e emissão de documentação fiscal, a saber:\r\n? Termo de Notificação 01777, de 03/07/2012, nos seguintes termos:\r\n“Fica a pessoa jurídica supracitada intimada a:\r\n01- Comparecer à Vigilância Sanitária Municipal para receber esclarecimentos \r\nrelativos ao funcionamento do estabelecimento;\r\n02- Providenciar aprovação de planta arquitetônica junto à Superintendência de \r\nVigilância Sanitária de Goiás;\r\n03- Peticionar AFE junto à ANVISA/MS; - cadastrar o estabelecimento junto à \r\nVigilância Municipal”.\r\n? Termo de Intimação 296.14, de 09/08/2013, nos seguintes termos:\r\n“ Fica intimada a apresentar:\r\n1- Autorização de funcionamento de empresas para fabricar produtos de \r\nhigiene;\r\n2- Inscrição municipal e Contrato Social;\r\n3- Licença Ambiental atualizada;\r\n4- Certificado do Corpo de Bombeiros;\r\n5- Anotação de função técnica da responsável técnica;\r\n6- Aprovação de planta arquitetônica junto a SUVISA/GO”.\r\n? Auto de Infração 29621, de 14/08/2013, nos seguintes termos:\r\n“Fica a Pessoa Jurídica supracitada autuada por:\r\n01- Manipular, fabricar, embalar, transportar e expedir produtos de higiene: asem AFE (art. 17, IV, LC 096/04); b- que sejam considerados de origem \r\nclandestina e de qualidade não comprovadas (art. 17, XVI, 'e); cdescumprir atos emanados das autoridades sanitárias competentes quanto \r\nà regularização da empresa junto aos órgãos federal e municipal de VISA, \r\nconforme exigências do TI 1776, de 03/07/2012 (art. 17, XV, LC 096/047, \r\nart. 2, LF 6360/76)”.\r\nAv. Universitária, 2221 – Vila Santa Isabel - Anápolis/GO\r\ne-mail: csvigilancia@anapolis.go.gov.br - Telefone:(62) 3902-1368\r\n? Auto de Imposição de Penalidade 29623, de 14/08/2013, nos seguintes \r\ntermos:\r\n ART.17, parágrafo. 1°, IV da Lei Complementar 096/04; art.2 da LF \r\n6360/76\r\n“Fica a pessoa jurídica impedida de exercer as atividades de manipular, \r\nfabricar, embalar, transportar e expedir produtos de higiene por não possuir \r\nautorizações dos órgãos sanitários competentes, contrariando o disposto \r\nnas legislações sanitárias pertinentes (art.2, LF 6360/76)”. \r\n? Auto de Infração 03977, de 16/09/2013, estabelecendo:\r\n“Fica autuada por:\r\n1- Manipular, fabricar, fracionar, embalar, transportar e expedir produtos de \r\nhigiene (fraldas descartáveis): \r\na- sem autorização de funcionamento de empresas (art. IV da LC 096/04);\r\nb- que sejam considerados de origem clandestina e de qualidades não \r\ncomprovadas (art.17, XVI da LC 096/04);\r\nc- descumprir atos emanados das autoridades sanitárias, conforme TI 1776”.\r\n? Auto de Imposição de Penalidade 29676, de 16/09/2013, nos seguintes \r\ntermos:\r\n“Fica impedida de dar continuidade às atividades de: manipulação, fabricação, \r\nembalagem, transporte e expedição dos produtos de higiene, por não possuir \r\nautorização dos órgãos sanitários competentes, contrariando o disposto nas \r\nlegislações sanitárias pertinentes (art. 2º- LF 6360/76)”. \r\n? Auto de Infração 01357, de 18/07/2018, nos seguintes termos:\r\n“Aos 18 dias do mês de julho de 2018, às 14:30h, no exercício da fiscalização \r\nsanitária, ao inspecionar o estabelecimento supracitado, verificamos que a \r\npessoa jurídica infringiu as seguintes disposições legais e regulamentares:\r\nartigo 3° da RDC 16 de 2014 e artigo 77 da Lei complementar 377/2018 pela \r\nconstatação das seguintes irregularidades: funcionar sem autorização da \r\nANVISA e funcionar sem alvará sanitário pela Vigilância Sanitária Municipal”.\r\nA empresa possuía a Razão Social de KELLER & BEZERRA - Indústria e Comércio \r\nLTDA – ME, tendo sido abertos os Processos Administrativos 000040615/2013 e \r\n000036509/2013, ambos com arbítrio da penalidade de Multa. Realizou a alteração \r\ncadastral da Razão Social para Rafael Henrique Bezerra, tanto na Receita Federal \r\nquanto no Cadastro Municipal, conforme consta imagem abaixo. \r\nAv. Universitária, 2221 – Vila Santa Isabel - Anápolis/GO\r\ne-mail: csvigilancia@anapolis.go.gov.br - Telefone:(62) 3902-1368\r\nEntretanto, jamais fez solicitação de inspeção ou apresentou documentos exigidos \r\npara a elaboração do Relatório Técnico de Inspeção a ser apresentado à Anvisa para \r\npeticionamento da Autorização de Funcionamento para o desempenho da atividade de \r\nFabricação de Fraldas Descartáveis, conforme consta no Cartão do CNPJ e na \r\nInscrição Municipal.\r\nEm 10 de junho de 2025, foi realizada uma visita fiscal como parte do atendimento à \r\nsolicitação de atualização do Cadastro de Cosméticos e Saneantes deste Órgão \r\nSanitário, a fim de confrontar a informação de que a empresa se encontrava ATIVA –\r\ncomo documentação comprobatória anexada a este relatório, com a realidade, visto \r\nque desde há muito não havia registro de inspeção sanitária realizada.\r\nAv. Universitária, 2221 – Vila Santa Isabel - Anápolis/GO\r\ne-mail: csvigilancia@anapolis.go.gov.br - Telefone:(62) 3902-1368\r\nAs fiscais que subscrevem o presente documento encaminharam-se para o endereço \r\nfornecido e constataram não haver atividade fabril realizada no sítio, funcionando \r\nempresa de outro ramo, conforme imagem abaixo do endereço cadastrado na Receita \r\nFederal (foto tirada pela autoridade sanitária). \r\nDesse modo, a autoridade sanitária emitiu uma Certidão, nos seguintes termos:\r\n “Em visita ao endereço citado, foi verificado que a referida empresa não exerce \r\nmais suas atividades no local. No entanto, está ativa tanto no Cadastro Municipal \r\nquanto na Receita Federal do Brasil”. \r\nÉ o que temos a relatar.\r\n \r\nAv. Universitária, 2221 – Vila Santa Isabel - Anápolis/GO\r\ne-mail: csvigilancia@anapolis.go.gov.br - Telefone:(62) 3902-1368\r\nAnápolis, 12 de setembro de 2025. \r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n______________________________\r\nPatrícia C. de Moraes e Souza\r\nFiscal de Vigilância Sanitária\r\nMatrícula 483"}