{"ndoc":120325,"descr":"Processo: 000022184/2024\r\nAutuado (a) FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nCNPJ/CPF: 01.038.751/0001-60\r\nAuto de Infração: 0802\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO \r\nCADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº \r\n01.038.751/0001-60, COM ENDEREÇO COMERCIAL NA RUA VISCONDE \r\nDE TAUNAY, 134, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 10 de \r\njulho de 2024, por infringir dispositivos da legislação \r\nsanitária. Nos termos do auto de infração, o autuado \r\nperpetrou as seguintes infrações: \r\n1 - REALIZAR REFORMA SEM PRÉVIA APROVAÇÃO DA \r\nVIGILÂNCIA SANITÁRIA; \r\n2 - DEIXAR DE DISPONIBILIZAR LAVADORA \r\nULTRASSÔNICA, COM PERFEITO FUNCIONAMENTO, NA ÁREA SUJA DA \r\nCME. \r\nConduta tipificada no Art. 100, III e XXXV, Lei \r\nComplementar 377/2018 c/c Item 1.6, RDC 50/2002; Artigo 67, \r\nRDC 15/12. \r\nO autuado apresentou defesa, segundo a qual, a \r\nreforma já foi paralisada até que haja autorização da \r\nVigilância Sanitária e; a lavadora está sob revisão e voltará \r\na funcionar em 24/07/2924. Pelo lado fiscal, apresentou-se \r\nréplica e confirmou as razões subjacentes na autuação. Mas, \r\nfoi sugerida penalidade de advertência, tendo em vista a \r\nrapidez do autuado para sanar as irregularidades. Feito o \r\nrelatório, decide-se!\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está \r\ndescrita com especificidade as infrações e os \r\ncorrespondentes dispositivos legais infringidos. As demais \r\nformalidades prescritas na Lei Complementar 377/18, sob a \r\nqual se instaura este processo, foram também observadas \r\ncriteriosamente. Sob esta ótica, as infrações estão \r\nirrefutavelmente caracterizadas e o auto de infração é \r\nperfeitamente válido. \r\n2 \r\nQuanto ao mérito, a infração resta evidente pela \r\ndescrição do flagrante feito na autuação. Os elementos do processo \r\nsão suficientes para uma conclusão desfavorável ao infrator, a \r\nquem deve ser atribuída a autoria da infração consignada na peça \r\ninaugural deste processo. \r\nFUNDAMENTOS DA PENALIDADE – Os incisos III, \r\nXXXV, Art. 100, Lei 377/18, nos quais se enquadram as \r\ninfrações cometidas, preveem penalidade de advertência, cuja \r\naplicação é adequada ao presente caso, uma vez que, as \r\nprovidencias foram tomadas pela autuada e acatada pela equipe \r\nfiscal. \r\nCom base no sistema de definição de infrações da \r\nLei Complementar 377/2018, estamos diante de infrações \r\nleves. Considerando-se os parâmetros previstos nos artigos \r\n91 ao 96 desta lei, os elementos processuais e as evidências \r\nde verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO \r\nO AUTUADO À PENALIDADE DE ADVERTENCIA.\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a \r\nmulta no valor retro apurado, em 30 (trinta) dias, sob pena \r\nde, não o fazendo, ter o nome inscrito na dívida ativa \r\nmunicipal e sofrer as consequências judiciais resultantes \r\ndessa inscrição. Salvo recurso hierárquico à Junta Recursal, \r\nno prazo de 15 (quinze) dias, a contar – tanto para o recurso \r\ncomo para o pagamento da multa, da data de recebimento desta \r\ndecisão.\r\nAnápolis, 29 de maio de 2025\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária"}