{"ndoc":121825,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A:\r\n*DOCUMENTAÇÃO:\r\n01-APRESENTAR COMPROVANTE DO CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E QUE FORNEÇA CÓPIA DO ALVARÁ SANITÁRIO ATUALIZADO;\r\n02-APRESENTAR CERCON;\r\n03-APRESENTAR COMPROVANTE DO CURSO DE BOAS PRÁTICAS EM MANIPULAÇÃO DE ALIMENTOS, REALIZADO PELOS MANIPULADORES;\r\n04- APRESENTAR ASO DE TODOS MANIPULADORES;\r\n05-APRESENTAR REGISTRO DE HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA REALIZADO SEMESTRALMENTE;\r\n06-DISPONIBILIZAR REGISTRO DE ORIGEM E INSPEÇÃO DAS MATERIAS PRIMAS DDE ORIGEM ANIMAL(NOTAS FISCAIS);\r\n07-PROMOVER UM FLUXO DE PRODUÇÃO LINEAR , SEM CRUZAMENTO ENTRE AS ETAPAS ( ENTRADA DE MATÉRIA-PRIMA, SAÍDA DE PRODUTOS ACABADOS, ENTRADA DE COLABORADORES E SAÍDA DE LIXO);\r\nGERAL:\r\n08-PROVIDENCIAR PORTAS PROVIDAS DE FECHAMENTO AUTOMATICO , INCLUSIVE SANITARIO DE USO DOS MANIPULADORES;\r\n09-PROMOVER SINFONAMENTO , UTILIZANDOCURVATURA ADEQUADA DE TODAS AS PIAS;\r\n10-GARANTIR TEMPERATURA DOS SALGADOS COM RECHEIOS DE ORIGEM ANIMAL ARMAZENADOS EM ACIMA DE 60º C ( ESTUFA) , OU ABAIXO DE 10ºC ( BALCÃO REFRIGERADO);\r\n11-MANTER EQUIUPAMENTO DE REFRIGERAÇÃO ORGANIZADO ELIMPO , INCLUSIVE AS BORRACHAS DE VEDAÇÃO;\r\n12-GARANTIR QUE  O TECIDO DAS MODELADORAS ESTEJA LIMPO E EM PERFEITAS CONDIÇÕES DE USO;\r\n13-HIGIENIZAR MASSADEIRAS E DEMAIS EQUIPAMENTOS COM FREQUENCIA PARA QUE NÃO ACUMULEM FARINHAS;\r\n14-EXPOR A VENDA APENAS PRODUTOS COM ROTULOS COMPLETOS;\r\n15- MANTER RIGOROSO CONTROLE NOS PRAZOS DE VALIDADES DOS PRODUTOS ALIMENTICIOS;\r\n16-GARANTIR UNIFORME COMPLETO - GORRO, JALECO, AVENTAL, SAPATO FECHADO E EM COR CLARA;\r\n17-RETIRAR OBJETOS ALHEIOS E QOU EM DESUSO DO ESTABELECIMENTO;\r\n18-REALIZAR CRITERIOSA ORGANIZAÇÃO E HIGIENIZAÇÃO DA AREA DE MANIPULAÇÃO;\r\n19-PERMITIR NA AREA DE MANIPULAÇÃO SOMENTE PESSOAS COM UNIFORME COMPLETO ( RETIRAR BEBÊ- CRIANÇA) DA ÁREA DE MANIPULAÇÃO;\r\n20- RETIRAR MOBILIARIOS  E EQUIPAMENTOS DE MADEIRA DA ÁRE4A DE MANIPULAÇÃO;21- RETIRAR TODOS OS PANOS DE TECIDOS DA ÁREA DE MANIPULAÇÃO;\r\n21-DISPONIBILIZAR DML;\r\n22-DISPONIBILIZAR PIA EXCLUSIVA E PROVIDA DE SABÃO LIQUIDO E PAPEL TOALHA NA ÁREA DE MANIPULAÇÃO;\r\n23-VENDER SOMENTE PRODUTOS ( LEITE) COM ORIGEM COMPROVADA.\r\n\r\nPRAZOS: PARA OS ITENS 10;13, 14, 16,17,18,20 ,23 PRAZO DE 24 H. OS DEMAIS ITENS 45 DIAS.\r\n"}