{"ndoc":13325,"decr":"\r\nNº Processo: 000039992/2011\r\nAutuado: D & B MEDICAMENTOS LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Ludimila Pereira de Almeida e Sílvia Marques N. M. Souza.\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nConsiderando o auto de infração nº 12441 que constatou as seguintes irregularidades: \r\n1- não apresentou receitas de medicamentos que foram dispensados, entendemos que foram dispensados medicamentos sujeitos a controle especial sem a retenção de recita médica, a RDC 44 em seu artigo 89 é bem clara:\r\n\"Toda documentação deve ser mantida no estabelecimento por no mínimo 5 (cinco) anos, permanecendo, nesse período, à disposição do órgão de vigilância sanitária competente para fiscalização.\"\r\n2- não apresentou o registro de todas as operações relacionadas com a dispensação de medicamentos na forma fracionada de modo a garantir o rastreamento do produto, RDC 80 em seu artigo 20 diz:\r\n\"§ 2° Os registros deverão ser legíveis, sem rasuras ou emendas, devendo ser mantidos atualizados e permanecer à disposição das autoridades sanitárias por um período de cinco anos.\"\r\n3- o estoque físico do armário está em desacordo com o estoque do Sistema Nacional de Gerenciamento de Produtos Controlados  - SNGPC, entendemos que houve movimentações (aquisições e vendas) no estoque físico sem a escrituração no - SNG PC, contrariando assim a RDC 27/2007:\r\n\"Art. 8º As farmácias e drogarias credenciadas junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC devem realizar o controle da movimentação e do estoque de substâncias ou medicamentos sujeitos a controle especial por meio de sistema informatizado compatível com as especificações e padrões de transmissão estabelecidos por esta Agência, de modo a garantir a interoperabilidade entre os sistemas.\r\nArt. 9º A escrituração de todas as operações relacionadas com substâncias ou medicamentos sujeitos a controle especial deve ser realizada nos termos do artigo anterior e transmitidas eletronicamente em arquivos no formato especificado pelo Padrão de Transmissão do sistema, em intervalos de no mínimo um e no máximo sete dias consecutivos, contados inicialmente a partir da data de efetivo credenciamento do estabelecimento junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\"\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                    Anápolis, 08 de dezembro de 2011.\r\n\r\n\r\n\r\n_________________________________________________\r\n                       AUTORIDADES SANITÁRIAS\r\n"}