{"ndoc":30825,"descr":"Processo: 000008785/2013\r\nAutuado (a): CASA OLIVA RESTAURANTE LTDA\r\nAuto de Infração nº 00286\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 11.310.143/0001-16, COM ENDEREÇO COMERCIAL NA RUA VESPASIANO BATISTA, N°151, JUNDIAÍ, ANÁPOLIS-GO, foi autuado em 27 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Sala de manipulação sem isolamento e todas as portas de acesso abertas; manipuladores sem atestado de saúde ocupacional (ASO); manipuladores não apresentam capacitação comprovada. Conduta tipificada na Lei Complementar 096/04, IV c/c Decreto Municipal 8297/97 Art.109, IV; Art.196, I; RDC 216/04, item 4, subitens 4.1.4, 4.6.1, 4.6.7\r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega que a sala de manipulação encontrava-se sem o devido isolamento, pois a empresa havia passado por uma reforma para garantir que o ambiente estivesse em conformidade com as normas sanitárias exigidas por este órgão e informa ainda, que todos os manipuladores não apresentaram o atestado de saúde ocupacional bem como a comprovação do curso de boas práticas de manipulação de alimentos devido a grande rotatividade dos funcionários. Pelo lado fiscal, apresentou-se réplica solicitando a aplicação da multa cabível, já que o estabelecimento havia sido vistoriado em 08/08/2012 e recebido um T I (termo de intimação) para cumprimento de alguns itens, dentre estes constam os referentes aos citados no presente auto de infração, confirmando assim as razões da autuação. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\n                          Preliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\n               No presente caso, os fiscais não fazem menção ao inciso IV referente à tipificação da Lei 096 de 28/12/04. Todavia, sem a tipificação do referido artigo é impossível determinar a penalidade ao autuado. Provavelmente, a remissão seria ao Art. 17, inciso IV.  Inobstante essa evidência, é preciso reconhecer que houve um erro formal considerável. Pois a formalização da infração sanitária requer que seja a irregularidade jungida às disposições e dispositivos legais. Se não há artigo destacado na autuação não se refere à situação protagonizada pelo autuado, apesar da inadequação sanitária, não temos uma infração no sentido jurídico. Pois esta só se caracteriza quando a irregularidade tem um correspondente legal específico, que deve ser arrolado na autuação como suporte formal para se configurar a infração sanitária\r\n\r\n                          A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 32. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de fundamentos legais para a irregularidade deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foi formalizada legalmente nenhuma infração referente à conduta do autuado.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\nAnápolis, 01 de abril 2013\r\n\r\nNélia Marinho de Souza Barreto\r\nDiretora de Vigilância Sanitária\r\n"}