{"ndoc":36525,"descr":"Processo: 000026014/2013\r\nAutuado (a): COMERCIAL DE FRUTAS CLASSE A LTDA\r\nAuto de Infração: 00110\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O N° 10.248.298/0001-07, COM ENDEREÇO COMERCIAL NA AVENIDA PRESIDENTE JOSÉ SARNEY, BOX 91 a 93, N° 150, SETOR SUL JAMIL MIGUEL, ANAPOLIS/GO, foi autuado em 20 de junho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Funcionar sem alvará sanitário; sala de manipulação sem isolamento; presença de animais no local (gato); contaminação cruzada durante o fracionamento; manipuladores sem uniforme adequado; preparar/fracionar produtos alimentícios sem observar as condições necessárias à sua produção; manipuladores sem capacitação comprovada. Conduta tipificada artigo 17, inciso I, IV, XVI, alínea \"h\" da Lei Complementar 096/04; RDC 2016/04 item 04, subitem 4.1.4, 4.1.7, 4.8.3, 4.6.3, 4.6.7; Decreto Municipal 8.297/97, artigos 5º, §§ 2º e 3º, 45, 46, 196, inciso I, artigos 5, § 2° e § 3°.\r\n\r\nO autuado apresentou defesa às fls. 04/13, que acolho por ser tempestiva, segundo a qual alega que a empresa autuada busca atender o que dispõe as normas legais e não pretende lesar ou causar dano ao município e ao consumidor e que jamais colocaria produtos para serem comercializados de forma irregular, ou seja, sem as informações necessárias ao consumidor, mas admite a irregularidade constatada, mesmo a atribuindo aos seus funcionários. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois a empresa recebeu inspeções sanitária anteriores conforme termo de intimação n°10.888, do dia 15/08/2011 com prazo de 30 dias para correções devidas e em 26/04/2012 foi lavrado um novo termo de intimação n°17.225 e a empresa novamente não cumpriu, gerando assim o presente auto de infração. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV, XVI, Art. 17, da Lei Complementar 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves, pois os itens 2, 3 e 4, devem ser considerados como o mesmo fato descrito no item 6. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 480,00 (quatrocentos e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 320,00 (trezentos e vinte reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 320,00 (TREZENTOS E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n                                                     Anápolis, 23 de agosto de 2013\r\n   \r\n                     Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n"}