{"ndoc":51925,"decr":"Processo: 000024048/2018\r\nAutuado (a): BELMA INDUSTRIAL DE GENEROS ALIMENTICIOS \r\nCNPJ/CPF: 08.039.334/0001-80\r\nAutos de Infração: 1158\r\n\r\nDECISÃO\r\n\r\n\r\nBELMA INDUSTRIAL DE GENEROS ALIMENTICIOS, devidamente qualificado às fls. 2/3, localizado na Rua Frutuoso Maia de Oliveira, 806, Vila Industrial, Anápolis/GO, foi autuado em 15 de Março de 2018, por ter cometido a seguinte infração:\r\n1 - O PISO DAS AREAS DOS DEPOSITOS DE EMBALAGENS, MATERIAS PRIMAS E PRODUTOS ACABADOS ERAM FEITOS EM MATERIAL INADEQUADO (RUGOSO);\r\n2 - O PISO DAS AREAS DOS DEPOSITOS DE EMBALAGENS, MATERIAS PRIMAS E PRODUTOS ACABADOS APRESENTAVAM DIVERSAS AVARIAS, TAIS COMO RACHADURAS, TRINCAS, BURACOS E OUTROS;\r\n3 - O TETO DA AREA DE FORNEAMENTO/PRODUÇAO DE WAFER ENCONTRAVA-SE EM ESTADO INADEQUADO DE CONSERVACAO (UMIDADE, DESCASCAMENTO);\r\n4 - AS PAREDES DAS AREAS DOS DEPOSITOS DE EMBALAGENS, MATERIAS PRIMAS E PRODUTOS ACABADOS APRESENTAVAM DIVERSAS AVARIAS, TAIS COMO: UMIDADE, BOLOR, DESCASCAMENTOS, RACHADURAS;\r\n5 - AS PORTAS DA AREAS DE FRACIONAMENTO DE FARINHA E DE GORDURA VEGETAL APRESENTAVAM FALHAS E/OU AVARIAS NAS SUAS ESTRUTURAS DE SUSTENTACAO (DOBRADICAS), FICANDO ABERTAS TODO O TEMPO;\r\n6 - A HIGIENE GERAL DAS INSTALACOES DA AREA DO MOINHO DE ACUCAR E DO PREPARO DA MASSA ERAM INADEQUADAS, APRESENTANDO ACUMULO DE MATERIA ORGANICA, INCRUSTACOES NO AMBIENTE E NOS EQUIPAMENTOS;\r\n7 - OS RESIDUOS PARA DESCARTE (SACOS RAFIA, RESTOS DA PRODUCAO DE BOLACHAS, ETC) ESTAVAM ARMAZENADOS EM LOCAL INADEQUADO, JUNTO AO DEPOSITO DE PRODUTOS ACABADOS, SEM A DEVIDA SEGREGACAO, ISOLAMENTO E IDENTIFICACAO;\r\n8 - OS UNIFORMES DOS MANIPULADORES DA AREA DE FRACIONAMENTO DE FARINHA ESTAVAM EM CONDICOES INADEQUADAS DE HIGIENE E LIMPEZA;\r\n9 - O FLUXO DE PRODUCAO SE APRESENTAVA DE MANEIRA NAO LINEAR, NAO ORDENADA COM A OCORRENCIA DE DIVERSOS CRUZAMENTOS OPERACIONAIS;\r\n10 - NAO FOI APRESENTADO PROGRAMA DE AMOSTRAGEM PARA ANALISE LABORATORIAL DE PRODUTO FINAL;\r\n11 - AS OPERACOES EXECUTADAS NA EMPRESA NAO ESTAO DE ACORDO COM O MANUAL DE BOAS PRATICAS DE FABRICACAO COMO REFERENTE A QUALIFICACAO DOS FORNECEDORES, ANALISES DE PROCESSO EXECUTADAS JUNTO AOS PRODUTOS, REPROCESSO E OUTROS;\r\n12 - FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO CONTROLE SANITARIO SEM A AUTORIZACAO DO ORGAO SANITARIO COMPETENTE\r\n13 - PRODUZIR PRODUTOS ALIMENTICIOS SEM INFORMAR O INICIO DE FABRICACAO DOS MESMOS AS AUTORIDADES SANITARIAS COMPETENTES,\r\n14 - POR FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO CONTROLE SANITARIO SEM A PRESENCA DO RESPONSAVEL TECNICO LEGALMENTE HABILITADO.\r\n\r\nA conduta acima está tipificada nos artigos 8º e 17, nos incisos I, IV, XVI, alíneas \"f\" e \"g\" e XXVIII da Lei Complementar 096/2004 c/c os itens 1.4.1; 1.4.2; 1.5.1; 2.6.2; 1.7.3; 1.15.9; 1.18.3; 3.1.2; 4.2.4; 4.4.2 e 5.1.1 do Anexo II da Resolução RDC nº 275/2002 com o item 5.1.2 da RDC 23/2000 e com o artigo 124 da Lei estadual 16.140/2007.\r\n\r\nO representante legal da empresa apresentou defesa solicitando a impugnação do auto alegando em síntese, que das 14 infrações 8 (cita os itens 1, 2, 3, 4, 5, 6 7, 8, 9 e 11), foram lavradas de forma inconclusivas, genérica, ferindo requisitos imprescindíveis à lavratura do auto. Sendo que o excesso de generalização, em algumas infrações, não deixa claro qual documento, processo ou conduta específica infringiu as normas sanitárias, prejudicando o direito de defesa e o devido processo legal assegurados pelo artigo 5º, VI, da CF/1988. A defesa afirma que imputações indeterminadas, vagas, omissas ou ambíguas violam a garantia constitucional da plena defesa tornando-as nulas. Alega ainda, que o item 3 \"o teto da área de forneamento/produção de wafer encontrava-se em estado inadequado de conservação (umidade, descascamento)\" foi tipificado de forma incorreta remetendo ao item 1.5.1 da RDC 275/02, o qual não guarda relação com a conservação do teto, onde a conservação do teto está disposta no item 1.5.2. Em relação aos itens do piso das áreas apontadas pelos fiscais, é todo construído em concreto liso, estando em perfeito estado de conservação. Em relação ao item 6 de infração, verifica-se que a fiscalização ocorreu as 15 horas de uma sexta-feira, a fábrica em plena operação, então o acúmulo de matéria orgânica no ambiente e nos próprios equipamentos é inerente da natureza da produção, mas ao término da produção diária o ambiente e os equipamentos passam por processo criterioso de higienização, assim como ocorre no destaque da irregularidade do item 8 sobre a higiene dos uniformes, também se encaixa nas mesmas justificativas do item anterior (6), era metade da fornada daquele turno, ou seja, os uniforme acabam sujando com resíduos de insumos durante o processo produtivo. Para o item 9 imprecisão na descrição da infração. Na irregularidade descrita no item 10, informa que foi apresentado aos fiscais o programa para análise laboratorial do produto final, inclusive apresentado os últimos resultados. Esclarece ainda que providenciou a revisão completa do Manual de Boas Práticas de fabricação. Admite funcionar sem alvará sanitário, sendo o item 13, pendente de liberação de alvará sanitário, portanto ainda sem obtenção do mesmo. E, para o último item, argumenta que, sua RT encontrava-se na filial em Aparecida de Goiânia/GO e que não há qualquer impedimento legal para que esta figure como profissional em diversas filiais, desde que obedeça a carga horária mínima de 15 horas semanais. Por fim, solicita a improcedência da autuação por insubsistência do presente auto de infração. \r\nEm réplica os agentes fiscais confirmam os motivos da presente autuação, pois a alegação de que as infrações foram descritas de maneira genérica e em sentido amplo, descumprindo assim, requisito imprescindível à lavratura do auto de infração, não poder prosperar, conforme ela mesma aponta, os requisitos necessários à lavratura do auto apontados no inciso II do artigo 13 da lei 6437/77 foram cumpridos. \r\n\r\nVejamos: \r\n\r\nArt. 13 - o auto de infração será lavrado na sede da repartição competente ou no local em que for verificada a infração, pela autoridade sanitária que a houver constatado, devendo conter:\r\nI - nome do infrator, seu domicilio e residência, bem como os demais elementos necessários a sua qualificação e identificação civil;\r\nII - local, data e hora da lavratura onde a infração foi verificada;\r\nIII - descrição da infração e menção do dispositivo legal ou regulamentar transgredido; (grifo nosso).\r\n\r\n\r\nEm relação ao item 3 do auto de infração, quando afirma-se que o dispositivo legal atribuído ao descumprimento, item 1.5.1 do anexo II da RDC 275/02, onde se lê que o teto da área de fornecimento/produção de wafer encontra-se em estado inadequado de conservação (umidade e descascamento) não corresponde ao enquadramento legal atribuído, vê-se necessário traçar algumas considerações. Segundo a impugnante, o item 1.5.2 da referida lei, no qual se lê em adequado estado de conservação (livre de trincas, rachaduras, umidade, bolor, descascamentos e outros), enquadra-se mais adequadamente a infração. Neste sentido, manifestamo-nos cientes de que a empresa não pode alegar desconhecimento da infração ou dificuldade de entendimento da mesma, tendo em vista, uma possível tipificação legal incorreta, uma vez que, a mesma não foi errônea, tampouco insuficiente. Um teto em que se encontram trincas, rachaduras, umidades, bolores e descascamentos não é um teto de acabamento liso, impermeável e que tenha sofrido desinfecção. Solicitar a nulidade de um auto de infração por completo por discordância de um único item da tipificação atribuída é incongruente e inconcebível, e entende-se mais uma vez que a impugnante tenta utilizar artifícios frágeis para desqualificar uma ação sanitária.\r\n\r\nInfrações de 1 a 5\r\nA autuada alega não ter identificado os locais nos quais o piso da indústria encontrava-se em condição inadequada. No entanto, tal indicativo não exime a empresa da infração, tão pouco fere o seu direito de defesa. Tal fato ocorre ao vasto tamanho da empresa e aos diversos locais onde o piso apresentava-se avariado, mesmo tendo passado por recentes correções, como afirma a empresa. O mesmo se estende para o teto, o qual apresentava infiltrações e bolores, que dificilmente apareceriam em apenas um mês, como relatado pela impugnante. O fato de a empresa ter passado por recentes obras corretivas não a exime da manutenção preventiva e corretiva do prédio, considerando o risco sanitário. \r\n\r\nInfração 6\r\nNo que se refere ao apontamento de que a higiene geral das instalações da área do moinho de açúcar e do preparo de massas encontrarem-se inadequadas apresentando acumulo de matéria orgânica, incrustações no ambiente e equipamentos serem considerados pela empresa, inerentes a própria natureza da produção e do funcionamento dos equipamentos, a de se questionar. Quando se usa na lavratura do auto os temos \"acumulo\" e \"incrustações\", não estamos tratando de uma higiene diária que não foi feita ainda, tendo em vista o horário de produção, mas sim de uma ausência de higienização efetiva, periódica, visivelmente notada pelo acumulo de sujidades, claramente descrito na infração. Neste sentido, observou-se durante a inspeção e verificação da documentação, que a frequência de higienização dos maquinários, equipamentos e das instalações estava sendo realizada de forma inadequada, conforme verificado nos próprios procedimentos e registros da empresa, assim constatou-se \"in loco\" indicativo de falhas nestes processos.\r\n\r\nInfração 7 e 8\r\nA impugnante reconhece a ocorrência de infração e não objeta a clareza de sua descrição, de forma contraditória aos seus próprios argumentos. Neste sentido a impugnante afirma que a infração já foi corrigida. Ora a correção da infração após a sua ocorrência não é fato nulo a sua caracterização, alias, é somente a comprovação de existência da mesma. O fato de o horário da lavratura do auto ser às 15 horas de uma sexta-feira, não se considera sanitariamente natural, inevitável e inerente ao processo produtivo executado a utilização de uniformes em condições de higiene insatisfatórios, como insiste em afirmar contrariamente a impugnante ao item 8.\r\n\r\nInfrações 9 a 11\r\nMais uma vez a impugnante reconhece a ocorrência de infração e não objeta a clareza de sua descrição, de forma contraditória aos seus próprios argumentos. Neste sentido a impugnante afirma que a infração já foi identificada e corrigida.\r\n\r\nInfrações 12 a 14\r\nA própria impugnante reconhece que a empresa não possui o devido licenciamento do órgão sanitário competente e não contesta a legalidade desta necessidade. A liberação alvará sanitário, porem, depende de uma serie de requisitos legais a serem cumpridos pela empresa fiscalizada e que em sua generalidade são apontados como as Boas Práticas de fabricação, envolvendo aspectos físicos, estruturais, documentais, controle da produção e higiene. Observa-se que não possui a devida licença por um motivo simples: o não cumprimento das exigências sanitárias legalmente cabíveis.\r\nNo que compete a inexistência da comunicação de inicio de fabricação dos produtos as autoridades sanitárias competentes, vale destacar que desde o ano de 2007 este órgão sanitário exerce seu papel fiscalizador junto a impugnante, realizando diversas e diversas diligencias fiscalizatórias, as quais quase sempre resultaram em processos administrativos sanitários, e, no entanto ainda não encontrou a adequação necessária as normas para obtenção do alvará sanitário. \r\nNo momento da vistoria não foi apresentado a nenhum representante deste processo administrativo sanitário o registro de anotação de responsabilidade técnica da responsável pela empresa, com identificação da filial de Anápolis (de onde se originou as infrações). Nota-se que a data de lavratura do auto de infração aqui discutido foi executada em 13/03/2018 e a data da ART apresentada como anexa a este processo (ART 1020180050852) e de 23/03/2018, ou seja, posterior a vistoria a lavratura do auto.\r\nVolto a reforçar que o presente processo administrativo tem por objetivo a busca da verdade material, a qual brada aos olhos desta fiscalização, e qual seja que a empresa de forma reiterada e consciente descumpria com os requisitos sanitários legalmente exigíveis, comprometendo assim a qualidade de seus produtos pondo em risco, por conseguinte a saúde de seus consumidores.\r\nSendo assim, solicitamos a autoridade julgadora que desconsidere as requisições da impugnante e que ainda acate esta replica de forma a proceder a um julgamento justo e condizente com a função deste órgão.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Exceto quanto ao item 3, pela irregularidade ter sido remetida a um item não condizente com a norma infringida, de vendo ser este não contabilizado como os demais. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de treze infrações médias. \r\n\r\nOs incisos I, IV, XVI, alíneas \"f\" e \"g\" e XXVIII, da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada BELMA INDUSTRIAL DE GENEROS ALIMENTICIOS à multa no valor de R$11.700,00(ONZE MIL E SETECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 21 de maio de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}