{"ndoc":52925,"descr":"OBJETIVO DA OBRA\r\nObra nova\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02, RDC 326/97, Portaria 1428/93, Portaria 002/14.\r\nANÁLISE\r\nApós a reanálise fiscal do projeto arquitetônico (desenho arquitetônico e memorial descritivo) da empresa supracitada verificou-se que a mesma cumpriu com as exigências sanitárias apontadas nos relatórios anteriores. Porém algumas ressalvas e questões serão feitas a seguir:\r\n\"\tAs salas de manipulação dos alimentos (cocção e preparo) precisam ter ventilação e circulação de ar, capazes de garantir o conforto térmico e o ambiente livre de fungos, gases, fumaça, pós, partículas em suspensão e condensação de vapores sem causar danos à produção. Por ser uma sala de bastante aquecimento devido aos fornos, uma janela seria suficiente na sala de cocção para garantir esse conforto térmico?\r\n\"\tO teto, das salas de manipulação, deve ser de acabamento liso, em cor clara, impermeável, de fácil limpeza e, quando for o caso, desinfecção.\r\n\"\tAs paredes, os pisos e o teto, das salas de preparo e cocção devem ser de cor clara.\r\n\"\tTodas as salas devem dispor de sistema de drenagem dimensionado adequadamente, sem acúmulo de resíduos. Drenos, ralos sifonados e grelhas colocadas em locais adequados de forma a facilitar o escoamento da água e proteger contra a entrada de baratas, roedores etc. Não foi visualizado no projeto arquitetônico os desenhos dos ralos e/ou sistemas de drenagem.\r\n\r\nÉ importante salientar que segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria sanitária ao estabelecimento, a fiscalização verificará a conformidade da execução do presente projeto arquitetônico sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 100, inciso I da Lei Complementar n° 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sujeito às penas cabíveis.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas nesta mesma lei.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e está apto do ponto de vista higiênico-sanitário.\r\n\r\nEQUIPE TÉCNICA\r\nLidiane Simões Aires Campos\r\nFiscal sanitário \r\n\r\n\r\n\r\nAnápolis, 08 de outubro de 2018.\r\n\r\n"}