{"ndoc":60625,"descr":"Processo: 000066664/2017\r\nAutuado (a): UNIMED ANAPOLIS COOPERATIVA DE TRABALHOS MÉDICOS\r\nCNPJ/CPF: 26.629.238/0002-55\r\nAutos de Infração: 1483\r\n\r\nDECISÃO\r\n\r\nUNIMED ANAPOLIS COOPERATIVA DE TRABALHOS MÉDICOS, devidamente qualificada às fls. 2/3, localizada na Rua Coronel Batista, 15, centro, Anápolis/GO, foi autuado em 26 de outubro de 2017, por ter cometido as seguintes infrações:\r\n1 - O ESTOQUE FISICO DOS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL ESTÁ DIVERGENTE DO ESTOQUE ESCRITURADO NO LIVRO DE ESCRITURACAO DE MEDICAMENTOS CONTROLADOS, E NAO FORAM APRESENTADOS OS DOCUMENTOS (NOTAS FISCAIS OU PRESCRICAO) QUE JUSTIFICASSE ESTA DIVERGENCIA SIGNIFICATIVA NO ESTOQUE;\r\n2 - ESTAR REALIZANDO O FRACIONAMENTO DE MEDICAMENTOS SEM REALIZAR A DEVIDA IDENTIFICACAO DOS MESMOS. FORAM ENCONTRADOS COMPRIMIDOS FRACIONADOS E UMA SERINGA COM PRODUTO ASPIRADO (DENTRO DA GELADEIRA) SEM NENHUMA IDENTIFICACAO, COMO: NOME, LOTE E VALIDADE DO PRODUTO E MEDICAMENTO, DEIXANDO DE GARANTIR A RASTREABILIDADE DOS MEDICAMENTOS DISPENSADOS E/OU ADMINISTRADOS NA EMPRESA;\r\n3 - DEIXAR DE REALIZAR A ESCRITURACAO DOS MEDICAMENTOS CONTROLADOS CONTRIBUINDO PARA O ESTOQUE SE TORNAR DIVERGENTE.\r\nAs condutas acima estão tipificadas no art. 17, IV da Lei Complementar 096/2004 c/c item 4.1; 4.2.a e 4.2.c da Portaria 4.283/2010, artigo 25 e 62 da Portaria 344/98 e Anexo VI, itens 3.12, \"a\", \"b\", \"c\", \"d\" e \"f\" da RDC 67/2007.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, a nota fiscal comprovando a entrada dos medicamentos estava na farmácia, não foram apresentadas aos agentes fiscais por uma falha. E ainda, como o sistema de distribuição na instituição funcionava de forma coletiva, com as mudanças de funcionamento, houve uma paralisação temporária do controle via sistema, o que acarretou nas diferenças significativas do estoque, sendo feitas as devidas melhorias para adequação às normas. Outro ponto, o método de relatório de entrada de notas fiscais oriundas da UNIMED sede, algumas notas estavam com cópia, já outras com apenas metodologia de acompanhamento causando diferença, mas o processo foi ajustado. Quanto ao medicamento Diazepan, explicam que foi um pagamento de empréstimo não relatado no sistema por o mesmo está paralisado por um período. E mais, os medicamentos fracionados serão identificados de acordo com as normas legais. E, por fim, afirma que foram realizadas as correções devidas referentes a rotina da farmácia.\r\nEm réplica, os fiscais reafirmam os motivos da presente autuação, pois a drogaria reconhece todos os itens pontuados no auto de infração. Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nA autuada é primária na irregularidade cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\nO inciso IV artigo 17 da Lei Complementar 096/2004, no qual se enquadra as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nCom base no sistema de definição de infrações do artigo 18, desta lei, estamos diante de três infrações médias. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada UNIMED ANAPOLIS COOPERATIVA DE TRABALHOS MÉDICOS a multa no valor de R$2.220,00 (DOIS MIL DUZENTOS E VINTE REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 12 de março de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}