{"ndoc":63225,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\n\r\nRelatório Técnico\r\n\r\n\r\nNo dia 05/12/2019 foi realizada inspeção na Escola Municipal Comendador Miguel Pedreiro, sob CNPJ: 01.067.479/0001-46, situada na Rua Morrinhos, \tNova Vila Jaiara, para verificação das suas condições higiênico-sanitárias, estruturais e organizacionais. A Escola atende crianças do ensino fundamental nos períodos matutino e vespertino.\r\n\r\nInspeção\r\n\r\nConstatou-se que a escola não possui condições para o seu funcionamento e, possui estrutura física inadequada ao número de alunos e a idade (jardim) dos alunos quanto a salas de aula, sanitários, área administrativa, área de lazer, depósitos e cozinha.\r\nO estabelecimento precisa de grandes ajustes na sua estrutura física, devendo fazer manutenção e troca dos telhados que estão com sérias goteiras; instalar forros para melhorar a proteção e conforto térmico das salas, cozinha, depósitos e área administrativa. As paredes e os pisos de todos os ambientes da escola necessitam de reparos, por estarem descascados e quebrados.\r\nOs sanitários não possuem quantidade suficiente de louças sanitárias para os alunos e essas não estão adequadas quanto a altura e a dimensão para atender a educação infantil (jardim).\r\nNão possui área esportiva e de recreação adequados. Não possui depósitos em quantidade e dimensão suficiente. A caixa d'água não atende ao numero de alunos matriculados na escola.\r\n\r\nConsiderações finais\r\n\r\nConcluímos que a escola não possui condições satisfatórias para o seu funcionamento, uma vez que a escola enfrenta graves problemas quanto à estrutura física de toda a escola como apresentado em anexo.\r\n\r\n\r\n          Documentos gerados: Termo de Intimação nº 05/12/2019.\r\n\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07, RDC 216/04;  Decreto Municipal nº 8297/97 e Resolução CME 05 E 06/19.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                                                         Anápolis, 05/12/2019\r\n\r\n\r\n\r\n\t     Viviane Manoel da Silva Borges\r\n    \t\t                  Fiscal de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n"}