{"ndoc":69825,"descr":"Processo: 000071939/2019\r\nAutuado (a): ROBERTO APARECIDO FERREIRA\r\nCNPJ/CPF: 14.153.008/0001-00\r\nAutos de Infração: 75866\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nROBERTO APARECIDO FERREIRA, devidamente qualificado às fls. 2/3, localizado na Rua 55, Quadra 45, Lote 29, Recanto do Sol, Anápolis/GO, foi autuado em 06 de setembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - CERVEJA COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nA conduta acima está tipificada no artigo 90 do Decreto Municipal 8.297/97 c/c artigo 100, XIV, Lei Complementar 377/18. \r\nO representante legal da empresa apresentou defesa alegando em síntese que, houve um uma falha pelo responsável pelo estoque, mas não utilizou de má-fé e que está buscando fazer as correções devidas. Pelos argumentos apresentados, conclui solicitando o arquivamento do presente auto de infração. \r\n\r\nEm resposta à defesa, o fiscal autuante confirmou os motivos da autuação, pois o presente processo apresenta viabilidade suficiente para a consecução punitiva. Frisou que, o fato narrado na autuação e o procedimento fiscal transcorreram dentro da normalidade legal. Por fim requer seja o processo analisado de acordo com o entendimento da gerência. Sem nada mais acrescentar. \r\n \r\nRegistre-se que o autuado é primário na infração nesse tipo de irregularidade cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 93, III desta lei, estamos diante de uma infração leve. \r\nArtigo 91 As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado ROBERTO APARECIDO FERREIRA à pena de advertência, em observância aos princípios da razoabilidade bem como o da proporcionalidade.\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE ADVÊRTENCIA, TORNO DEFINITIVA A APREENSÃO DO PRODUTO CONSTANTE DO DOCUMENTO FISCAL AIP Nº 75865, DEVENDO SER O MESMO ENCAMINHADO PARA DESCARTE. \r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto. \r\n\r\n\r\n    Anápolis, 20 de novembro de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n"}