{"ndoc":81625,"descr":"01. INCLUIR NO CADASTRO ECONOMICO DO ESTABELECIMENTO JUNTO AOS ORGÃOS COMPETENTES O CNAE 8690-9/04 - ATIVIDADE DE PODOLOGIOA.\r\n02. RETIRAR DO LOCAL TODOS OS OBJETOS ALHEIOS À ATIVIDADE E/OU EM DESUSO.\r\n03. SEPARAR O ATENDIMENTO DA PODOLOGIA DO ATENDIMENTO DA ESTÉTICA (MICROPIGMETAÇÃO DE SOBRANCELHAS E LÁBIOS) O ATENDIMENTO DA PODOLOGIA DEVE SER FEITO EM SALA EXCLUSIVA PARA ESSA FINALIDADE.\r\n04. DISPONIBILIZAR PIA PARA LAVAGEM DAS MAÕS TANTO NA SALA DE PODOLOGIA COMO NA SALA DE MICROPIGMENTAÇÃO.\r\n05. A SALA DE PODOLOGIA NECESSITA DE ÁREA MÍNIMA DE 10M2 PARA ATENDER A LEGISLAÇÃO PERTINENTE\r\n06. DISPONIBILIZAR UM DML (DEPOSITO DE MATERIAL DE LIMPEZA) COM TANQUE PARA LAVAGEM DOS PANOS DE CHÃO E ARMÁRIO PARA ARMAZENAMETNO DOS PRODUTOS DE LIMPEZA.\r\n07. DISPONIBILIZAR UMA SALA DE ESTÉRILIZAÇÃO DE MATERIAIS ADEQUUADA À ATIVIDADE EXERCIDA NO LOCAL, COM BANCADA E CUBA DE LAVAGEM DE MATERIAIS (ÁREA SUJA), UMA DIVISÓRIA DE MATERIAL LISO E LAVÁVEL, COM ALTURA MÍNIMA DE 50CM E UMA BANCADA PARA EMBALAR O MATERIAL E ALOCAR A ATOCLAVE (ÁREA LIMPA). A DIVISÓRIA É PARA SEPARAR A ÁREA SUJA DA ÁREA LIMPA.\r\n08. UTILIZAR O DETERGENTE ENZIMÁTICO PARA LAVAR O INSTRUMENTAL SUJO.\r\n09. EMBALAR O MATERIAL LIMPO EM PACOTES DE GRAU CIRÚRGICO  E VEDA-LOS COM SELADORA OU USAR PACOTES QUE JÁ VEM COM A MATERIAL ATUOCOLANTE.\r\n10. O MATERIAL DEVE SER ESTERILIZADO EM AUTOCLAVE, POIS O USO DA ESTUFA PARA ESTABELECIMENTOS DE SAÚDE ESTÁ PROIBIDO PELA RDC 15/12\r\n11. REALIZAR O TESTE BIOLÓGICO DA AUTOCLAVE UMA VEZ POR MES E MATER OS RESULTADOS REGISTRADOS NO LOCAL\r\n12. APRESENTAR CONTRATO DE PRESTAÇÃO DE SERVIÇOS COM A EMPRESA QUE IRÁ RECOLHER OS RESÍDUOS EM SERVIÇOS DE SAÚDE.\r\n13. DISPONIBILIZAR UM LOCAL ADEQUADO PARA ARMAZENAR OS RESÍDUOS DE SAÚDE TEMPORARIAMENTE ATÉ QUE SEJAM RECOLHIDOS PELA EMPRESA ESPECIALIADA.\r\n14. DISPONIBILIZAR UMA LIXEIRA PARA ACONDICIONAR OS RESÍDUOS INFECTANTES DA PODOLOGIA\r\n15. APRESENTAR COMPROVANTE DE FORMAÇAÕ PROFISSIOANL EM PODOLOGIA DA JAQUELINE CANDIDO CAMARGO E MANTER CÓPIA NO LOCAL\r\n16. APRESENTAR COMPROVANTE DE FORMAÇÃO DE QUALIFICAÇÃO NO CURSO DE BIOSSEGURANÇA, COM CARGA MÍNIMA DE 20 HORAS, DA PROFISSIONAL QUE FAZ A MICROPIGMENTAÇÃO\r\n17. ACONDICIONAR O INSTRUMENTAL USADO NA PODOLOGIA E SUJO EM LOCAL PROTEGIDO ATÉ A SUA LAVAGEM (NÃO DEIXAR BISTURI E OUTROS MATERIAIS EXPOSTOS NA BANCADA)\r\n18. ORGANIZAR CRITERIOSAMENTE OS PRODUTOS UTILIZADOS DENTRO DA SALA DE PROCEDIMENTOS, NAS GAVETAS E PRATELEIRAS, NOS ARMARIOS E BANCADAS E SEPARANDO-OS POR TIPO DE PRODUTO.\r\n19. DEIXAR DE ACONDICIONAR PRODUTOS ALIMENTÍCIOS JUNTO COM OS DESCARPACKS COM PERFURO-CORTANTES CONTAMINADOS NA MESMA PRATELEIRA.\r\n20. DISPONIBILZAR AGUA POTAVEL NA RECEPÇÃO DO ESTABELECIMENTO JUNTO COM COPOS DESCARTÁVEIS.\r\n21. PARALIZAR AS ATIVIDADES DA PODOLOGIA ATÉ QUE A EMPRESA COMPROVE O PROCESSO DA ESTERILIZAÇÃO DOS ARTIGOS ADEQUADAMENTE, CONFORME PREVE A LEGISLAÇÃO PERTINENTE."}