{"ndoc":84425,"decr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n( 1ª análise)\r\n\r\nNº do Processo: 20220706 \r\nRazão Social: CENTRO TERAPÊUTICO VIVER\r\nNome Fantasia: CENTRO TERAPÊUTICO VIVER\r\nCNPJ: 47.283.179/0001-03                    \r\nAtividade: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99)\r\nEndereço: AVENIDA TOCANTINS, LOTE 6 A 9 , QUADRA 5 , BAIRRO JÓQUEI CLUB \r\nÁrea Construída: 1680 m²\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade EAS- Estabelecimento Assistencial de Saúde. (????)\r\nCNAE: 8610-1/01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências.\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado        \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª ANÁLISE)\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado     \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (1ª ANÁLISE)     \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n\r\n\r\nPAS:\r\n\"\tRepresentar no layout todos os fluxogramas de moradores, prestadores serviços, mercadorias e produtos com legendas.\r\n\"\tDisponibilizar banheiro e quarto para PNE\r\n\"\tRepresentar no refeitório os mobiliários descritos e instalar pia para lavagem de mãos com ponto de água e com papel toalha e sabão líquido.\r\n\"\tRepresentar em layout endereço para acesso ao estabelecimento .\r\n\"\tOs WCs MASCULINO E FEMININO  devem ter disponíveis chuveiros para higiene pessoal.\r\n\"\tNos quartos 1,2,3,4, representar localização em layout de beliches e armários, bem como o distanciamento entre os leitos \r\n\"\tNa cozinha representar em layout pias e armários e e indicar a destinação de todos os balcões e fogões , Disponibilizar pias para lavagem de mãos e pia para lavagem de utensílios.\r\n\"\tA área  perto da cozinha de 8,41 x 2,95 se destina à que?\r\n\"\tAs tendas indicadas em layout são destinas à quê?\r\n\"\t O banheiro de  3,18 m² se destina à quem ?\r\n\"\tO salão 1 se destina à quê? \r\n\"\tA enfermaria indicada em layout não é permitida em centro terapêutico.  Qual a finalidade? Que tipo de mobiliários , equipamentos, insumos estão reservados à este espaço?\r\n\r\n\r\nMDS\r\n\"\tIncluir CNAE para análise do memorial descritivo e projeto arquitetônico sanitário\r\n\"\tÉ um CT para quantas pessoas? É uma residência masculina, feminina ou mista?\r\n\"\tIndicar na descrição a destinação para cada ambiente.\r\n\"\tNa cozinha quais são os critérios de separação dos fogões e bancadas e seus fluxos de produção.\r\n\"\tOs mobiliários indicados no MDS devem ser representados em layout.\r\n\"\tQuem são os ocupantes do quarto dos funcionários  indicado com 4 vagas? São profissionais de saúde?\r\n\"\tSão quantas caixas d`´agua ? Há poço artesiano? Se sim , indicar localização e quais são os pontos de filtragem antes de cair na caixa d´água? Como é a cloração desta água?\r\n\"\tOnde está disponível sala de TV ou outros ambientes de convivência diária?\r\n\"\tOnde são armazenados os medicamentos ?\r\n\"\tQuantas refeições são elaboradas. Há terceirização de serviço?\r\n\"\tOnde se localiza a despensa?\r\n\"\tDe acordo com o PIA de cada morador quais são os locais e equipamentos disponíveis para execução de trabalhos terapêuticos?\r\n\"\tQuantos animais há no canil?\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 21 de novembro de 2021.\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}