{"ndoc":88825,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRelatório Técnico.\r\n\r\nEstabelecimento: Associação de Atendimento a Criança Sagrada Família. \r\nCNPJ: 27.319.773/0001-9.\r\nEndereço: Rua Rio Verde, Q.69, Lt 02. Bairro: Vila Jaiara, Anápolis-GO.\r\nAutoridade Sanitária: Viviane Manoel da Silva Borges e Rúbia Mara de Freitas\r\nObjetivo da Inspeção: Atendimento à denúncia \r\n\r\nNo dia 27/04/2023 foi realizada inspeção na Associação de Atendimento Sagrada Família, creche filantrópica, para verificação das suas condições sanitárias para a realização das atividades de creche e pré-escola.\r\nDocumento emitido: Termo de Notificação nº 99118.\r\n\r\nPor ocasião da Vistoria Fiscal, constatou-se que o estabelecimento deixou de observar e cumprir as normas sanitárias estabelecidas pela Portaria Municipal nº 002/2014, bem como a Portaria MS 321/1988, que disciplinam respectivamente:\r\n\"\tOs critérios para elaboração, avaliação e aprovação de Projeto Arquitetônico Sanitário e Memorial Descritivo Sanitário dos estabelecimentos sujeitos a vigilância sanitária em todo o Município de Anápolis-Go, nos termos desta portaria. \"Para execução de qualquer obra nova, de reforma ou de ampliação de estabelecimento sujeito a vigilância sanitária é exigida a análise e aprovação do projeto físico e memorial descritivo em questão pela Vigilância Sanitária local que licenciará a sua execução.\" (Portaria 002/2014)\r\n\r\n\"\tOs requisitos gerais de projetos arquitetônicos para construção, instalação e funcionamento de creches. \"A presente norma trata de detalhes de construção e instalação de todos os locais necessários às atividades e ao atendimento da criança, dando-se destaque aos problemas de manutenção, funcionamento e uso de equipamentos nesses locais.\" (Portaria 321/88).\r\n\r\n\r\n\r\nDos fatos:\r\n\r\nA Associação apresentou as seguintes documentações:\r\n\r\n\"\tLaudos de realização de higienização das caixas d'água;\r\n\"\tLaudo de realização de controle químico de pragas urbanas;\r\n\"\tAtestado de saúde das cozinheiras;\r\n\"\tComprovação de curso das cozinheiras em Boas Práticas de Manipulação de alimentos.\r\n\"\tCartão CNPJ com a atividade econômica de Educação Infantil- creche;\r\n\"\tInscrição Municipal com a atividade econômica de atividade de assistência social - 9499.5.00.001.1.\r\n\r\nQuanto às condições físico-estruturais sanitárias observou-se a necessidade de:\r\n\"\tPromover melhor nivelamento entre os pavimentos e vedar abertura nos pátio;\r\n\"\tAdequar o escoamento da água da chuva;\r\n\"\tGarantir acessibilidade nos ambientes da escola, especialmente no acesso ao pátio e sala do berçário da escola; \r\n\"\tProvidenciar sanitários exclusivos para funcionários;\r\n\"\tPromover adequações nos sanitários dos alunos, com altura e dimensão adequada à idade das crianças;\r\n\"\tPromover adequações estruturais da cozinha de acordo com a RDC 216/04;\r\n\"\tAdequar a estrutura da creche para o atendimento da educação infantil- creche para o atendimento em tempo integral, principalmente em relação à área de banho e o lactário.\r\n\r\nDesta forma, para a adequação das condições estruturais sanitárias, o estabelecimento deverá apresentar previamente o Projeto Arquitetônico Sanitário e Memorial Descritivo Sanitário, referentes à reforma, junto à Vigilância Sanitária para aprovação, como exigido nos Termos de intimação nº 78.856, de 22/10/2019, e nº 99.118, de 27/04/2023.\r\n\r\nLegislação Sanitária: Portaria 002/2014; Portaria 321/88; RDC 216/04; Lei Complementar 377/18.\r\n\r\n\r\n\r\nEncaminhamos este relatório à Secretaria Municipal de Educação para ciência, sendo necessária a análise pela mencionada Secretaria, de acordo com suas normas no que se refere à estrutura física, bem como as atividades pedagógicas realizadas pela instituição supracitada, considerando que as normas para o funcionamento da Educação Infantil, no Sistema Municipal de Ensino de Anápolis, são fixadas pela Resolução do Conselho Municipal de Educação.\r\n\r\nÀ oportunidade reiteramos protestos de elevada estima e consideração e colocamo-nos à disposição para maiores esclarecimentos.\r\n                                                                 \r\n     Anápolis, 27 de abril de 2023.\r\n\r\n\r\n\r\n\r\n\r\n               Viviane Manoel da Silva Borges                         Rúbia Mara de Freitas\r\n                   Fiscal de Vigilância Sanitária                      Fiscal de Vigilância Sanitária\r\n"}