{"ndoc":90025,"descr":"    RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: GEMINI INDÚSTRIA DE INSUMOS FARMACÊUTICOS LTDA\r\nCNPJ: 10.690.195/0001-00\r\nProtocolo: 20230281\r\nAtividade Principal: 21.21-1.01 - Fabricação de medicamentos alopáticos para uso humano\r\nAtividade fiscalizada: Ampliação do refeitório\r\n\r\nEndereço: V 1P 4D, Qd. 8ª, Módulos 01 e 02, Distrito Agroindustrial de Anápolis, Anápolis - GO\r\nÁrea ampliada: 3.696,29 m2\t\tÁrea estimada do refeitório: 130m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, fornos e fogões, refrigeradores, bem como sua legenda ou nomeá-los no desenho, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tRepresentar o fluxo dos manipuladores da cozinha, incluindo e identificando o local de paramentação dos mesmos;\r\n3.\tLocalizar armários para guarda de objetos pessoais dos manipuladores;\r\n4.\tEm relação ao fluxo de insumos mencionado no desenho arquitetônico, separá-lo em fluxo de matéria-prima e fluxo de produto acabado;\r\n5.\tIdentificar o Depósito de Materiais de Limpeza (DML), o qual deve possuir pia para higienização de panos de limpeza;\r\n6.\tAs portas de acesso à área de manipulação devem ser providas de mecanismo de fechamento automático, a fim de serem mantidas fechadas;\r\n7.\tIdentificar o sistema de exaustão existente na área de cocção;\r\n8.\tCompatibilizar a área de \"depósito de lixo\" ou \"lavanderia\" nas pranchas e planta de fluxo e adequar sua finalidade no memorial descritivo;\r\n9.\tIdentificar bancadas de manipulação para carnes e vegetais, as quais devem ser distintas para essas categorias;\r\n10.\tAs torneiras das áreas técnicas sem acionamento manual mencionadas no memorial descritivo serão disponibilizadas, uma vez que não são obrigatórias para a atividade de restaurante?\r\n11.\tAs informações do fluxo de fracionamento de insumos 2 e de produtos especiais não são necessárias no memorial descritivo de ampliação do refeitório;\r\n12.\tIncluir no Memorial Descritivo todos os ambientes apresentados no projeto arquitetônico;\r\n13.\tDeclarar área do ambiente analisado.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 15 de junho de 2023.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}