{"ndoc":91725,"decr":"\r\nRelatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t¬__/08/2023\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tINDCOM AMBIENTAL LTDA\r\nNome Fantasia\tINDCOM\r\nCNPJ/CPF\t00.995.353/0001-79\r\nEndereço\tRUA R 5, QD-11 LT-10 A 15\r\n\tRua / Avenida / nº / complemento\r\n\tDAIA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3316-1555/99157-2696\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 3822-0/00\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t( X) Reinspeção \t( ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 – Período da Inspeção\r\n 2023\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do TEM; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Federal 12. 305/2010; RDC-222/18; NBR 12.235/92; Resolução CONAMA nº 358/05\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n•\tÁrea de Produção/Tratamento (Armazenamento- interno e externo)\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR; \r\n2)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n3)\tManter o fluxo de passagem entre os materiais;\r\n4)\tManter as embalagens/bombonas de produtos perigosos em local adequado até que seja encaminhado para seu tratamento/incineração. (Durante inspeção sanitária foi encontrado recipientes de vacina animal, produtos corrosivos e entre outros);\r\n5)\tGarantir que os colaboradores que trabalham na “área restrita” utilizem EPI´S adequados, em especial ao manusear produtos perigosos. (Durante inspeção sanitária foi observado que os colaboradores desta área não utilizavam aventais e/ou outros EPI´S equivalentes);\r\n6)\tDesobstruir as canaletas de contenção de resíduos líquidos;\r\n7)\tCorrigir o fluxo de água no lava-olhos localizado na área de lavagem das bombonas. (Durante inspeção sanitária o mesmo foi testado e verificado que o jato de água possui pressão muito alta, podendo levar o usuário a se machucar);\r\n8)\tDeixar de lançar resíduos líquidos provenientes da lavagem das bombonas diretamente no solo. (Durante inspeção sanitária foi flagrado o despejo e/ou vazamento passando pelo “almoxarifado/manutenção” escorrendo para o solo);\r\n9)\t Corrigir avarias no forro do teto do almoxarifado/manutenção;\r\n10)\t Corrigir e/ou substituir armário na sala do almoxarifado/manutenção;\r\n11)\t Manter quadro de energia sempre fechado e embutir fiação elétrica exposta;\r\n12)\t Criar alternativas permanentes para evitar o acumulo de água nos materiais a     céu aberto;\r\n13)\t Realizar a identificação dos contêineres e tambores contendo resíduos perigosos. (Deposito localizado entre o galpão principal e a E.T.E, local este, só possui cobertura e base de concreto);\r\n14)\t Garantir que os resíduos perigosos armazenados nos galpões localizados nas proximidades do galpão principal (Onde fica o forno), não contenham substâncias que venham ocasionar reações violentas, com intuito de evitar vazamentos, acidentes e/ou incêndios);\r\n15)\t Colocar sob cobertura todos os materiais que acumulem água;\r\n16)\t Disponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos.\r\nFOTOS EM ANEXO\r\n\r\n•\tInstalações sanitárias/Vestiário(masculino)\r\n17)\t Corrigir avarias no revestimento das paredes onde ficam os chuveiros;\r\n18)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n19)\t Manter abastecidos kit´s com sabão liquido e papel toalha junto a pia;\r\n20)\t Corrigir avarias nos armários;\r\n21)\t Instalar ralos escamoteáveis;\r\n22)\t As lixeiras devem ser dotadas de tampas acionadas a pedal e/ou sem contato manual e em número suficiente; \r\nFOTOS EM ANEXO\r\n\r\n\r\n23)\tC.\tC.     Documentação\r\n\r\n\r\n23\tPROCEDIMENTO OPERACIONAL PADRÃO (POP) DE TODAS AS ATIVIDADES;\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n\r\n\r\n4.\tRECEBIMENTO DO RALATÓRIO TÉCNICO\r\n\r\n\r\n\r\n\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de Agosto de 2023.\r\n\r\n\r\n\r\n____________________________________\r\n  \t      ASSINATURA \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}