{"ndoc":95325,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: \r\nRazão Social: Vale dos Pirineus  Comércio de Produtos e Serviços  Hospitalares EIRELI\r\nCNPJ: 17.069.536/0001-66               \t? Matriz \t?Filial \r\nEndereço: Av. Pedro Ludovico, nº 7012, Jardim Ana Cláudia, Anápolis-GO\r\nFone: (62) 9528-0071 \r\nE-mail: paulacrisdo@hotmail.com\r\nResponsável legal: Naya Mesquita Marques Luci Maciel CPF: 004.151.141-79\r\nResponsável técnico: Karla de Souza Nascimento CRF/UF: 11656/GO\r\nLicença de Funcionamento/Data:            ? Não possui licença                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   \r\nAtividades Licenciadas conforme o Alvará de licença sanitária:\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: \r\nNo anexo.\r\nDocumentos anexos\r\nNão aplica.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1.         Autorização de Funcionamento:.\r\n2.2.         Atividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n ? Armazenar\r\n? Expedir     \r\n\r\n 2.3.         Autorização Especial n°      publicada em   /  /    .   /  /    (REnº     ).\r\n? Não possui Licença\r\n2.4.      Atividades:\r\n? Distribuir\r\n ?Transportar\r\n? Importar\r\n ? Armazenar\r\n? Expedir     \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 14/11/2023 a 17/12/2023\r\nObjetivo da inspeção: Inspeção de verificação das Boas Práticas de Armazenamento e com a finalidade de emitir relatório de inspeção para peticionamento de AFE  e AE junto à Anvisa.\r\nPeríodo da última inspeção:  \r\n? O estabelecimento está sendo inspecionado pela primeira vez.\r\n\r\n\r\nPESSOAS CONTACTADAS\r\nNome: Weliton Nunes da Silva Cargo:  gerente de compras/comercial Contato: comercial@valedospirineus.com.br \r\nNome:  Paulo Henrique P. Gomes Cargo: Logística   Contato: paulopereira4023@gmail.com\r\nNome: Karla de Souza Nascimento Cargo: responsável técnico Contato: paulacrisdo@hotmail.com \r\n\r\n\r\nINFORMAÇÕES GERAIS\r\nO empreendimento é constituído de por um galpão dentro de uma área com o projeto arquitetônico sanitário e memorial descritivo, aprovados na Vigilância Sanitária Municipal. Fisicamente encontra-se disposta área administrativa, sanitários, áreas de recebimento e expedição, sal de armazenamento de medicamentos e medicamentos sujeitos a controle especial, sendo que existe uma gaiola dentro da sala para produtos não conformes e para produtos devolvidos, possui copa, D.M.L.\r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições. \r\nA empresa não possui programa de controle de pragas realizado por empresa terceirizada e não apresentou cronograma, relatórios técnicos de execução e documentação sanitária, tão pouco a periodicidade de execução. POP-CPL-014 - Controle de pragas, revisão 00 aprovado em 14/11/2023. \r\nNão apresentou o certificado do corpo de bombeiros possui Nº 154547/23 e validade até 12/09/2024. \r\nPossui Responsável Técnico Farmacêutico, apresentou o certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/03/2024.\r\nO procedimento POP-CEQ-013 - Calibração de equipamentos, revisão 00 de 14/11/2023. Referente a calibração de equipamentos utilizados.\r\nO plano PGRSS 001 - Plano de Gerenciamento de Resíduos de revisão 00 de 14/11/2023 foi apresentado pela empresa.\r\nNão foram apresentados os certificados de calibração e a manutenção do ar condicionado.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nNão aplica.\r\n\r\nAtividades Terceirizadas\r\nEmpresa(s) Contratadas(s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n7.1 \t\tQualificação do prestador de serviço\r\nA qualificação dos fornecedores é realizada conforme o procedimento POP-QUA-005 – Qualificação de Fornecedores, revisão 01 de 12/12/2023. Os fornecedores foram divididos em fornecedores de serviços (calibração, controle de pragas) e fornecedores de produtos (medicamentos e produtos para saúde). Como critério para avaliação  do fornecedor de produtos foi considerado o prazo de entrega, dados da nota fiscal e qualidade (considera embalagem se possui registro). Não foi apresentado em que local será preenchido esses itens de qualificação.\r\nA empresa fará a coleta dos documentos legais e irá preencher o formulário de avaliação de fornecedores. Todos os fornecedores devem possuir documentos que comprovem sua regularização perante às autoridades. Não prevê a verificação das instalações, pessoal e sistema da qualidade, bem como não prevê a necessidade de contrato, acordos de qualidade ou outros que definam a responsabilidade do contratante e contratado, descumprindo o art. 73, art. 75 e art. 76\r\n\r\nPESSOAL\r\nA empresa possui funcionários distribuídos conforme organograma descrito no POP-022 Organograma. Apresentar o quadro de funcionários e a documentação da farmacêutica responsável. Conforme descrito no MBPDA 001 - Manual de Boas Práticas de Armazenamento e Distribuição, revisão 00 de 14/11/2023, todos os funcionários devem ser treinados com base nos procedimentos da empresa sendo que qualquer mudança nos procedimentos sinalizará a realização de novos treinamentos conforme descrito no procedimento que contempla como será realizado o treinamento dos colaboradores POP-TRE-017 - Treinamento, revisão 00, de 14/11/2023. O qual determina que serão realizados treinamentos de integração, treinamentos relacionados à revisão dos procedimentos e às boas práticas, os treinamentos podem ser internos e externos a ser determinados no levantamento da necessidade de treinamento e preenchimento do cronograma anual de treinamentos. Após a realização de cada treinamento os funcionários irão registrar na lista de frequência e farão a avaliação da eficácia do treinamento.  \r\nFoi apresentado o PCMSO da empresa que foi realizado pala BRUMED - Medicina e Engenharia do Trabalho, realizado em 28/07/2022 pelo médico responsável Dr. Carlos Eduado S. Margarido, CRM/SP: 20016/02. Não foram apresentados os ASO´s  dos funcionários da empresa,  PGR (Programa de gerenciamento de riscos) e o programa  PCMSO está vencido, descumprindo o art. 11 da RDC 430/20.\r\n8.1 Higiene pessoal e do trabalhador \r\nPossui procedimentos que visam definir como será a conduta, higiene e saúde dos funcionários conforme o POP-HIP-016 -  Higiene pessoal/saúde e conduta, revisão 00 de 14/11/2023. No procedimento POP-022 Organograma, revisão 00 de 14/11/2023, possui a descrição de todos os cargos.\r\nÁREAS FÍSICAS\r\nRecepção\r\nFoi apresentado procedimento POP-REC-002 - Recebimento e Inspeção da Mercadoria, rev. 00, de 14/11/2023. A recepção das mercadorias acontece em área coberta, separada das áreas de armazenamento, o acesso é restrito aos funcionários da área. O procedimento descreve como deve ocorrer o processo de recebimento de produtos. As orientações incluem a conferência dos produtos ainda no veículo, identificação de medicamentos controlados na nota fiscal e posterior separação em área específica, conferência de quantidade, número do lote e validade. Os produtos devem ser conferidos no momento do recebimento quanto à integridade da embalagem, caso sejam aprovados, será dada a entrada das notas fiscais no sistema. Deverá ser preenchida a Ficha de Inspeção e Recebimento informando os dados referentes à data do recebimento, quantidade, lote, validade, código do produto,  e integridade da embalagem.\r\n\r\nArmazenamento\r\nO procedimento de Armazenamento de Mercadoria POP-ARM-003, rev. 00, de 14/11/2023 descreve os critérios para o armazenamento de medicamentos e correlatos nos locais identificados, e estabelece as regras para a conservação e controle de estoque desses produtos. O Armazenamento de produtos é feito numa área com boas condições de limpeza, com monitoramento de temperatura conforme verificado na inspeção. Existe área segregada para o armazenamento de medicamentos sujeitos a controle especial, avariados/vencidos e devolvidos.\r\nO procedimento de Monitoramento de Temperatura e Umidade POP-MTU-012, rev. 00, de 14/11/2023, estabelece o registro e monitoramento da temperatura e umidade do ar nas áreas de recebimento, armazenamento e expedição. A faixa de temperatura para os produtos é de 15oC a 30oC. O registro de temperatura e umidade será duas vezes ao dia (manhã e tarde).\r\nFoi apresentado o estudo de qualificação térmica da sala climatizada para controlados (15oC a 30oC) realizado pela Teknopar Serviços de Metrologia. Contendo protocolo qualificação de instalação (PQI 1059-23) de 20/10/2023. O qual descreve o equipamento que está na área e as dimensões da construção, bem como foi instalado os equipamentos e a verificação da energia elétrica e aterramento. O relatório (RFQI) aponta que os testes foram realizados e aprovados dentro dos critérios pré-estabelecidos.\r\nO protocolo de operação (PQO 1059-23) de 20/10/2023 o qual constam os testes de energização e desenergização e ajuste de temperatura do sistema. O relatório (RFQI) aponta que os testes foram realizados e aprovados dentro dos critérios pré-estabelecidos.\r\nO protocolo de desempenho (PQD 1059-23) de 20/10/2023 o qual descreve que o estudo deve ser realizado por 168 horas com leitura a cada 5 minutos, sendo que foram distribuídos 12(doze) pontos, distribuídos nas alturas de baixo, médio e alto. O acompanhamento foi realizado entre os dias 25/10/2023 a 01/11/2023. Foi realizado um estudo sem carga. O Relatório de qualificação térmica de desempenho (RQD 1059-23) aprovado em 07/11/2023 aponta que a sala está qualificada com ponto S12 considerado crítico, contendo a maior temperatura. Os documentos apresentaram os certificados de calibração dos equipamentos utilizados e representaram a distribuição dos pontos onde foram colocados os dataloggers.O relatório (RFQD) aponta que os testes foram realizados e aprovados dentro dos critérios pré-estabelecidos.\r\nO controle de estoque e a validade dos produtos será realizado por meio de sistema informatizado. Após a liberação das notas fiscais de entrada, os produtos são endereçados no sistema de acordo com a sua categoria e guardados respeitando o PEPS. O sistema emitirá um alerta para os medicamentos próximos ao vencimento (180 dias antes). \r\nO procedimento POP-CPL-014 de Controle de Pragas e Limpeza da Caixa, rev. 00, de 14/11/2023, determina a periodicidade de execução desses serviços e os critérios que deverão ser observados para a contratação da empresa terceirizada.\r\nFoi apresentado o POP-LIM-015, Limpeza do Ambiente, rev.00, de 14/11/2023 que descreve como deverá ser feita a limpeza de todas as áreas da empresa a fim de assegurar a qualidade do ambiente.\r\n\r\nExpedição\r\nO procedimento POP-EXP-004 de Expedição de Mercadoria, rev. 00, de 14/11/2023, descreve as atividades para que o processo de expedição de produtos ocorra de forma padronizada e conforme as boas práticas. Os pedidos a serem expedidos aos clientes devem constar numa lista de separação que informa o código, a quantidade, a descrição, o lote e o endereço do produto. A empresa adota o sistema “Primeiro que Expira, Primeiro que Sai (PEPS). Na conferência para a expedição os produtos são identificados com o leitor de código de barras, embalados nas caixas de papelão e lacrados. O sistema emite uma etiqueta de identificação contendo: número do pedido, nome dos clientes, endereço e quantidade de volumes. Os volumes são acondicionados em paletes aguardando a coleta do transportador. Está descrito que durante a separação para a expedição e durante o transporte as condições de  temperatura e as recomendações dos fabricantes serão seguidas.\r\nO procedimento POP-EXP-004 de Expedição de Mercadoria, rev. 00, de 14/11/2023, não descreve a  existência de um sistema informatizado que permita rastreabilidade dos lotes e outros dados da expedição, descumprindo o Art. 59 da RDC 430/2020. \r\nTRANSPORTE \r\nA empresa alegou que fará o transporte com empresas especializadas e qualificadas, conforme o procedimento POP-QUT-007 - Qualificação das transportadoras, revisão 00 de 14/11/2023. O procedimento não prevê como será realizada a qualificação, quais as medidas em caso de ocorrências, sinistros ou roubos. Ainda não prevê a aprovação de contratos prévios para a realização de transporte ou mesmo a regularização da transportadora perante às autoridades competentes, não informa quais as medidas de controle e monitoramento a transportadora deverá adotar para o transporte de medicamentos. Não foi apresentada a documentação de nenhuma transportadora, também não foi apresentada como será realizada a avaliação do sistema da qualidade da transportadora e como será realizada a avaliação das instalações da transportadora. Descumprindo o art. 63, inciso I e II, art. 64, inciso IV, art. 84.\r\n10.1 Qualificação De Transporte\r\nNão foi apresentado  o mapeamento das rotas, ou mesmo estudo inicial dos meios de transporte que serão utilizados.\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um sistema de gestão de qualidade que está em processo de implementação, apresentou o MBPDA 001 - Manual de Boas Práticas de Armazenamento e Distribuição, revisão 00 de 14/11/2023. O manual descreve a apresentação da empresa, requisitos de documentação, sistema de gestão da qualidade, o controle de documentos, controle dos registros, infraestrutura, rastreabilidade do produto, gerenciamento das reclamações, ações corretivas e preventivas, plano de contingência, auditorias, treinamentos e qualificação de fornecedores.\r\nFoi apresentada a Lista mestra de procedimentos da qualidade, revisão 01 de 14/11/2023.\r\nGerenciamento das documentações\r\nO gerenciamento de documentos é realizado através do controle manual, descrito no procedimento POP-ECD-001 GER - Elaboração e controle de documentos, revisão 01, aprovado em 10/11/2023, o qual apresenta como será a elaboração, revisão, aprovação e consulta dos documentos. Os procedimentos serão revisados a cada 2(dois) anos e guardados por 5(cinco) anos após a obsolescência.\r\nCadastro de fornecedores e clientes\r\nA qualificação dos fornecedores é realizada conforme o procedimento POP-QUA-005 – Qualificação de Fornecedores, revisão 01 de 12/12/2023. Os fornecedores foram divididos em fornecedores de serviços (calibração, controle de pragas) e fornecedores de produtos (medicamentos e produtos para saúde). Como critério para avaliação  do fornecedor de produtos foi considerado o prazo de entrega, dados da nota fiscal e qualidade (considera embalagem se possui registro). Não foi apresentado em que local será preenchido esses itens de qualificação.\r\nA empresa fará a coleta dos documentos legais e irá preencher o formulário de avaliação de fornecedores. Todos os fornecedores devem possuir documentos que comprovem sua regularização perante às autoridades. Para os fornecedores de produtos basta a verificação da regularidade perante às autoridades.\r\nO procedimento que aponta como será a aquisição de produtos é o POP-CON-006 Controle de compras, revisão 00 de 14/11/2023. O qual aponta as condições dos produtos que serão adquiridos e como se dará o recebimento com a conferência da nota fiscal, número de lote, registro no Ministério da saúde. Ainda que seja realizada a conferência do produto não se verifica o local que se  faz a verificação da regularidade do fornecedor, descumprindo o art. 72, parágrafo 2º.\r\nNão apresentou o procedimento de cadastro de clientes de forma a garantir que não irá comercializar produtos a empresas irregulares.\r\n11.3  Recolhimento e devolução\r\nO estabelecimento apresentou o procedimento de recolhimento POP-RAS-008 -  Plano de recolhimento, revisão 01 de 11/12/2023. O qual apresenta como será o processo de recolhimento de produtos pela empresa, a qual irá gerar o mapa de distribuição e entrar em contato com o cliente para realizar o recolhimento. Ainda aponta que fará a simulação de recolhimento. Ainda que cite a legislação específica de recolhimento não apresenta os prazos estabelecidos, não cita como será realizada a simulação de recolhimento e apresenta situações não adequadas à realidade, descumprindo o art. 29, 30, 31, 32 e 33 da RDC 430/20. \r\nA devolução de produtos está descrita no POP-DEV-009 - Devolução, revisão 00 de 14/11/2023. Todo e qualquer produto devolvido deverá possuir nota fiscal de devolução e preencher o formulário de devolução de produtos, antes de ser reintegrado no estoque o produto deve ser avaliado quanto a sua integridade, motivo da devolução, prazo de validade, específica o que fazer quando a devolução é por prazo de validade expirado, problemas de fabricação, devolução de produtos avariados ou problemas no processo.\r\nA empresa apresentou o procedimento de rastreabilidade POP-RAS - 011 Rastreabilidade, revisão 00 de 14/11/2023 o qual informa da necessidade de a empresa conseguir rastrear toda a cadeia de distribuição e em casos de recolhimento saber para quem foram comercializadas cada unidade do produto desde o fornecedor ao cliente. Ainda explica que a simulação de recolhimento será dispensada caso haja o recolhimento real.\r\n11.4 Autoinspeção\r\nEstabelecida conforme o procedimento POP-AUT-025 - Auditoria Interna, revisão 01,  aprovado em 11/12/2023. Apresenta como será realizada a autoinspeção e a auditoria interna. A autoinspeção será realizada mensalmente com o preenchimento da ficha de autoinspeção, será adotada as medidas em reunião com os setores responsáveis. Enquanto a auditoria interna será realizada anualmente com o preenchimento do formulário de auditoria interna irá gerar um relatório e serão adotadas as medidas corretivas necessárias, porém não referencia o procedimento que será utilizado para tratar o desvio, descumprindo o art. 39, parágrafo IV da RDC 430/20. Ainda que descreva como será realizada a autoinspeção,o procedimento não prevê a elaboração de um relatório e não menciona que os setores autoinspecionados não podem estar ligados hierarquicamente com o processo que será inspecionado, descumprindo o art. 38 e art. 39 da RDC 430/20.\r\n11.5 Gerenciamento de resíduos\r\nO gerenciamento de resíduos é realizado conforme o PGRSS 001 - Plano de Gerenciamento de Resíduos de revisão 00 de 14/11/2023. Este define os responsáveis pelo processo de gerenciamento de resíduos, apresenta a classificação dos resíduos e cita que para os resíduos do grupo B (medicamentos e insumos farmacêuticos) será armazenado em abrigo temporário identificado e nos casos de destinação final de resíduos será realizado pela INDCON. Os resíduos do grupo D serão recolhidos pela prefeitura de Anápolis. \r\nO plano não apresentou o contrato com a empresa responsável pela incineração, descumprindo o art. 6, parágrafo XI  da RDC 222/18. \r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nA empresa possui o POP-DNC-020 - Desvios e não conformidades, revisão 12, 14/11/2023, o qual descreve o registro, a identificação e prevenção das não conformidades. As não conformidades detectadas serão registradas no formulário RNC 013 - Não conformidade, ação corretiva e ação preventiva, e deverá possuir a aprovação da qualidade e a investigação da causa raiz com a ferramenta diagrama Ishikawa. Na sequência define o plano de ação, adota as medidas necessárias e será realizada uma avaliação da eficácia.\r\nNão apresentou procedimento de controle de mudança, descumprindo o art. 18, inciso IX.\r\n11.7  Gerenciamento de reclamações\r\nO estabelecimento possui o POP-RCL-010 - Reclamação de Clientes, revisão 00, aprovado em 14/11/2023 o registro da reclamação será por e-mail ou telefone e será aberto um registro de reclamação de cliente. Será avaliado e se for necessário efetuará a ação corretiva. Todas as reclamações serão registradas em planilha para o acompanhamento. Após a conclusão do processo será comunicado ao cliente as medidas adotadas.\r\n11.8 Sistemas computadorizados\r\nA Vale utiliza o Sistema sistema de gestão SPICA, Versão 8.0, desenvolvido pela Joinner Sistemas, em processo de validação.\r\nBRSPERU-002 - Especificação de Requisitos de Usuários - versão 00, aprovada em 11 de dezembro de 2023 - O SPICA é um sistema de gerenciamento de empresas distribuidoras de material cirúrgico hospitalar, focado em correlatos e OPME. \r\nO POP-RAS-008  - Plano de Recolhimento, bem como os desafios realizados demonstraram a rastreabilidade.\r\nO sistema está instalado no servidor localizado no escritório da empresa e a movimentação dos medicamentos no armazém é realizada através da estação de trabalho local.\r\nObservamos que os funcionários têm dificuldade na operação do sistema.\r\nA validação não está concluída, descumprindo o Art. 40 da RDC 430/20.\r\n\r\n11.9  Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui área identificada e preparada para o armazenamento de medicamentos sujeitos  a controle especial e irá realizar a escrituração no livro de registros específico para cada lista preconizada até que o sistema informatizado esteja validado.\r\nCONTROLE DE QUALIDADE \r\nNão aplicável.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou os requisitos técnicos das Boas Práticas de Distribuição e Armazenamento de medicamentos conforme as legislações vigentes. Para alguns pendentes será concedido um prazo por meio de Termo de Intimação.\r\n\r\nCONCLUSÃO\r\nAinda que a empresa possua os procedimentos operacionais padronizados é necessário que o sistema de garantia da qualidade seja implementado e cumpra os requisitos mínimos descritos na legislação para que seja iniciada a atividade pleiteada.\r\nO sistema informatizado é focado em correlatos, necessitando portanto de parametrização e aprimoramento dos POPs de operação para melhor adequação às Boas Práticas de Distribuição de Medicamentos, no entanto é bem robusto e possibilita rastreabilidade. Os funcionários necessitam aprimorar o treinamento na operação do sistema. Está em processo de validação seguindo com o cronograma estabelecido.\r\n\r\nA empresa foi enquadrada como em exigência para a atividade de distribuição e armazenamento de medicamentos.\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     Distribuir e armazenar medicamentos, inclusive sujeitos a controle especial.\r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nA Vale dos Pirineus foi intimada a apresentar:\r\nPCMSO, PGR e ASO´s dos funcionários;\r\nApresentar cronograma, relatórios técnicos de execução e documentação sanitária, tão pouco a periodicidade de execução do controle de pragas;\r\nApresentar certificados de calibração e manutenção do ar condicionado;\r\nAdequar o procedimento de qualificação de prestadores de serviços, conforme descrito no relatório acima e na legislação;\r\nApresentar a documentação da transportadora e adequar o procedimento de qualificação ao preconizado na legislação;\r\nApresentar o procedimento de cadastro de clientes e a garantia de não comercializar para empresas irregulares;\r\nAdequar o procedimento de recolhimento, retirando o que não aplica e inserindo os prazos preconizados  na RDC 625/22;\r\nAdequar o procedimento de autoinspeção ao preconizado na legislação, deve conter relatório, ser realizada por pessoa treinada e não ligada à área inspecionada;\r\nApresentar os livros de registros específicos para a escrituração até que o sistema informatizado seja validado .\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nCláudio Nascimento Silva\r\n4582\r\n\r\n\r\nGleiciane Maria José da Silva\r\n13295\r\n\r\n\r\nDaniela de Almeida Castro \r\n16495"}