{"ndoc":96825,"decr":"Prefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRéplica Fiscal\r\n  ______________________________________________________________               \r\n\r\n     Referência:\r\n\"\tRelatório Técnico de Inspeção emitido em 30/11/2023\r\n\"\tAuto de Infração no03740, lavrado em 30/11/2023.\r\n\"\tProcesso no 000035860/2023, de 04/12/2023.\r\n\"\tDefesa apresentada pela empresa em 15/12/2023.\r\n___________________________________________________________\r\n    Identificação da empresa\r\nRazão Social: Centroaidar Indústria e Comércio de Produtos de Bebidas Ltda\r\nNome fantasia: Centro Industrial Aidar\r\nEndereço: Rua Aurora Aires, no 500 - Setor Escala. \r\nCidade: Anápolis - GO\r\nCNPJ: 00.482.073/0001-67\r\n____________________________________________________________\r\n      Fiscal responsável pela autuação\r\nKamilla Chrystine Rolim dos Santos Garcês - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903\r\n____________________________________________________________\r\n1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n01)  Industrializar produtos de natureza ou finalidade diferentes nas mesmas instalações para a fabricação, uma vez que o produto \"álcool 70 INPM\" é manipulado nos mesmos tanques (piscinas) em que são manipuladas as bebidas alcoólicas para consumo humano, contrariando o Art. 52, I, da Lei Federal 6360/76;\r\n02) Deixar de apresentar, durante a inspeção, a Fórmula Padrão do produto saneante fabricado pela empresa, descumprindo o item 10.9 e subitens do anexo II da RDC 47/13;\r\n03) Deixar de realizar, de forma adequada, o registro das análises realizadas pelo laboratório de controle de qualidade, contrariando os itens 4.1 \"f\" e \"g\"; 10.1,10.2, 11.12, \"h\" ; 18.2 \"e\" , 18.3 \"c\" e 18.13 do Anexo II da RDC 47/13,\r\n04 - Deixar, o controle de qualidade, de assegurar que sejam realizado todos os controles necessários de amostragem e ensaio para que materiais e produtos acabados fossem liberados se cumprissem com todos os critérios de aceitação, descumprindo o item 18.15 do anexo II da RDC 47/13.\r\n\r\nAs referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, inciso VI e XXXV.\r\n\r\n2 - DA DEFESA:\r\nA autuada se defende com os seguintes argumentos:\r\nInicialmente alega que houve interpretação equivocada da fiscalização com relação às informações que foram prestadas, especialmente em relação aos itens 01 e 02 do referido auto de infração.\r\nApós, Justifica que \"o álcool não foi manipulado nas mesmas piscinas que as bebidas alcoólicas. Mas sim, nos tanques que ficam localizados na área de manipulação das bebidas alcoólicas\".\r\nEm seguida, argumenta que sobre a falta de apresentação da Fórmula Padrão do Álcool 70o INPM, não procede, pois este documento já havia sido apresentado a esta VISA na ocasião de expedição da AFE e do Alvará Sanitário autorizando a sua fabricação.\r\nE sobre os itens 3 e 4 do referido auto de infração, defende que está revisando o seu Manual de Boas Práticas, que já mudou e adequou o registro das análises realizadas pelo laboratório de controle de Qualidade e que, também, já providenciou alguns equipamentos que faltavam para realizar, satisfatoriamente, o controle de qualidade de materiais e produtos.  \r\n\r\n 2 - DO PROCESSO:\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nQuanto à justificativa da empresa de que \"o álcool não foi manipulado nas mesmas piscinas que as bebidas alcoólicas. Mas sim, nos tanques que ficam localizados na área de manipulação das bebidas alcoólicas\", a Lei Federal 6360/76, em seu artigo 52o inciso I, estabelece que:\r\n\"Quando um só estabelecimento industrializar ou comercializar produtos de natureza ou finalidade diferentes, será obrigatória a existência de instalações separadas para a fabricação e o acondicionamento dos materiais, substâncias e produtos acabados\".\r\n\r\nDesse modo, é indiscutível a infração correspondente à \" Industrializar produtos de natureza ou finalidade diferentes nas mesmas instalações para a fabricação, uma vez que o produto \"álcool 70 INPM\" é manipulado nos mesmos tanques (piscinas) em que são manipuladas as bebidas alcoólicas para consumo humano\".\r\nQuanto à alegação de que houve interpretação equivocada com relação à não apresentação da Fórmula Padrão do produto em questão, não procede, uma vez que este documento foi solicitado várias vezes durante a inspeção, sendo, inclusive, conforme a agenda de inspeção enviada com uma semana de antecedência do início da fiscalização, já citava a necessidade de apresentação desta. O fato é que, se a empresa possui tal documento, este não foi apresentado, \"Deixou de apresentar\" conforme foi descrito no auto de infração em questão.\r\nAinda a respeito da Fórmula Padrão, a RDC 47/13 estabelece:\r\n\r\n10.9.1 Deve existir uma fórmula padrão para cada produto. \r\n\r\n10.9.2 A fórmula padrão deve incluir: a) o nome do produto e código interno de referência quando aplicável; b) descrição da forma do produto; c) lista de todas as matérias-primas, com as respectivas especificações e quantidades percentuais, em conformidade com a fórmula declarada no registro/notificação; d) lista completa de todos os materiais de envase e embalagem requeridos para um tamanho padrão de lote, incluindo quantidades, tamanhos e tipos, com código ou número de referência relativos às especificações para cada material de acondicionamento; e) os equipamentos de produção a serem utilizados; f) procedimento de fabricação com as instruções detalhadas; g) especificação dos controles em processo, com suas respectivas metodologias; h) as especificações do produto acabado e, quando necessário, devem ser definidas as condições especiais de armazenamento; i) qualquer precaução especial a ser observada.\r\n\r\nQuanto aos registros inadequados das análises realizadas pelo laboratório de controle de qualidade, bem como sobre a liberação de produtos sem que sejam realizados e verificados todos os critérios de aceitação, o que é, de acordo com a classificação de risco da ANVISA, uma não conformidade crítica, a empresa justifica que estão revisando os seus documentos e providenciando os equipamentos necessários para realização de todos os testes, o que reitera a não conformidade.\r\nPor fim, ante ao exposto, constatamos que a defesa da empresa é insuficiente, e reitera a irregularidade motivadora do presente auto de infração, devendo ser desconsiderada esta peça defensória, sendo mantido o auto de infração motivador do presente processo administrativo e, ainda, sugiro que seja aplicada multa máxima.\r\n\r\n\t\r\nAnápolis, 05 de fevereiro de 2024.\r\n\r\n\r\n_________________________\r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\nMatrícula: 13903\r\n"}