{"ndoc":97725,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: DISTRIBUIDOR DE ALIMENTOS COMPRE MAIS LTDA\r\nCNPJ: 47.852.759/0001-66\r\nProtocolo: 20240066\r\nAtividade Principal: 4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercados\r\nEndereço:Avenida Presidente Wilson, Quadra 11B, Lote 15, Vila Industrial, Anápolis - GO\r\nÁrea do terreno: 324,66 m2\t\tÁrea construída: 299,34 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do Projeto Arquitetônico Sanitário da empresa acima, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Resolução 20/2019; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tRepresentar no Desenho Arquitetônico, o fluxo de entrada de matéria-prima e saída produto acabado na panificadora e na área de frios; fluxo de entrada de mercadorias do supermercado; fluxo de funcionários e fluxo de lixo, a fim de identificar possíveis cruzamentos que possam comprometer a segurança do alimento. Considerar também:\r\na.\tEm relação ao fluxo de lixo, incluir o local de acondicionamento externo do mesmo;\r\nb.\tIdentificar o local para paramentação dos manipuladores das áreas da panificadora e de frios, e incluir este local na representação do fluxo dos funcionários;\r\n2.\tLocalizar, no Desenho Arquitetônico, todos os equipamentos fixos, bancadas de manipulação, armários, estrados, fornos e fogões, refrigeradores e freezers de armazenamento, bem como sua legenda, a fim de favorecer o entendimento do fluxo de produção. Preecher adequadamente estes dados também no Memorial Descritivo;\r\n3.\tAs portas de acesso às áreas de manipulação (panificadora, área de frios) devem ser providas de mecanismo de fechamento automático e estarem ajustadas ao batente, isolando completamente a área - incluir esta informação no quadro de aberturas e fazer as correções necessárias;\r\n4.\tRepresentar o sistema de exaustão existente na área de fornos;\r\n5.\tAdequar a localização da janela (J5) comunicando a área de fornos ao sanitário (especificar a altura do pé direito de ambos os ambientes);\r\n6.\tProver e identificar lavatórios exclusivos para higienização de mãos, nas áreas de manipulação de alimentos - panificadora e área de frios - dotados de sabão líquido, papel toalha e lixeira sem acionamento manual;\r\n7.\tO acesso ao Depósito de Materiais de Limpeza (DML) deve ser independente de outros ambientes e deve possuir pia exclusiva para higienização de panos de limpeza;\r\n8.\tIdentificar a caixa de gordura no desenho arquitetônico;\r\n9.\tDescrever o ambiente \"Hall\" no Memorial Descritivo e sua finalidade;\r\n10.\tNo cadastro econômico do estabelecimento está incluindo o CNAE 4722-9/01 - Comércio vaejista de carnes - açougue, porém, não foi representado este ambiente no projeto;\r\n11.\tCompatibilizar áreas no Memorial Descritivo e Desenho Arquitetônico;\r\n12.\tNo item final \"Notas\" do Memorial Descritivo, rever as informações:\r\na.\tNo item 3, os mobiliários devem possuir revestimento liso, impermeável e lavável (está escrito que NÃO possuem);\r\nb.\tO texto que classifica o lixo produzido como \"infectante\", o que não é o caso; \r\nc.\tAs torneiras tenham sistema de fechamento não manual, o que não é necessário;\r\nd.\tA denominação de \"áreas técnicas\" não é associada a este tipo de estabelecimento.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do Projeto Arquitetônico em questão é parecer deste órgão, através da análise fiscal, que ele não pode ser aprovado sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\t\t\t\t\t\t\t\t\t\r\nAnápolis, 04 de março de 2024.\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nMatrícula 13.118 - Fiscal Sanitário\t\t\r\n\r\n\r\n"}