{"ndoc":100873,"descr":"MANIFESTAÇÃO DOS SERVIDORES AUTUANTES\r\nPROCESSO ADMINISTRATIVO Nº0000503664/2022\r\nÀ TURMA JULGADORA DE 2ª INSTÂNCIA\r\nOS 20230535\r\n\r\nRazão Social: CENTRO DE REABILITAÇÃO REALITY LTDA\r\nNome Fantasia: CENTRO DE REABILITAÇÃO REALITY\r\nEndereço: ALAMEDA MARUPIARA CHÁCARA 1 , SÍTIOS DE RECREIO JARDIM BOA VISTA\r\nCNPJ: 40.562.466/0001-03\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nDatas da Inspeção: 20/10/2022\r\nNÚMERO DO PROTOCOLO: OS 20230535\r\nDATA DA ABERTURA DE PROTOCOLO JUNTO À 2ª INSTÂNCIA: 11/09/2023\r\n\r\nA presente manifestação fiscal sanitária baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei nº 11343/2006, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei nº 11343/2006, RDC nº 29/2011, RDC 502/21, RDC 50/02, RDC 63/11, PORTARIA 002/2014, PORTARIA 3088/2011, Lei 4150/2021, Nota técnica 11/2019, Portaria 344/1998, RDC 67/2007,Decreto 85787/1981, Lei 5991/1973,Portaria 37/2021. RDC 222/18, RDC 502/2021.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n\r\n\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento à ordem de serviço nº 20223770 junto ao órgão de Vigilância Sanitária Municipal, em conjunto com as ações de rotina de inspeção sanitária com os órgãos de Polícia Civil, Ministério Público, Conselho Regional de Medicina do Estado de Goiás, Serviço de Assistência Social do Município e Assistência de Saúde Mental no Município.\r\n\r\n3.\tDA INSPEÇÃO SANITÁRIA:\r\n\r\nAos vinte dias do mês de outubro do ano de dois mil e vinte e dois, às 08:30 horas, foi coordenada e realizada uma ação fiscalizadora e investigativa, com diversos órgãos envolvidos: Polícia Civil, Polícia Militar, Coordenação de Saúde Mental da Secretaria Municipal de Saúde de Anápolis, Centro de Assistência Social de Anápolis, Conselho Regional de Medicina-GO e Vigilância Sanitária Municipal de Anápolis-GO.\r\nA ação realizada, com intuito de checar os itens apontados no item 2 deste documento, envolvendo diversos órgãos, tem como missão, dentro de cada competência, buscar dados, depoimentos, documentos na fiscalização in loco para que se desenvolva um trabalho interdisciplinar com intuito de aferir as condições sócio, psicológicas, legais e sanitárias aplicadas pela instituição para fim de obtenção de alvará sanitário para funcionamento.\r\nA ação coordenada iniciou com o deslocamento de todas as equipes até o local a ser fiscalizado. A abordagem inicial, quanto ao acesso ao local é feita pela Polícia Civil que, de acordo com as prerrogativas legais e fundamentais do cargo, acessam o interior do estabelecimento, averiguando as condições de segurança e organização do estabelecimento, visando manter a ordem do local para que as demais equipes possam, posteriormente sob sua autorização, adentrar e buscar àquilo que é de interesse de cada órgão junto às áreas do estabelecimento, seus profissionais e usuários. Assim que inicia a ação, é sempre questionado se há a presença dos responsáveis legais no estabelecimento e, caso não estejam, pede-se aos presentes (funcionários administrativos), naquele momento, que respondem pelo local, entrem em contato com os mesmos para comparecerem ao estabelecimento. Neste dia, estavam no estabelecimento, a Sra. Karen Isaias Teles, CPF: 014.643.011-58, esposa do responsável legal, Sr. Paulo Alves Barreto Filho, CPF: 048.439.511-45 e o Sr. Weder Alves de Oliveira, CPF: 964.105.741-34, identificando-se como procurador pelo estabelecimento.\r\nA equipe de Vigilância Sanitária estava formada por três fiscais sanitários que se distribuíram para averiguar as condições sanitárias, documentais, da estrutura, organização, condições higiênico-sanitárias do local.\r\nNo intuito de checar os dados competentes do órgão de Vigilância Sanitária, foram dirigidas perguntas iniciais ao monitor que informava sobre rotinas e condutas adotadas junto às pacientes, quanto aos procedimentos técnicos de farmácia, atendimento médico, rotinas de enfermagem e prontuários multiprofissional. Juntamente com este foram sendo realizadas e averiguadas as condutas perante documentações no local encontradas.\r\nO Centro de Reabilitação Reality possui um espaço físico extenso, com áreas bem divididas entre residências, área de lazer, quiosque, lanchonete, quartos adaptados para \"monitores\", consultório médico, consultório de psicologia, enfermaria, consultório de odontologia, residência de idosos, sauna, piscina, residência de dois andares com suítes, área para espaço de realização de atividades com palco, área chamada \"barbearia\", terreno com construção em andamento (indicando quartos). A área ainda engloba jardins e possui setor separado com escritório da administração, com sanitário.\r\nO estabelecimento possui cadastro junto à Receita Federal e à Prefeitura Municipal de Anápolis, com CNPJ: 40.562.466/0001-03, com abertura em 26/01/2021, tendo como código e descrição de atividade principal: 8720-4/99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificados anteriormente. E como atividades econômicas secundárias: 8650-0/03 - Atividades de psicologia e psicanálise; 8650-0/05 - Atividades de terapia ocupacional; 8690-9/01 - Atividades de práticas integrativas e complementares em saúde humana; 8690-9/99 - Outras atividades de atenção à saúde humana não especificadas anteriormente; 8720-4/01 - Atividades de centros de assistência psicossocial. Assim como junto à prefeitura de Anápolis e Vigilância Sanitária, os mesmos CNAEs anteriormente citados, sob inscrição municipal nº 97474,  desde 16/03/2021, sob a responsabilidade legal do Sr. Paulo  Alves Barreto Filho.\r\nDiante desses dados a inspeção tinha o intuito de visita técnica para liberação de alvará sanitário para as atividades cadastradas, sendo o que foi constatado durante a fiscalização foi a incompatibilidade entre as atividades exercidas e as cadastradas, as inadequações de boas práticas em saúde e farmacêuticas encontradas, que serão discorridas adiante, geradoras do auto de infração nº 03062, lavrado aos 20/10/2022 e além de atividades inadequadas detectadas no âmbito criminal, apurado pela Polícia Civil (5º DP , Anápolis-GO).\r\n\r\n4.\tDA DEFESA APRESENTADA NOS AUTOS- 2ª INSTÂNCIA\r\nPerante às alegações apresentadas pelo interposto à 2ª instância, esclarecemos que a ação fiscalizatória do estabelecimento em questão foi realizada aos 20/10/2022, sendo a Sra. Karen Isaías Teles, esposa do Sr. Paulo Alves Barreto Filho, estava presente no momento da ação, se apresentando como responsável pelo estabelecimento e pela atividade desempenhada na empresa in loco. Mesmo em reuniões realizadas no órgão de Vigilância Sanitária, com intenção de explanar e esclarecer dúvidas sobre a reestruturação e adaptação estrutural e sanitária, conforme apresentada pela autuada, para uma reabertura do estabelecimento, a Sra. Karen Isaías Teles continuou se apresentando como responsável pelo estabelecimento, inclusive, solicitando apoio de ex-vereador da Câmara Municipal de Anápolis.  Em atendimento ao ex-vereador à pedido da autuada, estivemos esclarecendo todas as dúvidas por ele apresentado, conforme documentos anexos, gerado pelo sistema de dados CVS da Vigilância Sanitária.\r\nA alteração e transformação da Eireli em sociedade empresarial Ltda unipessoal apresentada pela defesa, não comprova a veracidade do documento uma vez que este não apresenta assinaturas, reconhecimento de firma, nem do sócio retirante e nem do sócio admitido, aos 31/03/2022.\r\nEste órgão fiscalizador, conforme rege o código sanitário municipal, ofertou o direito de ampla defesa do autuado, sendo que a autuação foi respondida por meio do ofício 54/2022 aos 10/11/2022, sendo a Sra Karen Isaías Teles a responsável e assinante da defesa apresentada. A interposição de recurso em segunda instância foi protocolada junto ao setor jurídico deste órgão fiscalizador no dia 11/09/2023, por meio do protocolo 20230535.\r\nA defesa apresenta a alegação EM RELAÇÃO À FOLHA 1 DA DECISÃO: que os itens 1,3,7,e 10 versam sobre as infrações já caracterizadas no item 8, além do item 3 versar sobre a infração mencionada no item 2, assim esclarecemos:\r\nITEM 1 - por fazer funcionar estabelecimento assistencial de saúde, sem a licença sanitária e autorização do órgão competente, contrariando as normas legais para o CNAE 8610-1/01;\r\nITEM 3-  por manter pacientes internados involuntariamente sem apresentar no momento da inspeção as documentações previstas em lei para estabelecimento assistencial de saúde.\r\nITEM 7- por fazer funcionar estabelecimento de saúde sem a presença e documentação legal e probatória de responsabilidade legal técnica, habilitado pelo conselho de classe;\r\nITEM 10- Por estar com pacientes idosos internados em centro terapêutico, com residência para esta faixa etária separada, sem estar apto a funcionar como instituto de longa permanência de idosos ( CNAE 8711/5-02), sem o padrão mínimo de funcionamento para idosos acima de 60 anos ( 08 idosos, segundo enfermeira).\r\nEsclarecemos que toda e qualquer atividade econômica que um estabelecimento queira executar, sendo ela pequeno, de médio ou grande porte, deve ter inserido no seu hall de atividades sua identificação junto à Receita Federal, Secretaria Municipal da Fazenda, Vigilância Sanitária e, neste caso, Ministério da Saúde . \r\n O item 1 citado, refere-se à atividade econômica CNAE 8610-1/01 Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências, sobre a qual as legislações referentes às documentações são resguardadas especificamente pela Lei Federal 8080/1990, Lei nº 11343/2006, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei nº 11343/2006, RDC 50/02, RDC 63/11, PORTARIA 002/2014.\r\nO item 3 citado está vinculado especificamente pela Lei nº 11343/2006, lei 4150/21  e RDC 29/11  no que se trata referente às internações voluntárias e involuntárias , sobre as quais , não  haviam nenhuma documentação que respalda a autorização e permanência destes pacientes no estabelecimento.\r\nO item 7 rege especificamente sobre a obrigatoriedade da presença e permanência no estabelecimento de responsável técnico, registrado em conselho de classe, e devidamente autorizado pelo conselho os seus serviços como RT, que neste caso, deveria ser médico. Sendo este item regido pela LC 377/2018, LE 16140/06, RDC 63/11, sendo portanto, inadmissível a prática de internação hospitalar, com realização de condutas e práticas de saúde sem estar com RT DEVIDAMENTE ADMITIDO E RECONHECIDO PELO CRM.\r\nO item 10 infringe exclusivamente a legislação específica da atividade e instituição de Longa Permanência de Idosos, RDC 502/21, Estatuto do Idoso, sendo que são de perfis também específicos quanto à legislação e fiscalização sanitária. \r\n\r\nPortanto, não há nenhuma versão dos itens 1,3,7 e 10  sobre o item 8 ( POR NÃO POSSUIR E MANTER COMPROVAÇÃO DOCUMENTAL LEGALMENTE PREVISTAS PARA A EXECUAÇÃO DE ATIVIDADES QUE SE PROPÕE - CNAE 8630-5/03, 8630-5/04, 8610/1-01).  Diante da legislação utilizada, se fosse aplicada, em todo o seu conteúdo, o estabelecimento enquadraria não só nos itens expostos, mas muito além e à mais do que foi comprovado no local.  A mesma situação e explicação acima cabe quanto a alegação de que o 3 versa sobre o item 2. \r\nA defesa alega que o item 4 entra em contradição quanto ao seu conteúdo e sua aplicabilidade no estabelecimento, fato este totalmente contestável ,uma vez que o estabelecimento  pratica claramente o recebimento , armazenamento , uso aos internos de medicamentos injetáveis , de controle especial, de receituários de uso restritos à hospitais, de insumos e produtos para saúde , sem o devido profissional competente ( farmacêutico) sobre o qual rege toda uma gama de legislação federais, estaduais , municipais( LE 16104/07, LC 377/18, DM 8297/97, RDC 67/07) e que o mesmo deve estar respondendo tecnicamente perante à ANVISA, SUVISA E VISAM.  O  item 4 ( por promover a dispensação de medicamento e preparado de doses unitárias dos mesmos, sem a presença de farmacêutico responsável) , nada mais é a comprovação de um serviço de saúde descompromissado e irresponsável  com a vida dos internos, em estabelecimento de saúde clandestino, com atividade farmacêutica e guarda de medicamentos e insumos hospitalares clandestinos , não obedecendo os controles de estoque, rastreabilidade, utilização conforme deve ser feito por estabelecimento de saúde. Sendo este reafirmado pelo item 5 (Por fazer preparo de doses unitárias e a unitarização de doses de medicamentos, desde que preservadas suas características de qualidade, rastreabilidade em CT, sendo tais atividades autorizadas somente às farmácias de atendimento privativo de unidade hospitalar ou qualquer equivalente de assistência médica).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n5.Conclusão: \r\n\tO estabelecimento infringiu severamente  à LEI FEDERAL nº 11343/2006 (Institui o Sistema Nacional de Políticas Públicas sobre Drogas - SISNAD), RDC 50/2002 e RDC 63/2011 (Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde), já que foi averiguado in loco, que na verdade a empresa não é uma Comunidade Terapêutica, apesar de se passar por uma, ela desenvolvia atividade de atendimento hospitalar para pessoas para tratamento de dependentes químicos, sem a devida autorização sanitária e de funcionamento, e sem condições estruturais para tal e sem aprovação de projeto arquitetônico sanitário e memorial descritivo sanitário para as atividades desenvolvidas. Conforme depoimentos dos usuários, vários internos estavam de forma involuntária e chegaram ao local mediante serviço de RESGATE, configurando internação, de acordo com a Lei nº 11343/2006. Além destes executavam a atividade de Instituto de Longa Permanência de Idosos em desacordo com a RDC 502/2021 e de Atividade de consultório odontológico, em desacordo com a RDC 222/2018, RDC 63/11, RDC 50/02 e a IN 90/21. Portanto e baseado nesses dados, a equipe de Fiscalização Sanitária, decidiu pela Interdição do estabelecimento, até que o mesmo se adequasse às legislações em vigor.\r\nRessaltamos por fim que o órgão de Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde.\r\nPor colocar em risco a saúde pública e coletiva dos indivíduos residentes e internos do estabelecimento, mediantes todos os atos infringidos e detectados em flagrante, entendemos que a Vigilância Sanitária para cumprimento de sua missão não se furta do seu papel perante à defesa da saúde da população em toda e qualquer situação que cabe cumprir seu papel e poder de polícia. Concluímos portanto, que a interposição deverá ser mantida , desconsiderando a defesa apresentada e que seja aplicada multa  pelas gravíssimas infrações sanitárias acima relatadas, bem como os produtos apreendidos deverão ser dado o destino cabível pelo julgador do processo.\r\nAnápolis, 22 de maio de 2024.\r\n\r\nSEGUE ASSINATURAS DOS RESPONSÁVEIS PELA MANIFESTAÇÃO FISCAL:\r\n\r\n AUDITORES FISCAIS\tINTERPOSIÇÃO EM 2ª INSTÂNCIA\r\nCNPJ: 40.562.466/0001-03 aos 22/05/2024\r\nClóvis Rafael Borges Ferreira \r\nMatrícula 12178\r\n\t\r\nRodrigo Alessandro Tôgo Santos\r\nMatrícula 12185\r\n\t\r\nViviane Miyada\r\nMatrícula 16355\r\n\t\r\n"}