{"ndoc":104973,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nRazão Social: R. W Controle e Dedetização ltda\r\nNome Fantasia: R. W Controle e Dedetização\r\nCNPJ: 54.606.714/0001-77\r\nEndereço: Rua E , qd J lt 17, bairro Boa Vista, Anápolis - GO.\r\nAtividades: 8122-2/00 Imunização e Controle de Pragas Urbanas.\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário, para prestação de serviços de controle de pragas urbanas.\r\nDISPOSITIVOS LEGAIS:\r\nLei Estadual 16140/07; Lei Complementar 377/2018; Port. SEMUSA 274/2023, RDC ANVISA 622/2022.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n(X) Parecer fiscal de Projeto Arquitetônico ( X) Parecer fiscal de Memorial Descritivo\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISE MEMORIAL DESCRITIVO e ANÁLISE DA PLANTA BAIXA:\r\n\"\tFalta estabelecer em prancha, os fluxos de trabalhadores e produtos tóxicos,\r\n\"\tNa sala de armazenamento, vedar porta e abrir outra porta para corredor de serviços externo,\r\n\"\tNa copa, vedar a porta que sai para o corredor externo e colocar a porta na abertura do corredor interno,\r\n\"\tNa área de serviço: \r\na)\tAcrescentar sala fechada para DML, contendo tanque de bacia única, armário para produtos de limpeza e suporte para utensílios,\r\nb)\tDispor/sinalizar equipamento lava-olhos e chuveiro, com área de retenção de água e ralo de escoamento.\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor e não pode ser aprovado até as adequações acima descritas.\r\nAnápolis, 17/09/2024\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro (mat. Funcional 31620)\r\n"}