{"ndoc":108173,"descr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n( RELATÓRIO PARCIAL)\r\nRazão Social: Clínica Popular da Saúde do Brasil LTDA - ME\r\nNome Fantasia:CNPJ: 27.265.163/0001-52\r\nAtividades: 8640-2/05-Serviços de diagnóstico por imagem com uso de radiação ionizante, exceto tomografia, 8640-2/04 Serviços de tomografia; 8640-2/06-Serviços de ressonância magnética.\r\nEndereço: Av. Minas Gerais, número 251, Qd10, Lote1E, Loja06, Bairro Jundiaí\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n() Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n() Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n() Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tAprovar e assinar o projeto de blindagem (responsável legal da clínica), conforme disposto no Capítulo 2, artigo 6° da Resolução número 611, de 09 de março de 2022.\r\n\"\tDescrever no memorial descritivo se a sala do sistema de ressonância magnética dispõe de isolamento acústico, de forma a atender os limites de exposição a níveis de ruído acústico estabelecidos nas normativas aplicáveis.\r\n\"\tDescrever as blindagens para os campos eletromagnéticos, conforme estabelecido pelo fabricante;\r\n1.\t- descrição das medidas para isolamento acústico da sala de exames e para atenuação de vibrações mecânicas no interior da sala, de forma a atender às normativas aplicáveis;\r\n2.\t- descrições técnicas de blindagens adicionais e do sistema de evacuação massiva de gases criogênicos, quando aplicável; e\r\n3.\t- laudo de compatibilidade eletromagnética, contendo estudo de compatibilidade eletromagnética da instalação com os demais produtos para a saúde e sistemas passíveis de perturbação eletromagnética, e descrição das medidas para mitigar os riscos de interações indesejadas.\r\n\"\tEm relação à área de circulação de pessoas:\r\n\"\tClassificar os ambientes na planta baixa e memorial descritivo, conforme os critérios abaixo:\r\nI - Zona I - Ambientes de livre acesso para os indivíduos do público;\r\nII - Zona II - Ambientes externamente adjacentes à zona III, onde são realizados os procedimentos de acolhimento, anamnese e preparo do paciente e avaliação de compatibilidade de objetos, por exemplo;\r\nIII - Zona III - Ambientes adjacentes à zona IV onde há restrição à circulação de pessoas e equipamentos devido ao risco de ocorrência de eventos adversos causados pela interação de indivíduos ou objetos com os campos eletromagnéticos produzidos pelo equipamento de ressonância magnética nuclear;\r\nIV - Zona IV - sala em que está localizado o equipamento de ressonância magnética nuclear.\r\n\"\tPrever a instalação de sistemas de detecção de metaispara monitoramento do acesso de pessoas e objetos às zonas III e IV\r\nAo retorno do projeto para reanálise é indispensável a apresentação do projeto analisado anteriormente.\r\n\r\nAnápolis, 12/12/2024.\r\n\r\n\r\n_______________________________________________\r\n\r\nFiscal (is) Sanitário (is)\r\n"}