{"ndoc":112573,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEstabelecimento: ROSAMED DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS LTDA\r\n \r\n\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRazão Social: ROSAMED DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS LTDA\r\nCNPJ: 56.306.734/0001-58     \t?Matriz \t? Filial \r\nEndereço: Rua Xavier de Almeida, nº103, loja 03, andar segundo, Centro,  ANÁPOLIS GO, CEP: 75.020-130\r\nTelefone: (62) 99213-5173     \r\nE-mail: rosameddistribuidora@gmail.com\r\nResponsável legal: Eli Rosa da Silva / CPF: 187.246.201-49\r\nResponsável técnico: Jacques Andrade Silva / Registro no Conselho Regional: 16338/CRF/GO    \r\n\r\nDADOS DA INSPEÇÃO\r\n    Período:     07/04/2025      à    08/05/2025   \r\n    Objetivo da inspeção: Elaboração de Relatório para requerimento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) para Armazenamento e Distribuição de Medicamentos, inclusive aqueles sujeitos a controle especial (Portaria SVS/MS nº344/1998).\r\n\r\n2.3       Informações complementares sobre a inspeção: Projeto arquitetônico e memorial descritivo aprovados pela Visa Municipal de Anápolis-GO em 04/11/2024, certificado de vistoria do corpo de bombeiros - PROTOCOLO: 167408/24 - Validade: 27/11/2025, certificado de regularidade do RT junto ao CRF-GO nº 2360400 - JACQUES ANDRADE SILVA, CRF: 16338 - GO - Validade: 21/05/2025, cartão de inscrição do CNPJ contemplando a atividade econômica pleiteada. Licenciamento Ambiental de Funcionamento nº807/2024 - validade 13/12/2028. Apresentado Programa de gerenciamento de resíduos sólidos, dez/24. A empresa não possui filiais. \r\n\r\nPESSOAS CONTATADAS\r\nNome: Matheus Alves Gonçalves   Cargo: Consultor     Contato: 62 992135173\r\nNome: Jacques Andrade Silva   Cargo: Farmacêutico     Contato: rosameddistribuidora@gmail.com\r\n                                \r\n\r\n\r\nINSTRUMENTOS NORMATIVOS \r\nPortaria n° 344/SVS/1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\r\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos.\r\nRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nPossui procedimento POP - 16 Qualificação de Fornecedores, rev.00 de 22/08/2024, o qual define as diretrizes para seleção, avaliação e monitoramento do desempenho dos provedores de produtos e serviços externos. \r\nA empresa terceirizada que será responsável pela atividade de transporte, 5 S TRANSPORTE E LOGÍSTICA FARMACÊUTICO LTDA encontra-se com sua qualificação atualizada, será acompanhada por relatório de qualificação, conforme descrito em procedimento POP - 009 Qualificação de Transportadoras e Serviços de Logística Terceirizados, rev.00, aprovado em 24/01/2025, o qual estipula contratação com discriminação das responsabilidades de cada parte.\r\n\r\nAtividades Terceirizadas\r\nEmpresa(s) Contratada(s)\r\nCNPJ\r\nAFE\r\nAE\r\nTRANSPORTE\r\n5 S TRANSPORTE E LOGÍSTICA FARMACÊUTICO LTDA\r\n09.461.008/0003-91\r\n1.08384-7\r\n1.13359-7\r\n\r\n\r\nDentre os prestadores de serviços, encontram-se as seguintes empresas:\r\nAS QUALIFIC ENGINEER LTDA, 49.003.162/0001-72;\r\nD.D.PAULISTA DEDETIZADORA e DESENTUPIDORA - ME, 21.390.575/0001-38;\r\nINCINERA TRATAMENTO DE RESÍDUOS, 07.393.407/0001-75;\r\nHEALTH SAÚDE E SEGURANÇA DO TRABALHO LTDA, 40.978.450/0001-78;\r\n\r\nFoi verificada a qualificação realizada, a regularidade dos estabelecimentos perante os órgãos reguladores e os formulários “QUALIFICAÇÃO DE FORNECEDOR” destes fornecedores, anexo ao procedimento, estando os mesmos em conformidade com o procedimento e atualizados. \r\n\r\nPESSOAL\r\nA empresa dispõe de recurso humano qualificado para o desempenho das atividades. Conta atualmente com o farmacêutico responsável técnico para atividades de operação, gerênciais e sistema da qualidade. O procedimento POP 30 Responsabilidades e Atribuições, rev.00 de 22/08/2024, define as responsabilidades inerentes a cada cargo e função. Possui procedimento POP - 32 Treinamentos, rev.00 de 22/08/2024, o qual estabelece a matriz e o plano de treinamento, o método para identificar necessidades de treinamento, realizar a execução e avaliar eficácia dos mesmos, as responsabilidades e as metodologias de aplicação. As capacitações encontram-se divididas em: Treinamento Inicial (integração novos colaboradores) e Treinamento Contínuo (conforme a necessidade). Também encontram-se descritas as metodologias de avaliação, os registros e indicadores dos mesmos. Foram verificados os registros de treinamentos e de avaliação dos mesmos. Apresentou o PGR e o PCMSO, ambos emitidos em setembro/2024, estando os mesmos vigentes. Também foi verificado o atestado de saúde ocupacional, estando o mesmo vigente, condizente com os programas apresentados e procedimento POP - 31 Exames Médicos, rev.00 de 22/08/2024, com status “apto para função”. Possui procedimento POP 29, Higiene, Conduta Pessoal e Uso de Uniforme, rev.00 de 22/08/24, que define as condutas adequadas aos funcionários em contato com os produtos e mercadorias no ambiente laboral.\r\nESTRUTURA FÍSICA E INSTALAÇÕES\r\nRecepção\r\nA empresa possui área de recepção separada fisicamente das áreas de expedição e da área de armazenagem, protegida contra intempéries. Possui procedimento POP - 02 Inspeção no Recebimento, rev.00, 22/08/2024 o qual estabelece as responsabilidades no momento do recebimento,  a identificação do tipo de carga, o exame dos produtos no momento do recebimento e quais itens deverão ser verificados, entre eles, condições gerais de embalagens, temperatura de recebimento e transporte, notas fiscais, pesagens, condições diferenciadas para produtos sujeitos a controle especial e etc. Possui formulário para registro destas informações FOR 01 RELATÓRIO DE INSPEÇÃO NO RECEBIMENTO (RIR), rev.00 de 22/08/2024. Os lançamentos de informações no sistema e endereçamento dos locais de armazenagem também ocorrem nesta etapa, sendo emitido o local do armazenamento. Caso sejam constatadas, pelo conferente, avarias ou produtos com embalagens violadas ou suspeitas de qualquer contaminação, ou por orientação do cliente, o armazenamento deverá acontecer na ÁREA DE PRODUTO NÃO CONFORME, área segregada com acesso restrito diferenciado, seguindo o descrito no POP 22 Devoluções e reintegração ao estoque, rev. 00 de 22/08/2024.\r\n\r\nArmazenamento\r\nO armazenamento ocorre em áreas segregadas das áreas de recepção e de expedição, com temperaturas controladas. Possui procedimento POP - 03 Estocagem e Armazenamento de Produtos, rev.00 de  22/08/2024, o qual estabelece os procedimentos necessários para o armazenamento de medicamentos, incluindo medicamentos controlado, descreve as responsabilidades, inclusive sobre a necessidade do monitoramento e registro das condições ambientais do local de armazenamento, que deverá ocorrer conforme POP - 10 Controle de Umidade e Temperatura do Ambiente, rev. 00 de 22/08/2024, o qual descreve a faixa de temperatura aceitável (15ºC a 30ºC) e as ações em caso de excursões de temperatura. \r\nNa área de armazenamento classificada com temperatura ambiente (15°C a 30°C) foi realizado o mapeamento térmico e a qualificação térmica pela empresa AS Qualific, conforme documentos apresentados: Protocolo de Qualificação de Desempenho - ASQ.PQD.TER.386 v.1, aprovado em 23/04/25 e Relatório de Qualificação de Desempenho - ASQ.RQD.TER.386 v.1, aprovado em 02/05/25 com status “Aprovado” para temperatura e para umidade e certificado de qualificação térmica apresentados, sendo que o mesmo definiu o posicionamento dos equipamentos para monitoramento da temperatura nos pontos considerados mais críticos, conforme mapeamento térmico.\r\nO endereçamento é realizado logo após as conferências iniciais, no momento do recebimento, após aprovação dos itens conferidos, discriminados no procedimento de recebimento, identificando-se os produtos e alocando-os em locais/prateleiras também identificados, visando minimizar a possibilidade de erros.\r\nApresentou os procedimentos POP - 14 Limpeza das Instalações, rev.00 de 22/08/2024 e POP - 15 Controle de Aves, Insetos e Roedores, rev. 00 de 22/08/2024, que define a metodologia, frequência e registros das atividades de limpeza e conservação dos ambientes de armazenagem, juntamente com a periodicidade dos serviços relacionados a controle de pragas e necessidade dos laudos atualizados de realização do mesmo. Apresentado laudo de controle de pragas e desinsetização realizado em abril/25. \r\nPossui procedimento POP - 05 Armazenamento e Registro de Medicamentos Sujeitos ao Controle Especial, rev.00 de 22/08/2024, que estabelece os critérios e ações para gerenciamento, armazenamento e controle desta categoria de produtos. Possui local segregado, com acesso restrito com tranca e chave para guarda dos produtos sujeito ao controle conforme portaria nº344/98.\r\nConforme documento da qualidade MBAD - Manual de Boas Práticas de Armazenagem e Distribuição, rev.00 de 22/08/2024, toda a área alocada para estocagem deve destinar-se somente a esse propósito. Possui área com divisões claras e bem delimitadas para armazenamento de produtos de categorias/naturezas distintas e conforme recomendações dos fabricantes, bem iluminada. Os acessos são restritos e diferenciados para aqueles que a legislação exige (possui área segregada com acesso restrito para produtos devolvidos e área segregada com acesso restrito para produtos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados).\r\n\r\nControle de Estoque\r\nO controle de estoque, de acordo com procedimento POP 04 Realização de Inventário, rev.00 de 22/08/2024 será realizado através de sistema computadorizado. O sistema deverá registrar o  recebimento, realizar o endereçamento, realizar a segregação quando necessária e a expedição dos itens em estoque. Possui previsão de inventários regulares, devendo os mesmos serem realizados com o auxílio do formulário FOR 02 - Formulário de Registro de Inventário, o qual é descrito detalhadamente em relação às atividades a serem realizadas e suas respectivas frequências. Possui verificações previstas para serem realizadas anualmente e sempre que houver necessidade. O controle relativo a datas de expiração de validades dos produtos é realizado desde o recebimento dos produtos, sendo adotado o sistema “PEPS”, o qual prioriza a saída de produtos com data de validade mais próxima, conforme descrito no procedimento POP 25 Checagem da Validade de Medicamentos, rev.00 de 22/08/2024.\r\n\r\nExpedição\r\nA empresa possui área de expedição separada fisicamente da área de recebimento. Possui procedimento POP - 21 Separação Embalagem e Expedição, rev.00 de 22/08/2024, que descreve instruções para localização e alocação dos produtos a serem expedidos, os itens a serem conferidos (denominação, volume, lote, condições de embalagens, condições de armazenagem e transporte, etc) e as ações para liberação de produtos no sistema para a expedição. Todas as ações são registradas em sistema, mantendo a rastreabilidade da movimentação dos mesmos com arquivamento eletrônico dos registros.\r\n\r\nTRANSPORTE\r\nO procedimento POP 19 Requisitos para Transporte, rev.00 de 22/08/2024, descreve as responsabilidade e a maneira que deverá ser realizado o planejamento do transporte, levando-se em consideração a verificação da rota com a priorização de trajetos minimizando os riscos. Possui procedimento POP 20 Inspeção do Veículo de Transporte, rev.00 de 22/08/2024 que descreve a maneira que ocorrerá a inspeção do veículo em relação às condições sanitárias e de equipamentos (refrigeração, quando for o caso e monitoramento das condições ambientais de transporte). Também está proposto quais serão as ações em caso de desvio e quais treinamentos necessários.\r\nPossui formulário, FOR 14 Formulário de Inspeção do Veículo de Transporte, rev.00 de 22/08/2024, no qual é realizado o registro das verificações das condições de transporte, tanto do veículo, quanto das condições ambientais das cargas e em caso de qualquer inconsistência, o correto encaminhamento e quais ações a serem tomadas.\r\nO estabelecimento não realizará a atividade de transporte, ficando a cargo de empresas terceiras contratadas. Possui procedimento POP 17 Qualificação de Transportadoras, rev.00 de 22/08/2024 que estabelece os critérios e procedimentos para a qualificação e monitoramento de transportadoras.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os responsáveis no estabelecimento pela sua implementação. Os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos, conforme lista mestra de documentos da qualidade (em anexo).\r\nO documento que norteia a Gestão da Qualidade da empresa é o MBDA - Manual de boas práticas de Distribuição e Armazenagem, revisão 00, aprovado em 22/08/2024.\r\n\r\n9.1 Gerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade está descrita no POP - 01 Controle de documentos, revisão 00, aprovado em 22/08/2024. O procedimento estabelece a abordagem para a elaboração e controle de documentos, dados e registros referentes ao Sistema de Gestão da Qualidade.\r\n\r\n9.2 Cadastro de fornecedores e clientes\r\nO estabelecimento possui POPs que asseguram que os fornecedores e clientes estejam devidamente regularizados junto às autoridades sanitárias competentes, quando aplicável,  POP - 16 Qualificação de Fornecedores, revisão 00, aprovado em 22/08/2024 e POP - 18 Qualificação de clientes, revisão 00, aprovado em 22/08/2024 .\r\nO POP define diretrizes para solicitação inicial de documentos, análise, visita técnica, aprovação, revisão e monitoramento dos fornecedores.\r\nO cadastro de clientes envolve a solicitação dos documentos obrigatórios, aprovação e atualização do cadastro.\r\nO estabelecimento possui qualificação atualizada dos seus fornecedores e o cadastro dos clientes será realizado com o início das atividades, atendendo ao disposto no procedimento operacional.\r\n\r\n9.3 Recolhimento e devolução\r\nO estabelecimento possui POP para recolhimento dos produtos do mercado, incluindo a comunicação aos órgãos sanitários, POP - 24 Recolhimento, revisão 00, aprovado em 22/08/2024.\r\nO plano de recolhimento permite a rastreabilidade de forma eficiente. A Instrução descreve todas as situações em que o processo de recolhimento de produtos sob controle sanitário do mercado deve ser efetuado. O acompanhamento do processo de recolhimento é realizado pelo responsável técnico, que irá avaliar e fornecer ao detentor do registro as informações necessárias para o processo de recolhimento. A empresa possui local identificado e segregado para  a guarda dos medicamentos recolhidos.\r\nO processo de devolução aos fornecedores e clientes é realizado conforme o POP - 22 Devoluções e reintegração ao estoque, revisão 00, aprovado em 22/08/2024. Os produtos devolvidos ficam segregados em área devidamente identificada aguardando disposição final ou reintegração ao estoque, garantindo a rastreabilidade e conformidade, sendo realizado com a supervisão do responsável técnico.\r\n\t\r\n\r\n9.4 Auto inspeção\r\nO programa de auto inspeção, ressaltando a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades, está descrito no POP - 37 Autoinspeção, revisão 00, aprovado em 22/08/2024.\r\nA auto inspeção aplica-se a todas as áreas, atividades e processos relacionados ao armazenamento, transporte e distribuição de medicamentos com impacto na qualidade. A equipe de autoinspeção é composta pelo Responsável Técnico (RT) e gerente administrativo e comercial,  Essa equipe coordena as atividades de autoinspeção e garante a implementação das ações corretivas e preventivas. As auto inspeções devem ser realizadas, no mínimo, anualmente ou sempre que detectada alguma necessidade. \r\nSerá utilizada uma lista de verificação (checklist) FOR - 23 - Formulário de Autoinspeção baseado nos requisitos da RDC 430/2020 e outras normas. Em seguida será elaborado um Relatório de auto inspeção contendo as não conformidades encontradas e as recomendações. Será acompanhado ainda das ações corretivas e prazos para implementação, além, do acompanhamento e monitoramento da eficácia das ações corretivas adotadas.\r\n\r\n9.5 Gerenciamento de resíduos\r\nO estabelecimento possui um plano para gerenciamento de resíduos PLANO DE GERENCIAMENTO DE RESÍDUOS DE SERVIÇOS DE SAÚDE, aprovado em 22/08/2024 e o POP - 27 Gerenciamento de resíduos, revisão 00, aprovado em 22/08/2024 que estabelecem as responsabilidades, classificação, normas para o manejo e gerenciamento dos resíduos gerados no estabelecimento. Os resíduos farmacêuticos não conformes provenientes de vencimento, avarias (quebra) são mantidos em área segregada e serão coletados por empresa prestadora de serviço de tratamento de resíduos ou devolvidos aos fornecedores. \r\n\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas descritas no POP - 42 Investigação de Desvios, revisão 00, aprovado em 22/08/2024. \r\nO Procedimento estabelece as diretrizes para a investigação de desvios de qualidade, bem como para o controle, implementação e monitoramento de ações corretivas e preventivas. Qualquer desvio identificado deve ser imediatamente registrado no FOR - 34 formulário de registro de desvios. Após o registro, realizar uma análise para determinar a(s) causa(s) raiz do desvio com base nos dados coletados, utilizando a ferramenta Diagrama de Ishikawa, e com base na análise da causa raiz, propor ações corretivas e preventivas e por fim implementar, monitorar  e avaliar as ações propostas.\r\n\r\n\r\n9.7 Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades e metodologia de execução destas ações, POP - 23 Reclamações, revisão 00, aprovado em 22/08/2024. Toda reclamação recebida deve ser registrada no Formulário de Reclamação - FOR 16 - Registro de reclamação. A reclamação será classificada em precedente e não-procedente. A equipe designada deve iniciar a investigação após o registro e realizar uma análise detalhada, registrar os resultados da investigação no Relatório de Reclamação e propor ações corretivas e/ou preventivas com base nos resultados da investigação. Por fim dar uma resposta ao cliente.\r\n\r\n9.8 Sistemas computadorizados\r\nO estabelecimento possui sistemas computadorizados que impactam na qualidade e segurança dos produtos - Sistema Equilíbrio v. 2.2.23.180, desenvolvido por Pontal Sistemas Inteligentes para ser utilizado via webservice, necessitando apenas de equipamento com acesso a internet. É um software ERP para gerir, registrar e integrar as operações da empresa. Foi apresentado o PLANO MESTRE DE VALIDAÇÃO – PMV R-001 aprovado em 01/11/2024 que estabelece as atividades, responsabilidades e estratégias utilizadas para validação do sistema informatizado que será utilizado pela empresa para as movimentações dos produtos.\r\nO Plano de Validação é composto pelas seguintes etapas: 1. Gerenciamento de Risco 2. Especificação de requisitos de usuário (ERU) 3. Especificação funcional 4. Desenho de software (Software design) 5. Especificação técnica 6. Testes de qualificação (QI, QO, QD) 7. Matriz de rastreabilidade. \r\nForam apresentadas as evidências de conclusão das seguintes etapas: EF-001-03082023 - Especificação Funcional, ERU-001-03082023 - Especificação de Requisitos de Usuário, GR-001-03082023 - Gerenciamento de Risco, QI -001 03082023 - Qualificação Instalação; FOR-VAL-001 - 03082023 - QI e QO; QO - 001 03082023 - Qualificação Operação; QD-000-[03-08-2024]-_Qualificação_de_Desempenho ROSAMED LTDA; QDS-001-03082023 - Qualificação de Design de Software.\r\nAs demais etapas e  Relatório final de Validação estão em andamento com previsão de conclusão nos próximos meses conforme cronograma apresentado pela empresa.\r\n\r\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nO gerenciamento de produtos sob controle especial, tais como, áreas específicas de armazenamento, soluções utilizadas para restrição de acesso, escrituração e balanços (RMV - Relação Mensal de Vendas) estão descritos no POP - 34 Gerenciamento de Medicamentos Sujeitos ao Controle Especial, revisão 00, aprovado em 22/08/2024. O estabelecimento possui locais de armazenamento de produtos sujeitos a controle especial (Portaria 344/98) com controle de acesso,  trancado e a chave fica sob responsabilidade do Farmacêutico Responsável.\r\n\r\nCONTROLE DE QUALIDADE \r\n10.1\tInstalações\r\nNão aplicável\r\n10.2\tAtividades\r\nNão aplicável\r\n\r\nCONCLUSÃO\r\nO estabelecimento possui estrutura física adequada com projeto arquitetônico aprovado pela autoridade sanitária local e um Sistema de Gestão da Qualidade capaz de documentar, verificar e assegurar os requisitos específicos a cada processo que possua impacto na qualidade dos produtos. Portanto foi considerado apto a executar a atividade de Armazenagem e Distribuição de medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98) \r\n\r\n11.1 SATISFATÓRIA ?\r\n11.1.1 ATIVIDADE(S): Armazenar, Distribuir e Expedir medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98)    \r\n \r\n11.2 INSATISFATÓRIA ?\r\n11.2.1 ATIVIDADE(S):      \r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n\r\nEDSON ARANTES FARIA FILHO\r\n\r\n\r\n\r\n13112\r\n\r\n\r\n\r\nMARCIO HENRIQUE GOMES RODOVALHO\r\n\r\n\r\n\r\n31635\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXOS\r\n"}