{"ndoc":112673,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n Processo nº 20250152\r\nRazão Social: HOSPITAL EVANGÉLICO GOIANO LTDA\r\nFantasia: HOSPITAL EVANGÉLICO\r\nCNPJ: 01.020.197/0001-93\r\nEndereço: PRAÇA JAMES FANSTONE, Nº 60, CENTRO.\r\nAtividade: 86.10-1/01\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/12; RDC 63/11\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nApós a análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nAnálise fiscal dos setores de CME e de vestiário do Centro cirúrgico \r\n\"\tA porta P08 não pode permitir a entrada livre de pessoas, para o recebimento de materiais dos setores ela deve ser do tipo meia porta ou guichê;\r\n\"\tO ambiente DML deve ser fechado com paredes e com acesso por porta;\r\n\"\tDescrever melhor as janelas da sala de recepção e limpeza, elas não abrirão? Nem para passagem de materiais?\r\n\"\tRepresentar os aparelhos de ar condicionado e exaustores nos ambientes-;\r\n\"\tOnde serão armazenadas as roupas sujas do centro cirúrgico até serem encaminhadas para a lavanderia?\r\n\"\tOnde serão desprezados os resíduos líquidos resultantes dos vidros de aspiração gerados no centro cirúrgico? Disponibilizar sala de utilidades?\r\n\"\tOnde será o DML da CME;\r\n\"\tRepresentar as cubas para a lavagem de materiais da área de recepção e limpeza;\r\n\"\tRepresentar lavatórios de mãos na sala de recepção e limpeza e na sala da termodesinfectora;\r\n\"\tRepresentar os equipamentos;\r\n\"\tA porta P16 deve ser meia porta ou guichê;\r\n\"\tRepresentar o guichê entre a área de recepção e limpeza e da sala da termodesinfectora;\r\n\"\tDisponibilizar pistola de ar comprimido medicinal na sala da termodesinfectora (os materiais não podem ser encaminhados molhados);\r\n\"\tDescrever quais materiais não serão encaminhados para a CME terceirizada e que serão lavados e embalados no próprio local;\r\n\"\tApresentar planta baixa aprovada por essa VISA do Centro Cirúrgico que conste essa nova constituição física do mesmo;\r\nAnápolis, 13 de maio de 2025.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n____________________________________________________________________________\r\n"}