{"ndoc":113373,"descr":"\t\r\n\r\n\r\nPROCESSO: 000030024/2023\r\nRAZÃO SOCIAL: AKRON PHARMA S/A\r\nNOME DE FANTASIA: AKRON PHARMA \r\nCNPJ/CPF: 13.036.559/0001-13\r\nENDEREÇO: RUA VI, L1 MÓDULO 1, QD. 14, DAIA, ANÁPOLIS - GO. \r\nAUTO DE INFRAÇÃO: 03434.\r\nAUTO DE INTERDIÇÃO: 102728\r\nAUTO DE APREENSÃO: 102729 \r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nAKRON PHARMA S/A, devidamente qualificada às fls. 2/5, foi autuado em 25 de setembro de 2023, por ter cometido as seguintes infrações:\r\n\r\n1 - POR FABRICAR E DISTRIBUIR SUPLEMENTOS ALIMENTARES SEM FAZER CONSTAR NAS EMBALAGENS ADVERTÊNCIA RELACIONADA À POSSIBLIDADE DE PRESENÇA DE ALERGÊNICOS IDENTIFICADOS NO PLANO DE CONTROLE DE ALERGÊNICOS (PCAL) APRESENTADO. EVIDÊNCIA 1: A EMPRESA UTILIZA RECORTES DA GELATINA UTILIZADA NO ENCAPSULAMENTO DE DIVERSOS PRODUTOS, DENTRE ELES O ÓLEO DE PEIXE, DENOMINADA INTERNAMENTE COMO \"GELATINA DE GRADE\" PARA PRODUÇÃO DE NOVAS GELATINAS, AS QUAIS SÃO UTILIZADAS EM DIVERSOS OUTROS PRODUTOS, DENTRE ELES AS GOMAS (QUE POSSUEM IMPORTANTE DISTRIBUIÇÃO PARA AS LINHAS INFANTIS). ALÉM DISSO, A MANIPULAÇÃO, O MAQUINÁRIO, AS BANDEJAS DE ENVASE PARA AS GOMAS E INCLUSIVE A HIGIENIZAÇÃO DESSE MAQUINÁRIO E BANDEJAS, ACONTECE NO MESMO LOCAL, O QUE EVIDENCIA O RISCO DE CONTAMINAÇÃO CRUZADA COM ALERGÊNICOS NÃO CONTROLADO. A EMPRESA NÃO APRESENTOU PROCEDIMENTOS, REGISTROS E CONTROLES ROBUSTOS QUE INDIQUEM QUAISQUER TIPOS DE CONTROLES NESTE SENTIDO. OS PRODUTOS DAS LINHAS INFANTIS \"HELLO KITTY\" E \"TRANSFORMERS\" FORAM ENCONTRADOS EM DEPÓSITO DE PRODUTO ACABADO, JÁ EMBALADOS EM CAIXAS TERCIÁRIAS, PRONTOS PARA DISTRIBUIÇÃO, ARMAZENADOS JUNTAMENTE COM OUTROS PRODUTOS EM DEPÓSITO, SEM QUAISQUER IDENTIFICAÇÕES ADICIONAIS DE ADVERTÊNCIA SOBRE ALERGÊNICOS. OS RÓTULOS DOS PRODUTOS: \"CONDRICART ARTRO PLUS\" (MARCA TERCEIRIZADA SIDNEY OLIVEIRA); \"MULTIPLEX COMPLET\" (MARCA B VITAE) PRODUTOS DE MARCA PRÓPRIA (GLOBAL SUPLEMENTOS), COMO ÓLEO DE COCO E LINHAÇA, ESTÃO AUSENTES DE ALERTAS REFERENTES À CONTAMINANTES ALERGÊNICOS OU APRESENTAM ALERTAS INCOMPLETOS. A REFERIDA LISTAGEM É APENAS UM EXEMPLO DAQUELES QUE APRESENTAM IRREGULARIDADES QUANTO À ADVERTÊNCIA DE ALERGÊNICOS: EVIDÊNCIA 2: O PCAL APRESENTADO NÃO CONTEMPLA AS INFORMAÇÕES VEICULADAS NOS RÓTULOS DOS PRODUTOS FABRICADOS PARA TERCEIRIZAÇÃO (POR EXEMPLO MARCAS SIDNEY OLIVEIRA, BIOMUNDO), TAMPOUCO OS PRODUTOS DISTRIBUÍDOS EM MILHEIROS, CLASSIFICADOS COMO MATÉRIA-PRIMA - CÁPSULAS \"OBLONG\", AINDA QUE ALGUNS RÓTULOS SEJAM FORNECIDOS PELOS PRÓPRIOS TERCEIROS. O FLUXO DE AVALIAÇÃO DE ROTULAGEM APRESENTADO, SEGUNDO A EMPRESA, CONTEMPLA OS PRODUTOS DA MARCA PRÓPRIA (GLOBAL) E TERCEIRIZADOS, TODAVIA, NÃO EXISTEM REGISTROS QUE EVIDENCIEM A VERIFICAÇÃO DAS INFORMAÇÕES RELACIONADAS AO CONTROLE DE ALERGÊNICOS; \r\n2. POR FABRICAR PRODUTOS SEM GARANTIR A RASTREABILIDADE DO PROCESSO DE FABRICAÇÃO. EVIDÊNCIA 1: A EMPRESA FAZ REPROCESSO DOS RECORTES DE GELATINA UTILIZADA NO ENCAPSULAMENTO, DENOMINADAS COMO \"GELATINA DE GRADE\", PORÉM AS ORDENS DE PRODUÇÃO NÃO CONTEMPLAM O SEU USO, TAMPOUCO FORAM APRESENTADAS QUAISQUER OUTRAS EVIDÊNCIAS DE REGISTRO DO USO DAS GELATINAS DE GRADE, INCLUSIVE DE CONTROLE DOS PRODUTOS ORIGINÁRIOS DA GRADE. EVIDÊNCIA 2: A EMPRESA FAZ USO DA ENZIMA BROMELINA NO PROCESSO DE EXTRAÇÃO DO COLÁGENO A PARTIR DO ESTERNO DE FRANGO, PORÉM A ENZIMA NÃO É IDENTIFICADA E REGISTRADA EM NENHUMA ETAPA DO PROCESSO PRODUTIVO E ORDEM DE PRODUÇÃO; \r\n3 - POR NÃO UTILIZAR PROCEDIMENTO APROPRIADO DE AMOSTRAGEM, DE ANÁLISE, TRATAMENTO DOS DADOS E EMISSÃO DE RESULTADOS DAS ANÁLISES REALIZADAS NO LABORATÓRIO INTERNO DE CONTROLE DE QUALIDADE. EVIDÊNCIA: A EMPRESA NÃO POSSUI UM PLANO DE AMOSTRAGEM PARA A REALIZAÇÃO DAS ANÁLISES DOS ALIMENTOS PRODUZIDOS DESCRITO EM PROCEDIMENTO, E AINDA, A EMISSÃO DOS RESULTADOS ESTÁ EQUIVOCADA, POIS MENCIONA QUE OS TESTES ESTÃO SENDO REALIZADOS PELA EMPRESA OU TERCEIRIZADO, QUANDO ESTÃO SENDO TRANSCRITOS DO LAUDO DO FABRICANTE COMO NO LAUDO DO ÓLEO DE PEIXE EPA18/DHA12 1000MG (OBLONG 16) LOTE: 018048 ONDE AS ANÁLISES DE EPA E DHA NÃO FORAM REALIZADAS, APENAS TRANSCRITAS DO FABRICANTE DO ÓLEO DE PEIXE. OUTRO EXEMPLO SÃO AS ANÁLISES DE BIOTINA E VITAMINA E, DO PRODUTO \"GUMMIES SLEEP BEAUTY\", QUE ESTÃO SENDO APENAS TRANSCRITAS DO LAUDO DOS FABRICANTES DAS RESPECTIVAS MATÉRIAS PRIMAS; \r\n4- POR NÃO POSSUIR MÉTODO DE ANÁLISE DESCRITO EM NOME DA EMPRESA. NO QUE SE REFERE AO LABORATÓRIO DE CONTROLE DE QUALIDADE (INTERNO) E AQUELES QUE SÃO PROVENIENTES DE COMPÊNDIOS OFICIAIS NÃO PASSARAM PELA ADEQUABILIDADE ATRAVÉS DA VALIDAÇÃO PARCIAL. ASSIM, COMO NÃO FOI POSSÍVEL VERIFICAR NENHUM MÉTODO DE ANÁLISE ELABORADO PELA EMPRESA, E DE ACORDO COM O RESPONSÁVEL TÉCNICO, OS MÉTODOS SÃO CONSULTADOS DIRETAMENTE NOS COMPÊNDIOS OFICIAIS DURANTE AS ANÁLISES, INFERE-SE QUE A EMPRESA SEQUER POSSUI MÉTODOS DE ANÁLISE LABORATORIAL. \r\n\r\n\r\n5 - POR NÃO POSSUIR, NO LABORATÓRIO INTERNO DE CONTROLE DE QUALIDADE, TODOS OS PADRÕES (MATERIAIS DE REFERÊNCIA), REAGENTES, INSUMOS COM A QUALIDADE EXIGIDA PARA AS ANÁLISES. EVIDENCIA: NÃO POSSUI TODOS OS PADRÕES NECESSÁRIOS PARA A REALIZAÇÃO DAS ANÁLISES COMO É O CASO DA VITAMINA D, QUE FOI MENCIONADO QUE AS ANÁLISES SÃO REALIZADAS POR HPLC, E PARA TANTO, NECESSITAM DE PADRÃO. ALÉM DISSO, O CONTROLE DE QUALIDADE MICROBIOLÓGICO NÃO POSSUI CEPAS DE MICRO-ORGANISMO PARA A REALIZAÇÃO DOS TESTES DE FERTILIDADE DOS MEIOS DE CULTURA. NO MOMENTO DA INSPEÇÃO NÃO HAVIA PLACAS DE PÉTRI NO LABORATÓRIO, E NÃO FORAM APRESENTADOS OS REAGENTES NECESSÁRIOS PARA A REALIZAÇÃO DAS ANÁLISES; \r\n6 - POR APRESENTAR EQUIPAMENTOS E INSTRUMENTOS DE USO DO LABORATÓRIO INTERNO DE CONTROLE DE QUALIDADE NÃO QUALIFICADO. EVIDÊNCIA: O EQUIPAMENTO QUE É UTILIZADO PARA A REALIZAÇÃO DA ANÁLISE DO COLÁGENO NÃO ESTÁ QUALIFICADO, DE FORMA QUE DEIXA DE GARANTIR A ADEQUAÇÃO ÀS ATIVIDADES DO LABORATÓRIO. A GELADEIRA GEL-CFQ-001 E A ESTUFA E INCUBAÇÃO EST-CMB-007 FORAM REPROVADAS NO ESTUDO DE QUALIFICAÇÃO. A BURETA (INSTRUMENTO) UTILIZADO NA REALIZAÇÃO DO ENSAIO DE TITULAÇÃO PARA DOSEAMENTO DO ÁCIDO ASCÓRBICO (VITAMINA C) NÃO FOI CALIBRADA; \r\n7 - POR DEIXAR DE REALIZAR A VALIDAÇÃO DO PROGRAMA COMPUTACIONAL (SOFTWARE) QUANTO A SUA ADEQUAÇÃO AO USO DOS SEGUINTES EQUIPAMENTOS: CROMATÓGRAFO LÍQUIDO (HPLC AGILENT) E ESPECTROFOTÔMETRO PERKILNELMER. ALÉM DISSO, NÃO POSSUI PROCEDIMENTOS DOCUMENTADOS E VALIDADOS PARA PROTEGER A INTEGRIDADE, A CONFIDENCIALIDADE, A RASTREABILIDADE E A CÓPIA DE SEGURANÇA (BACK UP) DOS DADOS. \r\n8 - POR FABRICAR E FAZER USO DE CONSTITUINTE PARA USO EM SUPLEMENTOS ALIMENTARES APROVADO POR MEIO DE RESOLUÇÃO (RE), FABRICADO PELA EMPRESA UTILIZANDO CONDIÇÕES DIFERENTES DAS APROVADAS NA RE, BEM COMO FAZENDO USO DE COADJUVANTE DE TECNOLOGIA \"ENZIMA BROMELINA\" NO PROCESSO DE EXTRAÇÃO DO CONSTITUINTE, NÃO AUTORIZADA PARA USO NA CATEGORIA, CONFORME A RDC 239 DE 26/07/2018, A QUAL PERMITE O USO DO REFERIDO COADJUVANTE (ENZIMA BROMELINA) APENAS COMO GLACEANTE. A AÇÃO CONTRARIA AINDA O PARECER Nº 42264062-3 DA ANVISA QUE DELIBERA SOBRE A APROVAÇÃO PARA A FABRICAÇÃO DO CONSTITUINTE EM QUESTÃO. A EMPRESA APRESENTOU RE Nº 1812 DE 02/06/2022, SOB O REGISTRO N. 25351.878858/2021-66, PARA FABRICAÇÃO DO CONSTITUINTE \"COLÁGENO DE FRANGO COM COLÁGENO DE FRANGO TIPO II NÃO DESNATURADO\". EVIDÊNCIA 1: O DOSSIÊ DE REGISTRO DO REFERIDO PROCESSO SUBMETIDO À ANVISA CONTEMPLA METODOLOGIA DE FABRICAÇÃO DIFERENTE DA QUE REALMENTE É EMPREGADA NA FABRICAÇÃO DO MESMO, COM ADIÇÃO DE 1% DE ENZIMA BROMELINA, JUNTAMENTE COM 1% DE CLORETO DE POTÁSSIO E ÁGUA DESTILADA NO PROCESSO DE EXTRAÇÃO DO COLÁGENO. NAS CONDIÇÕES DO REGISTRO, A METODOLOGIA DE FABRICAÇÃO DESCREVE O USO DE EXTRAÇÃO AQUOSA COM 0,1% DE CLORETO DE POTÁSSIO, E NÃO MENCIONA, AINDA, O USO DE ENZIMA BROMELINA. A ENZIMA BROMELINA É UTILIZADA NO PROCESSO DE EXTRAÇÃO, CONTUDO, NÃO É IDENTIFICADA EM NENHUM MOMENTO E EM NENHUMA ETAPA DA ORDEM DE PRODUÇÃO, PREJUDICANDO AINDA, A RASTREABILIDADE DO PROCESSO PRODUTIVO. EVIDÊNCIA 2: ALÉM DISSO, AS METODOLOGIAS DE ANÁLISES DE ALGUNS ELEMENTOS CONSTANTES NOS LAUDOS APRESENTADOS DURANTE A INSPEÇÃO E EMITIDOS PELA PRESENTE EMPRESA, A EXEMPLO DA DETERMINAÇÃO DAS \"PROTEÍNAS TOTAIS COLAGENOSAS\" NÃO SEGUE A METODOLOGIA UTILIZADA NAS CONDIÇÕES DO REGISTRO, VALENDO-SE DE MÉTODO DE DESENVOLVIMENTO INTERNO DO LABORATÓRIO DE CONTROLE DE QUALIDADE (INTERNO), AUSENTE DAS DEVIDAS VALIDAÇÕES DE MÉTODOS LABORATORIAIS. EVIDÊNCIA 3: O LAUDO LABORATORIAL DO PRODUTO ACABADO EMITIDO E ASSINADO PELO FABRICANTE NÃO IDENTIFICA TODOS OS ELEMENTOS CONSTANTES NAS ESPECIFICAÇÕES DO PRODUTO APROVADAS NAS CONDIÇÕES DO REGISTRO.\r\nOBS¹: onde se lê no item 8, onde lê-se a RDC 239 de 26/07/2018, leia-se RDC 778/2023 c/c IN 211 de 01-03-2023.\r\nOBS²: Do item 8, no corpo do documento, exclui-se a frase: \"conforme a RDC 239 de 26-07-2018, a qual permite o uso do referido coadjuvante (enzima bromelina) apenas como glaceante\".\r\nNa oportunidade, em observância ao artigo 63 da LC 377/2018, houve a interdição da atividade de fabricação do constituinte \"Colágeno de frango com colágeno tipo II não desnaturado\", bem como, a utilização deste constituinte na fabricação de suplementos alimentares (de marcas próprias e terceiras), e ainda, a suspensão da distribuição do constituinte como matéria prima, sendo ele fabricado pela Akron Pharma SA, tendo em vista as condições de registro estarem divergentes das que a empresa está aplicando durante a fabricação, conforme descrito no item 8 do auto de infração n° 03434.\r\nE, também, com base nos artigos 58 e 65, III da mesma LC, foram apreendidos cautelarmente, os produtos listados na posição de estoque (documento em anexo ao termo) vide fls. 10/11 dos autos, pelos motivos elencados no AIP 102728 (interdição) de 25/09/2023 e AI 03434 (item 8) de 25/09/2023. \r\nAs condutas acimas foram tipificadas na Lei Complementar nº 377/18, art. 100, incisos I, VI, X, XII c/c RDC 727/2022, Artigos 5º e 14; RDC 512, artigos 32, 33, 36, 42, 44, I e II e 49; RDC 778/2023 c/c IN 211 de 01/03/2023. \r\nComo é cediço, o art. 103 da Lei Complementar n.º 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa apresentou defesa (fls. 13/223), alegando em síntese que logo que tomou conhecimento das irregularidades providenciou as devidas correções.\r\nA defesa contesta o prazo dado pelo documento fiscal, TI nº 101333, o qual o qual venceria em 26/10/2023. Porém, segundo o AIP nº 101767, os fiscais suspenderam as atividades realizadas no laboratório de controle de qualidade. Da mesma maneira, conforme documento fiscal - Interdição nº 102728, a empresa teve a atividade de fabricação do constituinte \"colágeno de frango com colágeno tipo II não desnaturado\" suspenso por estar em condições divergentes do registro. Diante desses fatos foram apreendidos, cautelarmente, os produtos que estavam em estoque, os quais estão listados no Termo de Apreensão nº 102729.\r\nA defesa destaca que buscou reparar as inconformidades assim que detectadas, por isso, requer a liberação do alvará sanitário, bem como, seja declarado a improcedência do presente auto de infração, pois houve a aplicação de penalidade mais de uma vez pelo mesmo fato.\r\n\r\n\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei n.º 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho nº 188/2023 (fls. 224) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações confirmando os motivos da presente autuação e sugerindo a MANUTENÇÃO DO PRESENTE PROCESSO. Porém, sugere a exclusão do item 2, por entender que foi utilizado um dispositivo legal de forma equivocada para a fundamentação. \r\nRegistre-se que a empresa é reincidente, conforme Processo nº000080169/2019. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\nVejamos: \r\n\r\nRDC 727/2022\r\n...\r\nArt. 5º As denominações geográficas de um país, de uma região ou de uma população, reconhecidas como lugares onde são fabricados alimentos com determinadas características, não podem ser usadas na rotulagem ou na propaganda de alimentos fabricados em outros lugares quando possam induzir o consumidor a erro, equívoco ou engano.\r\n...\r\nArt. 14. Nos casos em que não for possível garantir a ausência de contaminação cruzada por alérgenos alimentares dos principais alimentos que causam alergias alimentares listados no Anexo III desta Resolução, deve ser declarada a advertência \"ALÉRGICOS: PODE CONTER (NOMES COMUNS DOS ALIMENTOS QUE CAUSAM ALERGIAS ALIMENTARES)\". § 1º A utilização da declaração estabelecida no caput desse artigo deve ser baseada em um Programa de Controle de Alergênicos.\r\n\r\nRDC 512/2021\r\n...\r\nArt. 32. O laboratório deve utilizar procedimentos apropriados de amostragem, manuseio, transporte, armazenamento, preparação e descarte de amostras, assim como de análise, tratamento dos dados e emissão de resultados em todas as análises.\r\nArt. 33. O método analítico empregado deve satisfazer pelo menos um dos seguintes critérios, conforme regulamentação específica:\r\n...\r\nArt. 36. O laboratório deve implantar procedimentos adequados para especificação, aquisição, recebimento, armazenamento, guarda, controle de estoque, controle de validade, distribuição e descarte de reagentes, insumos e materiais de consumo com a qualidade exigida pelas análises, atendendo às normas de segurança à saúde humana, animal e ao ambiente.\r\nArt. 42. Os equipamentos e instrumentos devem ser identificados inequivocamente, verificados, calibrados e qualificados periodicamente, conforme programa pré-estabelecido, para garantir sua adequação às atividades do laboratório.\r\n...\r\nArt. 44. O laboratório deve com relação aos sistemas computacionais para a entrada, armazenamento, registro, processamento, recuperação, atualização e transmissão de dados, ter: \r\nI - programa computacional (software) documentado, verificado e validado quanto à sua adequação ao uso; \r\nII - procedimentos documentados e validados para proteger a integridade, a confidencialidade, a rastreabilidade, a recuperação, a cópia de segurança (back up) dos dados; \r\n...\r\nArt. 49. Para as análises que necessitam de amostragem, esta deve seguir plano de amostragem e procedimentos apropriados ao escopo da análise, disponíveis para o pessoal envolvido, que deve ser devidamente treinado para essa atividade.\r\n \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. Exceto, quanto ao item 2, pois a legislação descrita no documento fiscal foi utilizada de forma equivocada para caracterizar a irregularidade em comento, devendo ser portanto desconsiderada. \r\nConforme o relatado nos autos, a empresa incorreu no art. 100, incisos I, VI, X e XII, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n...\r\nXII - Fraudar, falsificar, adulterar os insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas, sujeitos ao controle sanitário. \r\nPena: advertência, apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c o artigo 92, incisos I, II, III e IV c/c artigo 93, incisos I, II, III e IV c/c artigo 94, incisos I, II, III, IV, V e VI, desta Lei, estamos diante de sete infrações médias.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\nIV - Gravíssimas, quando seja verificada a existência de duas ou mais circunstâncias agravantes.\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - A ação do infrator não ter sido determinante para a consecução do evento;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\nIV - Ter o infrator sofrido coação a que não podia resistir, para a prática do ato.\r\n\r\nArt. 94. São circunstâncias agravantes: \r\nI - Ter o infrator agido com dolo, ainda que eventual, fraude ou má-fé; \r\nII - Ter o infrator cometido a infração para obter vantagem pecuniária para si ou para outrem; \r\nIII - Deixado de tomar providências de sua alçada, de forma a evitar ou sanar a situação que caracterizou a infração; \r\nIV - Ter a infração consequências danosas à saúde individual ou coletiva; \r\nV - Ter o infrator coagido outrem para a execução material da infração; \r\nVI - Ser o infrator ser reincidente. \r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de sete infrações médias, determino a aplicação da penalidade de MULTA no valor de R$6.571,70 (seis mil, quinhentos e setenta e um reais e setenta centavos) para cada item de infração cometido, totalizando no valor de R$46.001,90 (quarenta e seis mil, um real e noventa centavos). \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada AKRON PHARMA S/A à penalidade de MULTA no valor de R$46.001,90 (QUARENTA E SEIS MIL, UM REAL E NOVENTA CENTAVOS) para as infrações cometidas, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCONCOMITANTE Á PENALIDADE DE MULTA, NO TANGENTE A APREENSÃO, ORA CAUTELAR, DETERMINO QUE SEJA APRESENTADO, JUNTO A VIGILANCIA SANITARIA, LAUDO LABORATORIAL (EMITIDO POR LABORATÓRIO TERCEIRIZADO, DEVIDAMENTE REGULARIZADO) DO COLÁGENO TIPO II PRODUZIDO (MATÉRIA PRIMA) E UTILIZADOS NOS PRODUTOS CONSTANTES DO TERMO DE APREENSÃO Nº 102729, DEMONSTRANDO QUE A REFERIDA MATÉRIA PRIMA ATENDE AOS CRITÉRIOS ESTABELECIDOS NA APROVAÇÃO DO INGREDIENTE (RE 1812/2022). ASSIM, APÓS AVALIAÇÃO DO LAUDO SERÁ DETERMINADO SE HA POSSIBILIDADE DE LIBERAÇÃO OU INCINERAÇÃO DAS RESPECTIVAS APREENSÕES.\r\n\r\nDETERMINO AINDA, A SUSPENSÃO DAS ATIVIDADES DE ANÁLISES LABORATORIAIS NO LABORATÓRIO INTERNO DE CONTROLE DE QUALIDADE (TERMO INTERDIÇÃO 101767) ATÉ QUE A ESTRUTURA FÍSICA, NORMAS E PROCEDIMENTOS/VALIDAÇÕES DO MESMO ESTEJAM INTEGRALMENTE DE ACORDO COM A RDC 512/2021. RESSALTA-SE QUE É NECESSÁRIO VERIFICAÇÃO COM INSPEÇÃO PREVIA DA EQUIPE FISCAL DA ÁREA.\r\n\r\nSOMADO ÀS DETERMINAÇÕES SUPRA, MANTENHO A SUSPENSÃO DAS ATIVIDADES DE FABRICAÇÃO DO COLÁGENO DE FRANGO COM COLÁGENO TIPO II NÃO DESNATURADO, ORIUNDO DA AUTORIZAÇÃO RE 1812/2022, BEM COMO, DO USO DA MATÉRIA PRIMA NA PRODUÇÃO DE PRODUTOS ACABADOS, SENDO ELES DE MARCA PRÓPRIA OU TERCEIRIZADOS.  \r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. SEBASTIÃO PEDRO JUNQUEIRA, QD. 24, LT. 33, VILA INDUSTRIAL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis-GO, 04 de dezembro de 2023, segunda-feira.\r\n\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\nAKRON PHARMA S/A\r\n"}