{"ndoc":113473,"descr":"fica a pessoa juridica supracitada notificada de que foi iniciado o processo de fiscalização de acordo com a ordem de serviço n° 20250717 para renovaçao do alvara sanitario. na ocasiao foi realizada reuniao previa com o responsavel tecnico da empresa e realizada visita na estrutura fisica e conferencia da documentaçao. neste sentido fica intimada a : \r\n1.\tApresentar lista de produtos fabricados de forma clara e separada da quantidade de produtos , especificando os produtos de marcas diferentes e notificados e terceirizados; \r\n2.\tApresentar manual de boas práticas de fabricação e  POPs;\r\n\r\n3.\tAPRESENTAR PCAL;\r\n4.\tApresentar plano de amostragem do produto final para controle de qualidade anual de análises;\r\n5.\tApresentar laudos de análises de qualidade do produto final dos utlimos 3 meses \r\n\r\n6.\tApresentar POP de recolhimento e rastreabilidade de produtos estabelecido pela empresa;\r\n7.\tApresentar Alvará Sanitário de todos os prestadores de serviço terceirizados que garantam a qualidade do produto final tais como: do responsável pela limpeza da caixa d'água, controle de pragas e laboratório e afins.\r\n8.\tApresentar registro de monitoramento de A) Potabilidade da água, B) Análise química da água, C) Limpeza de equipamento utilizados na fabricação de produtos e dos silos, D) Atestado de saúde ocupacional dos manipuladores, E) Armazenamento dos manipuladores, F) Calibração de equipamentos de controle de temperatura peso e umidade, G) Limpeza e troca de filtros de ar condicionado e filtros d'água, H) Laudos de produtos recebidos em balões plásticos ou similares, I) Registro de descarte de produtos/embalagens tóxicos.\r\n9.\tApresentar rótulos de produtos que serão ou já foram notificados junto à ANVISA até 01 de setembro de 2025 (10 produtos).\r\nApresentar relatório de qualificação dos equipamentos de laboratório já realizado.\r\n\r\n8.\tApresentar registro de monitoramento de A) Potabilidade da água, B) Análise química da água, C) Limpeza de equipamento utilizados na fabricação de produtos e dos silos, D) Atestado de saúde ocupacional dos manipuladores, E) Armazenamento dos manipuladores, F) Calibração de equipamentos de controle de temperatura peso e umidade, G) Limpeza e troca de filtros de ar condicionado e filtros d'água, H) Laudos de produtos recebidos em balões plásticos ou similares, I) Registro de descarte de produtos/embalagens tóxicos.\r\n9.\tApresentar rótulos de produtos que serão ou já foram notificados junto à ANVISA até 01 de setembro de 2025 (10 produtos).\r\n10. Apresentar relatório de qualificação dos equipamentos de laboratório já realizado.\r\n"}