{"ndoc":115973,"decr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício No 38036/2025/SES de 12/06/2025 e anexos.\r\n\"\tProcesso Administrativo 000008726/2025\r\n\"\tAuto de Infração 01593 emitido em 17/03/2025\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: União Produtos Químicos Ltda.\r\nNome fantasia: União Produtos Químicos\r\nEndereço: Av. Nair Xavier Correa, Nº 885, Bairro Alexandrina.\r\nCidade: Anápolis - GO\r\nCNPJ: 00.277.199/0001-08\r\n___________________________________________________________\r\nFiscal Responsável\r\n\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Federal 13233/2015, artigo 1º, parágrafo 1º\r\nRDC 694/2022, artigo 23, VII.\r\nLei Complementar 377/2018, artigos 57; 36, inciso X; 100, incisos VI e X e 111.\r\n\r\n\r\n\r\n\r\nDos fatos:\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"União Produtos Químicos Ltda\", sediada em Anápolis, acerca do produto \"Limpador de Uso Geral União Aromatizado, lote 500/24, fabricado em 11/2024, com validade de doze meses após a fabricação\", coletado pela Gerência de Vigilância Sanitária do Município de Anápolis, em 22/11/2024, na empresa União Produtos de Limpeza Ltda, situada no município de Anápolis, em atendimento ao Programa de Monitoramento da Qualidade de Saneantes.\r\nAos dezessete dias do mês de março de 2025, realizou-se visita fiscal à empresa União Produtos Químicos Ltda, para a comunicação do resultado da análise realizada nos produtos coletados na empresa como parte do Programa de Monitoramento da Qualidade de Saneantes, foi lavrado o Auto de Infração 01593, nos seguintes termos:\r\n\"\tAuto de Infração 01593 - Pela constatação das seguintes irregularidades:\r\n1-\t\"Por apresentar rotulagem em desacordo com a legislação vigente do produto Limpador de Uso Geral União Aromatizado:\r\na)\tAusência das frases Água: pode faltar. Não desperdice, contrariando a Lei Federal 13233/2015;\r\nb)\tPresença do componente CORANTE na composição do rótulo, que não foi descrito na formulação apresentada à ANVISA\".\r\nDocumentação de referência: Laudo de Análise 1785.1P.0/2024, emitido pelo LACEN/GO em 18/02/2025, como parte do Programa de Monitoramento de Produtos Saneantes\".\r\n A empresa inicia alegou em sua peça defensória que sempre procurou cumprir corretamente com suas obrigações e que sempre primou pela observância das exigências legais em seu ramo de atividade.\r\nE segue explicitando:\r\n\"\t\"Em 17/09/2009, houve o protocolo inicial junto ao órgão regulador para início da comercialização do produto \"União Aromatizado\". Desde então, a empresa vem cumprindo rigorosamente os requisitos legais, realizando diversos protocolos de interesse na continuidade da comercialização de produto isento de registro, mantendo todas as documentações e atualizações necessárias em conformidade com a legislação vigente. [...]\r\n\"\tAinda, o produto União Aromatizado se encontra regular junto à ANVISA desde 2009, com todas as atualizações e renovações efetuadas regularmente conforme exigido pela legislação sanitária vigente\".\r\n\"\tE, conforme documentação comprobatória presente no sistema SOLICITA da ANVISA, em 2014 a empresa realizou alteração na formulação do produto, acrescentando o componente corante na composição, através da transação nº 49.4187.2014. Esta alteração foi devidamente notificada e aprovada pelo órgão regulador\".\r\n\"\t\"[...] quanto à ausência da frase: ÁGUA: PODE FALTAR. NÃO DESPERDICE, a empresa notificada ajustou todos os rótulos restantes, solicitando à gráfica que gravasse a frase citada nos rótulos, consoante acordo com a legislação vigente\". [...]\r\n\r\nComo a empresa aprovou para utilização, rotulagem que não atendia à legislação pertinente vigente no período da fabricação e expedição do produto, a tipificação discriminada pela autoridade sanitária está embasada.\r\nO Processo Administrativo decorrente da autuação foi instaurado, tendo a empresa apresentado no prazo de quinze dias úteis peça defensória que seguirá para apreciação da autoridade sanitária autuante e posterior manifestação.\r\n\r\nNo mais, ao que concerne ao produto \"União Aromatizado\", fabricado pela União Produtos Químicos Ltda, este se encontra regular, constando registro junto à ANVISA e a empresa seguirá com seu produto sendo monitorado pelo programa de monitoramento de saneantes realizado pelo LACEN/GO.\r\nSeguem em anexo as cópias das documentações de referência e das enviadas pela empresa a esta Gerência.\r\nÉ o que tenho a relatar.\r\nAnápolis, 08 de julho de 2025.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                              Patrícia C. de Moraes e Souza\r\n                                              Fiscal de Vigilância Sanitária\r\nMatrícula: 4835\r\n"}