{"ndoc":117173,"decr":"Número do Processo: 000007916/2025\r\nAutuado: COMERCIAL JULIANA STOGMULLER PARENTE LTDA.\r\nCPF/CNPJ: 29.160.650/0001-86\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Tathiane Pessoa de Souza\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS:\r\nFoi realizada vistoria para atendimento de denúncia contra o estabelecimento (denúncia nº 20250118) no dia 12/03/2025. A denúncia era referente à produção dos pães comercializados no estabelecimento, os quais estariam sendo assados no imóvel localizado do outro lado da rua do estabelecimento, em condições estruturais inadequadas. Durante a vistoria verificou-se a procedência da denúncia, sendo lavrado o auto de infração nº 03378, por infração aos seguintes dispositivos legais/regulamentares: Resolução RDC 216/2004, item 4, subitens 4.1.4; 4.2.1; 4.1.3; 4.7.5; com tipificação na Lei complementar nº 377/2018, art. 100, I, sendo estas:\r\n1)\tÁrea de manipulação de produtos da padaria aberta, desprotegida, com acúmulo e sujidades;\r\n2)\tÁrea de produção da padaria com teto aberto;\r\n3)\tÁrea de armazenamento de alimentos (depósito) encontra-se sujo e desorganizado, possibilitando contaminação dos produtos.\r\nTodos os itens autuados já haviam sido solicitados em vistorias anteriores nos anos de 2024 e 2025, com prazo já expirado e não foram cumpridos. \r\n\r\nCONCLUSÃO:\r\nNesta situação, cuja visita foi motivada por denúncia feita na Vigilância Sanitária, constatamos o risco à saúde do público alvo do estabelecimento, o qual está funcionando há algum tempo sem manutenção de boas condições higiênico-sanitárias.\r\n\tDevido à inadequação dos referidos itens à norma sanitária vigente após sucessivas intimações, além de denúncias por parte da população, foi necessária lavratura do auto de infração, reforçando a veracidade dos fatos encontrados no local.\r\n\tAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\n\r\n\r\nAnápolis, 07 de agosto de 2025.\r\n\r\n\r\n\r\n                                                                          Tathiane Pessoa de Souza\r\n                                                                      Fiscal Sanitário - Mat.: 13122\r\n"}