{"ndoc":119273,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250346\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: SF DE MELO DISTRIBUIDORA LTDA\r\nNome Fantasia: SUPREMO COCO\r\nCNPJ: 01.796.046/0001-21\r\nEndereço: Av. Presidente José Sarney, Qd 90, Lt 26, Bairro Setor Sul Jamil Miguel 2ª Etapa,  Anápolis, GO.\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x  ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    (  ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1031-7-00 - Fabricação de conservas de frutas;\r\n1042-2-00 - Fabricação de óleos vegetais refinados, exceto óleo de milho;\r\n4633-8-01 - Comércio atacadista de frutas, verduras, raízes, tubérculos, hortaliças e legumes frescos;\r\n4724-5-00 - Comércio varejista de hortifrutigranjeiros\r\n\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\nApós a análise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nA presente análise tem por motivo a alteração de endereço fabril da empresa.\r\n\r\n6.1.\tProjeto Arquitetônico\r\n\r\n\"\tA prancha 1/2 posiciona três cores de setas (laranja, rosa e azul), inferindo-se que se trata da demonstração de um fluxo. No entanto, não foi demonstrada legenda indicativa do que se trata;\r\n\"\tGarantir isolamento das áreas de manipulação e armazenamento em relação às áreas externas, instalando portas ajustadas aos batentes em posições estratégicas em relação ao fluxo produtivo, garantindo separação e isolamento entre si das áreas sujas e limpas;\r\n\"\tDemonstrar no DA o fluxo produto do produto (matéria-prima), produto em processo e produto acabado, diferenciando os produtos entre si. É necessário identificar o coco enquanto matéria-prima, o coco já descascado, o coco ralado e embalado. Além disso, é necessário identificar em que momento a matéria-prima do coco segue para a fabricação do óleo de coco (e possíveis outros subprodutos do coco);\r\n\"\tPosicionar os pontos de escoamento de água em todas as áreas existentes, especialmente nas áreas de grande fluxo de umidade (processamento);\r\n\"\tO MDS menciona que na área de armazenamento de material existe pia, no entanto não foi localizada no DA;\r\n\"\tQual a localização do armazenamento das matérias primas na área de armazenamento de material. É em bags, no chão, em pálets, em containers?\r\n\"\tProver ponto de água junto ao DML (3,03m2); Existe apenas este DML para atender toda a área da fábrica?\r\n\"\tOs equipamentos fixos ou semi fixos, bancadas, tanques devem ser posicionados no DA;\r\n\"\tTodas as áreas demonstradas no DA devem ser caracterizadas no MDS;\r\n\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tEspecificar no MDS quais os produtos são fabricados na unidade. Ainda que a equipe fiscal conheça a presente indústria e saiba quais produtos são fabricados, o presente documento deve conter todas as informações relativas aos produtos a serem fabricados. Infere-se, a partir dos fluxos apresentados no MDS, que se trata da fabricação de coco ralado e óleo de coco. A análise a seguir vai considerar esta inferência para o entendimento do projeto;\r\no\tVale ressaltar que é importante descrever todos os produtos que são fabricados na unidade, oriundos do coco (se caso não forem fabricados/distribuídos apenas o coco ralado e óleo);\r\n\"\tCompatibilizar a nomenclatura das áreas entre o DA e MDS a fim de favorecer a identificação de todas as áreas da fábrica. A área de \"Depósito de matéria prima e embalagem primária\" não foi localizada no MDS;\r\n\"\tCaracterizar adequadamente a área de descarga do produto. Existe desnível? É uma área delimitada por parede em que altura? \r\n\"\tCaracterizar o sistema de escoamento de água (após localizá-lo em todas as áreas existentes);\r\n\"\tExiste uma grande área de circulação que interliga a área de acesso lateral da fábrica e áreas representadas no DA como loja, depósito de caixa de papelão. É necessário descrever as caraterísticas e objetivo dessa grande área;\r\n\"\tCaracterizar no MDS a área de depósito de resíduos, bem como as características do terreno onde está localizado; existe uma projeção de cobertura próximo a este depósito. Qual sua característica e objetivo?\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende integralmente aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer e necessita de correções e esclarecimentos.\r\nVale lembrar que a depender dos esclarecimentos prestados, novas observações podem ser apontadas no relatório futuro.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\t\r\n\r\nFabíola Pedrosa\r\nMat. 12183\t\r\nAnápolis, 16 de setembro de 2025.\r\n"}