{"ndoc":122373,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: THE JON MONKEY PIZZARIA E RESTAURANTE LTDA\r\nCNPJ: 56.091.536/0001-14\t\r\nProtocolo: 20250559\r\nCNAE: 5611-2/01 - Restaurante\r\nEndereço: Rua Conego Ramiro, s/n, Quadra 47, Lote 25, Jundiaí, Anápolis, Goiás.\r\n\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria 247/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tSobre os fluxos de produção:\r\na.\tRepresentar como se dará a entrada de matéria-prima para a área de manipulação;\r\nb.\tDemonstrar como será a saída do produto acabado, tanto para o salão como para o delivery;\r\nc.\tIncluir o fluxo de lixo;\r\nd.\tO fluxo de funcionários deve abranger a informação do local para sua paramentação;\r\nObservação: Apesar de óbvio, todos os fluxos devem ser representados no desenho arquitetônico, a fim de que seja possível identificar possíveis cruzamentos de produção para procurar uma forma de coibí-los ou evitá-los.\r\n2.\tAs portas de acesso a área de manipulação (P4, P7 e P8), inclusive ao depósito, devem ser providas de sistema de fechamento automático, característica não mencionada no quadro de aberturas apresentado;\r\n3.\tRever localização do sanitário dentro do depósito (as instalações sanitárias e os vestiários não devem se comunicar diretamente com a área de preparação e armazenamento de alimentos);\r\n4.\tIncluir ponto de água no bar, tanto para higienização de utensílios como para higienização de mãos;\r\n5.\tSeparar as bancadas para manipulação de carnes, vegetais, frios e  outros gêneros que se façam necessários;\r\n6.\tProver exaustor sobre fogão, forno, chapa e fritadeiras, inclusive o forno não foi representado no desenho (O pontilhado preto é a representação do exaustor? Caso seja, adequar a legenda que não inclui esta representação. Este equipamento não foi mencionado no memorial descritivo);\r\n7.\tOnde ocorrerá a paramentação dos manipuladores? Representar também local para armazenamento de seus pertences;\r\n8.\tProvidenciar Depósito de Materiais de Limpeza (DML) dotado de pia para higienização dos panos de chão;\r\n9.\tAs janelas J1 e J2 serão teladas milimetricamente ou serão mantidas fechadas durante todo o período? Que tipo de proteção será usado nestas aberturas, tendo como base a informação no memorial descritivo?\r\n10.\tNo memorial descritivo, rever a finalidade das áreas: 8. Sanit. 2 (devido a sua localização dentro do depósito); 9. Lavabo de funcionários; 14.Preparo de sucos; 15. Recebimento de mercadoria;\r\n11.\tAinda no memorial descritivo, a descrição dos fluxos está inferindo a existência de panificadora e supermercado, que não condizem com o CNAE do projeto apresentado;\r\n\r\nCONSIDERAÇÕES FINAIS\r\nAssim, é parecer deste órgão/fiscal sanitário analisador, que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor, não podendo ser aprovado sem as adequações/providências acima descritas.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 28 de novembro de 2025.\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\r\n\r\n\r\n\r\n\r\n\r\n\t\t\t\t          \r\n"}