{"ndoc":123073,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: SM Empreendimentos Farmacêuticos Ltda\r\n\r\nANÁPOLIS, 25 de novembro de 2025\r\n\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: SM Empreendimentos Farmacêuticos LTDA\r\n1.2. CNPJ: 44.015.477/0006-20 ? Matriz ? Filial\r\n1.3. Endereço: Via Primária 5D, Quadra 10, Módulo 01, S/N, Bairro: DAIA, Anápolis-GO, 75.132-120.\r\n1.4. Telefone: 62 4014-0700/ 0740\r\n1.5. E-mail: joao.mendes@fagron.com\r\n1.6. Responsável legal: Geraldino Gabriel Neder CPF: 099.393.178-24\r\n1.7. Responsável técnico: João Paulo Sartin Mendes CRF 7355 UF: GO\r\n2. INSPEÇÃO\r\n2.1. Período: 18/11/2025\r\n2.2. Objetivo da inspeção: realizar inspeção junto ao estabelecimento supracitado para o atendimento do Ofício No\r\n80584/2025SES da Superintendência de Vigilância Sanitária, Ambiental e de Saúde do Trabalhador, referente ao\r\nProcesso No 202500010082246 o qual solicitou informações sobre a reclamação de queixa técnica de produto com\r\nsuspeita de desvio de qualidade abaixo relacionada:\r\n\r\nTintura Hypericum perforatum\r\n? lote interno 24A22-B034-203874\r\nTintura de Melissa officinalis\r\n? lote interno 24A22-B035-203817\r\nInformo que estávamos em inspeção para a renovação do Alvará da empresa quando foi enviada a denúncia.\r\n3. PESSOAS CONTACTADAS\r\nNome: João Paulo Mendes Cargo: Responsável Técnico\r\n4. INFORMAÇÕES GERAIS\r\nA SM Empreendimentos Farmacêuticos está instalada em um terreno de 9.649 m2 (nove mil seiscentos e quarenta e\r\nnove metros quadrados), tendo como área construída 8.630 m2 (oito mil seiscentos e trinta metros quadrados) conforme\r\naprovação de projeto arquitetônico (04/07/2023) e memorial descritivo sanitário (06/07/2023) pela VISA municipal.\r\nPossui almoxarifado para matéria prima separado do almoxarifado para produtos acabados, denominados\r\nAlmoxarifados Bulk (Geral) e Finished (Expedição) respectivamente. A área onde se encontra instalado o Laboratório\r\nde Controle de Qualidade é separada da área das operações de fracionamento. Os ambientes de fracionamento e\r\narmazenamento são protegidos contra a entrada de aves, insetos, roedores ou outros animais e poeira. As instalações\r\nfísicas estão em boas condições, apresentam superfícies internas lisas e impermeáveis, resistentes aos agentes\r\nsanitizantes e facilmente laváveis. Todos os edifícios técnicos contam com vestiários e sanitários separados por gênero.\r\n2 de 3\r\n\r\nOs arredores da empresa estão limpos e em bom estado de conservação. O gerenciamento de resíduos da empresa é\r\nrealizado conforme PGRS/001. Foram verificados os certificados de incineração (83500, 84450, 85974) realizados pela\r\nempresa Incinera Tratamento de Resíduos, durante o ano 2025. Também foram apresentados os documentos PGR\r\n(Programa de Gerenciamento de Risco) vigente de 18/07/24 a 17/07/26 e PCMSO (Programa de Controle Médico de\r\nSaúde Ocupacional) vigente durante o ano de 2025\r\nA empresa realiza o recebimento dos produtos adquiridos através de compras nacionais ou importações e efetua em\r\ntodos a etiquetagem e em alguns produtos o fracionamento. Todos os produtos, após passarem pelas etapas de\r\nfracionamento e/ou etiquetagem, são expedidos (operação fiscal de transferência) para o Centro de Distribuição, filial\r\nlocalizada em Jundiaí, no estado de São Paulo, responsável pelo armazenamento e distribuição dos mesmos.\r\nFoi apresentado o procedimento 009/PO-UQ, revisão 17 - Serviço de Atendimento Técnico ao Cliente, vigente em\r\n11/09/2024. A empresa tem clientes internos (demais unidades Grupo Fagron) e clientes externos (farmácias de 46 de\r\n57 manipulação, indústrias farmacêuticas, distribuidoras, universidades e outros). O contato para registrar uma\r\nsolicitação deverá ser feito por e-mail. O atendimento ao cliente externo é realizado exclusivamente pelo SAT (Serviço\r\nde Atendimento Técnico) das unidades do Grupo Fagron. As reclamações são repassadas ao SATEC Anápolis para\r\navaliações e investigações. Todos os atendimentos realizados pelo SATEC são registrados em planilhas salvas em\r\nrede. Todas as reclamações são registradas por meio de uma Nota de Não-conformidade de Atendimento ao cliente\r\n(NAC) conforme FRM-058. Caso a reclamação seja dada como procedente, as próximas etapas de investigação\r\ndeverão ser registradas em Formulário de Relatório de Investigação de não-conformidades (RNC), conforme FRM-183.\r\nCabe aos setores envolvidos na RNC, com o auxílio da Garantia da Qualidade, promover a investigação do ocorrido e a\r\nimplementação de toda e qualquer medida necessária para evitar que a reclamação seja repetida, bem como,\r\ncertificar-se de que uma vez implantadas, sejam rigorosamente obedecidas. Todos os atendimentos são registrados em\r\nPlanilha Geral de Atendimento, mantida atualizada em diretório do SATEC na rede de dados da Fagron anualmente. Foi\r\napresentada a planilha SATEC 2025 contendo 813 registros até o momento. Todas as reclamações foram formalmente\r\ninvestigadas, com identificação da causa raiz e definição de ações corretivas e preventivas específicas.\r\nSobre a Denúncia\r\nA investigação referente à denúnica foi localizada nos registros da empresa, preenchida no formulário Nota de\r\nNão-conformidade de Atendimento ao cliente (NAC) conforme FRM-058 e procedimento 009/PO-UQ, aberta em\r\n25/09/2024 (em anexo), o documento descreve que a empresa recebeu da unidade FDBR a seguinte reclamação:\r\nO cliente adquiriu uma embalagem do produto Hiperico do lote interno 24A22-B034-203874, porém ao realizar a\r\nverificação do item identificou um etiqueta anexada no verso do frasco com a informação do produto Tintura de\r\nMelissa/Erva Cidreira.\r\nA empresa deu sequência à investigação nas documentações do fracionamento e descreveu conforme abaixo:\r\n? O processo do item Tintura Hipérico referente ao lote interno 24A22-B034-203874:\r\nFoi aberta a OF de n° 203874 para etiquetagem de 250 unidades do produto em questão, onde o processo teve início\r\nno dia 27/01/2024 as 09:57h com encerramento no mesmo dia as 10:18h com rendimento de 100%.\r\n? O processo do item Tintura De Melissa Officinalis referente ao lote interno 24A22-B035-203817:\r\n\r\n3 de 3\r\n\r\nFoi aberta a OF de n° 203817 para etiquetagem de 820 unidades do produto em questão, onde o processo teve início\r\nno dia 24/01/2024 as 16:10h com encerramento no mesmo dia as 16:30h com rendimento de 100%.\r\nConforme pode ser observado não ocorreu extravio de nenhum volume/etiqueta entre esses processos. Em avaliação\r\nde toda documentação do processo de recebimento não foi identificada nenhuma ocorrência, o processo foi realizado\r\npor colaboradores devidamente treinados na operação.\r\nUma vez que a unidade realizou a conferência das unidades em estoque e não identificou divergências dessa natureza\r\nnas embalagens avaliadas, seguiremos monitorando os lotes em questão.\r\nA conclusão da NAC foi que não houve extravio de nenhum volume ou etiqueta entre os processos analisados,\r\nconcluíram que não foi identificada nenhuma ocorrência e o processo foi executado por colaboradores devidamente\r\ntreinados. Foi informado que solicitaram a devolução dos produtos para dar sequência à investigação. Porém a\r\nempresa não devolveu o produto e o processo foi encerrado no dia 31/10/2024 pelo responsável pela Garantia da\r\nqualidade da empresa SM Empreendimentos.\r\n5. CONSIDERAÇÕES FINAIS\r\nA empresa apresentou prontamente toda a investigação a respeito da denúncia em questão. Demonstrou que\r\ncumpriu os procedimentos internos que foram avaliados pela fiscalização. Da parte da denúncia não foram\r\napresentados outros elementos que permitam outros questionamentos à empresa SM Empreendimentos, tais como,\r\nfotos ou recusa em realizar a devolução. A empresa SM Empreendimentos se encontra com o Alvará Sanitário\r\nvigente desde o dia 20/11/2025 e cumpre os requisitos de boas práticas de fracionamento e distribuição de insumos\r\nfarmacêuticos, apresenta controle de qualidade e qualificações necessárias para executar a atividade.\r\nMe coloco à disposição para quaisquer esclarecimentos necessários.\r\n6. EQUIPE INSPETORA\r\n\r\n6.1. Inspetores/\r\nInstituição\r\n\r\nMatrícula CPF Assinatura\r\n\r\nGleiciane Maria José da Silva / Gerência\r\nde Vigilância Sanitária de Anápolis\r\n\r\n13295 914.490.061-91\r\n\r\n7. ANEXOS\r\nAnexo I - Comprovante da reclamação e investigação realizada pela empresa SM Empreendimentos"}