{"ndoc":18573,"descr":"Processo: 000030576/2011\r\nAutuado (a) \tA & D MEDICAMENTOS LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.683.800/0001-33, COM ENDEREÇO COMERCIAL NA AV. FERNANDO COSTA, Nº 440, JAIARA, ANÁPOLIS-GO, foi autuado, em 03 de agosto de  2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: aviou o medicamento Sibutramina acima da posologia permitida. Conduta tipificada no Art. 17, IV, Lei Complementar 096/04, c/c Art. 2º RDC 25/10.      \r\n\r\nA autuada apresentou defesa às fls. 04/05, segundo a qual, na receita comum a posologia está correta, o erro foi na notificação de receita B2. Alega também que os fiscais mencionaram o artigo da RDC, mas não destacaram os parágrafos do artigo.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a defesa não conseguiu provar que a infração não tenha ocorrido. Por falta de prova em contrário, considera-se que o autuado é  primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\n Preliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\nNo presente caso, os fiscais vinculam a irregularidade ao Art. 2º DA RDC 25/2010. Todavia, este artigo contém apenas a determinação de quando esta Resolução passa a vigorar. Provavelmente, a remissão seria ao Art. 1º, que dá nova redação ao Art. 2º  da RDC 58/2007.  Inobstante essa evidência, é preciso reconhecer que houve um erro formal considerável. Pois a formalização da infração sanitária requer seja a irregularidade jungida às disposições e dispositivos legais. Se o artigo de lei destacado na autuação não se refere à situação protagonizada pelo autuado, apesar da inadequação sanitária, não temos uma infração no sentido jurídico. Pois está só se caracteriza quando a irregularidade tem um correspondente legal específico, que deve ser arrolado na autuação como suporte formal para se configurar a infração sanitária\r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de  fundamentos legais  para a irregularidade deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foi formalizada legalmente nenhuma infração referente à conduta do autuado.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 02 de dezembro de 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}