{"ndoc":19473,"decr":"Número do Processo: 000019003/2012\r\nAutuado: Alexandrino & Alexandrino Ltda\r\nCNPJ: 05.374.804/0001-74\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\n\tNo dia 26/03/2012 foi realizada visita fiscal ao estabelecimento acima citado, em atendimento à denúncia de número 20120215, recebida na sede da Vigilância Sanitária Municipal, na qual fora relatado a presença de produtos deteriorados no estabelecimento. No decorrer da fiscalização várias irregularidades foram encontradas, sendo então lavrado termo de intimação (n° 16067), contendo as adequações a serem feitas em um prazo de 15 dias para os itens gerais, e prazo de 24 horas para aqueles que se referiam a higiene e organização.\r\n\tEm retorno ao estabelecimento no dia 02/05/2012, ou seja, cerca de 35 dias após a visita inicial e prazo mais que suficiente para a empresa adequar-se à legislação pertinente, constatou-se que grande parte das adequações exigidas não foram cumpridas, o que levou as autoridades fiscais a lavrarem novo termo de intimação (n° 00.126) e o Auto de Infração (n° 00.011).\r\nEm relação à alegação da defesa de que a empresa sempre esteve atenta quanto as normas de higiene, armazenamento de alimentos e organização do estabelecimento, é evidente que tal afirmação é inverídica, pois no retorno ao estabelecimento, as autoridades fiscais se depararam com uma área de manipulação em condições higiênicas inadequadas, tendo inclusive a presençca de grande quantidade de insetos (moscas) no interior da mesma.\r\n\tJá na área de vendas, foi constado novamente que os salgados com recheios de produtos perecíveis de origem animal (carnes, queijos, etc) estavam expostos em temperatura inadequada, o que implica em risco de contaminação dos mesmos.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 25 de maio de 2012.\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}