{"ndoc":21673,"decr":"                                                    CONTRA-RAZÃO\r\n\r\n\r\nProcesso n.º: 000039181/2011\r\nAutuado (a): Drogaria Mais Brasil LTDA\r\nAutuantes: Gleiciane Maria José da Silva\r\n\r\nConsiderando o auto de infração nº 11986 a empresa foi autuada, por dispensar medicamentos de forma fracionada (Fluconazol 150mg, Azitromicina diidratada 500mg, Diclofenaco 50mg, Secnidazol 100mg, todos do laboratório Pratidonaduzzi). Sem realizar o registro da atividade e sem possuir procedimentos operacionais padrão que descrevam como será o fracionamento.\r\nA autuação foi considerada procedente e o autuado multado. Apresentou recurso contra o julgamento, que me pronuncio da seguinte maneira:\r\nNo momento da fiscalização foram encontrados medicamentos, venda sob prescrição médica, sendo vendidos fracionados e somente depois da visita fiscal a empresa concluiu os procedimentos operacionais para a atividade e apresentou o registro da atividade de fracionamento. \r\nOs funcionários devem ser capacitados e orientados antes de realizar o fracionamento. \r\nA atividade de treinar os colaboradores é de extrema importância, pois a empresa deverá conseguir reproduzir todos os dados do rótulo da embalagem que foi fracionada para cada unidade comercializada e ainda garantir a rastreabialidade através dos registros da atividade.\r\nConforme descrito no item 3.2 da RDC nº 80, a empresa deve possuir recursos humanos, infra-estrutura física, equipamentos e procedimentos operacionais que atendam as recomendações desta legislação. De maneira a garantir qualidade e segurança para o consumidor. Que não pode ficar a mercê de atividades realizadas por estabelecimento que ainda não estão aptos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 11986 art. 20 e art. 26.\r\nAs não conformidades encontradas se referem a empresa não possuir registro das atividade de fracionamento de medicamentos. No art. 20 da RDC nº 80 cita que no mínimo a empresa deverá registrar as seguintes informações: data da dispensação, nome completo do consumidor ou usuário do medicamento, medicamento, posologia e quantidade prescritos de acordo com o sistema de pesos e medidas oficiais, nome do titular do registro, número do registro no órgão competente da vigilância sanitária, data da prescrição e nome do prescritor e número de sua inscrição no conselho profissional, podendo este registro se manual ou eletrônico e permanecerem disponíveis por um período de cinco anos.\r\nJá no Art. 26. Toda embalagem secundária para fracionados deve conter rótulo com os seguintes itens: I - razão social e endereço da farmácia ou drogaria onde foi realizado o fracionamento e a dispensação; II - nome do farmacêutico responsável pelo fracionamento e sua respectiva inscrição no Conselho Regional de Farmácia; III - nome comercial do medicamento, quando não se tratar de genérico, isentos de registro, homeopáticos isentos de registro e imunoterápicos; IV - DCB ou, na sua falta, DCI, em letras minúsculas, ou nomenclatura botânica (gênero e espécie), no caso de fitoterápicos; V - concentração, posologia e via de administração do medicamento; VI - número(s) do(s) lote(s) ou partida(s) com a(s) data(s) de fabricação e data(s) de validade (mês/ano) do medicamento; VII - advertências complementares presentes na embalagem original para fracionáveis; VIII - nome da empresa titular do registro e respectivo número de telefone do Serviço de Atendimento ao Consumidor (SAC). Parágrafo único. Quando tratar-se de medicamento genérico, a embalagem secundária para fracionados deve conter a expressão \"Medicamento genérico Lei n.º 9.787, de 1999\".\r\nO estabelecimento não apresentou elementos novos no processo.\r\nPor fim peço desconsideração da defesa apresentada.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 27 de Julho de 2012\r\n"}