{"ndoc":23173,"decr":"Número do Processo: 000037914/2012\r\nAutuado: Hiper Vip Supermercado LTDA\r\nCNPJ: 05.742.607/0001-60\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Tathiane Pessoa de Souza e Juliana Kênia da Silva\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos, buscando assim, esclarecer, de forma clara e objetiva, que as alegações apresentadas pela defesa refletem em parte a verdade dos fatos.\r\n\tDe pronto acatamos as alegações apontadas pela defesa em relação aos itens 01, 02, 03 e 04, visto que os documentos elencados nestes itens (atestado de saúde ocupacional, comprovante de capacitação dos manipuladores, manual de boas práticas e os procedimentos operacionais padronizados), só foram apresentados à fiscalização depois de preenchido o presente auto de infração, no entanto, ainda durante a visita fiscal.\r\n\tDessa forma solicitamos à autoridade julgadora, que desconsidere os itens 01, 02, 03 e 04 deste processo.\r\n\tEm relação aos demais itens, a saber, 05, 06, 07 e 08, do presente auto de infração sejam mantidos, devido aos fatos abaixo explicitados.\r\nA ausência ou inconsistência dos produtos fracionados/preparados, expostos à venda ou em depósito é infração costumeiramente cometida pela impugnante. Tal fato pode ser comprovado pelas notificações anteriores quanto à exigência deste item (termos de intimação n° 11151, lavrado em 18/08/11; n° 15072 05/03/12). Ademais a afirmação de que os funcionários ainda estavam realizando a rotulagem dos alimentos é improcedente, visto que desde o início da fiscalização até o final da mesma, os produtos não foram identificados.\r\nOs itens 06 e 07, também são recorrentes, constituindo-se ainda, como grande risco tanto aos produtos lá armazenados, quanto à saúde do trabalhador.\r\nEm relação ao último item, a empresa não apresentou a documentação solicitada em relação a contratação do responsável técnico, nem no dia da visita nem na presente defesa.\r\nAssim colocado, solicitamos a autoridade julgadora a manutenção do presente processo, acatando as questões aqui apresentadas nesta réplica, sugerindo ainda a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 20 de setembro de 2012.\r\n\r\n\r\n\r\n\r\n"}