{"ndoc":25773,"descr":"Processo: 000048844/2012\r\nAutuado (a): SUELI CABRAL DOS SANTOS\r\nAuto Infracional nº 3455\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 04.923.591/0001-20, COM ENDEREÇO COMERCIAL NA RUA ENGENHEIRO PORTELA, 69, CENTRO, ANÁPOLIS-GO, foi autuado em 15 de agosto de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Ausência de esterilização de instrumentais, conforme visualizados nas embalagens com sistema indicador, deixando pois de executar medidas sanitárias que visem a prevenção de doenças transmissíveis e a manutenção da saúde. Conduta tipificada no Art.17, V, Lei Complementar 096/04 c/c a Portaria SES/GO 612/97, Capítulo IV, artigo 12. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual afirma que estava esterilizando os materiais que seriam usados nos procedimentos odontológicos na estufa até a instalação completa da autoclave e que já providenciou essa instalação (nota fiscal anexa). Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada por falta de argumentos plausíveis que justificariam a revogação do auto de infração, pois a legislação proíbe a utilização de estufa para o processo de esterilização em clínicas, sendo obrigatório o uso da autoclave e mais, a utilização de papel grau cirúrgico se restringe a autoclave, mas foram encontrados produtos esterilizáveis armazenados em pacotes de papel grau cirúrgicos, constatando-se então que houve manipulação desse instrumental perdendo, portanto a esterilidade do mesmo, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso V, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave, pois causa grande risco de contaminação a saúde. A autuada é primária na infração cometida e tem contra si uma agravante o risco a saúde. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.650,00 (um mil seiscentos e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1100,00 (um mil e cem  reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO A AUTUADA À PENA DE MULTA NO VALOR DE R$ 1.100,00 (UM MIL E CEM REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de novembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}