{"ndoc":25973,"descr":"Processo n.: 000050887/2012\r\nInteressado: Serviço Social da Indústria-SESI ( Unidade Jundiaí)\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Maria Edwiges Pinheiro de Souza Chaves\r\n                               Sílvia Marques Naves Mota Souza\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da defesa apresentada pela autuada, manifesto-me nos seguintes termos:\r\nDurante a inspeção de rotina aos consultórios odontológicos da referida instituição, foram constatadas as seguintes irregularidades: - Ausência de climatização adequada na sala clínica; - Fluxo inadequado de trabalho na Central de Material e Esterilização (CME), permitindo o cruzamento de fluxo entre área suja e limpa, colocando em risco a saúde dos pacientes e dos profissionais envolvidos no trabalho.\r\nPor estes motivos, foi lavrado no local o Auto de Infração 00461, motivador deste processo.\r\nEm sua defesa, a gerente administrativa da Instituição acima afirma que irão se adequar, precisando, no entanto de um prazo para que sejam realizados os trâmites necessários para tal fim e que o serviço de Odontologia paralisou suas atividades a partir da data da autuação. \r\n\tPor necessidade de reforma e adequação do local onde funcionavam os consultórios odontológicos da Instituição, foi alugada uma casa visando à continuidade desses serviços prestados. Porém, o SESI não comunicou esta mudança à Vigilância Sanitária e nem sequer solicitou visita de orientação previamente ao funcionamento do serviço. O consultório odontológico é um local onde se realizam muitos procedimentos invasivos e por este motivo é fundamental a adoção de rotinas rígidas de biossegurança e as adequações físicas para tal.  \r\n\tÉ importante lembrar que para a realização de qualquer obra nova, de reforma ou de ampliação de estabelecimento de saúde é exigida a avaliação do projeto físico em questão pela Vigilância Sanitária local (estadual ou municipal) previamente a sua execução. Quando do término da execução da obra e solicitação de licença de funcionamento do estabelecimento, as vigilâncias sanitárias estaduais ou municipais farão inspeção no local para verificar a conformidade do construído com o projeto aprovado anteriormente e que mesmo antes de adequar a estrutura física do estabelecimento é fundamental que ele apresente um fluxo adequado dentro dos princípios de biossegurança.\r\n\tA Vigilância Sanitária tem como filosofia atuar como parceira dos profissionais de saúde e busca antes de tudo, a orientação dos profissionais da área e o respectivo ajuste de conduta quando necessário. \r\nAssim sendo, solicitamos o adequado prosseguimento do seguinte processo pelo departamento jurídico da VISAM.\r\n\r\n\r\n                                                                                    Anápolis, 04 de dezembro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n"}