{"ndoc":31373,"descr":"Processo: 000005171/2013\r\nAutuado (a): DEUSDETE MARTINS FRANÇA\r\nAuto de Infração nº 24730\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA FISICA SOB O Nº 885.537.441-91, COM ENDEREÇO COMERCIAL NA RUA DO ESTADO, SALA 01, Nº 251-A, JD DOS IPÊS, ANÁPOLIS-GO, foi autuado em 05 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não requereu o Alvará da Vigilância Sanitária; não apresentou o comprovante de controle de pragas. Conduta tipificada no Art.17, I da Lei Complementar 096/04 c/c artigos 58 e 102, I do Decreto Municipal 8.297/97. \r\n\r\nO autuado apresentou defesa às fls. 04/10, que acolho por ser tempestiva, segundo a qual alega não ter apresentado o comprovante de controle de pragas porque estava com a proprietária do prédio, ela quem a esse controle e anexou cópia junto a sua defesa e que requereu o alvará (doc. Anexo). Pelo lado fiscal, apresentou-se réplica que ratifica as razões da autuação, pois o autuado não apresentou os comprovantes de regularização e a alegada burocracia não justifica a falta do alvará sanitário. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA, FAZENDO A RESSALVA QUE TODOS OS DOCUMENTOS REFERENTES A EMPRESA DEVERÃO ESTAR SEMPRE A DISPOSIÇÃO DA FISCALIZAÇÃO QUANDO SOLICITADOS.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 15 de abril 2013\r\n\r\n\r\n                                Sonia Maria Faustino\r\n                      Gerente Vigilância Sanitária\r\n\r\n"}