{"ndoc":35073,"descr":"Processo: 000020374/2013\r\nAutuado (a): HIPER VIP SUPERMERCADO LTDA\r\nAuto Infracional nº 00172\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 05.742.607/0002-41, COM ENDEREÇO COMERCIAL NA AVENIDA FERNANDO COSTA, N° 49, VILA JAIARA, ANÁPOLIS-GO, foi autuado em 14 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Falta de higiene nas áreas de armazenamento (câmaras frias), área de troca de vegetais e equipamentos; área de armazenamento de resíduos suja e com acúmulo de líquidos; alimentos armazenados em câmaras frias sem proteção e sem identificação; produtos vencidos para troca mal identificados não separados; manipulação de alimentos (frios) em área aberta desprotegida havendo contato entre alimentos crus e semi-preparados através de equipamentos; presença de alimentos armazenados diretamente no piso da câmara fria. Conduta tipificada no Art.17, IV; RDC 216/04, item 4.2.1, 4.5.3, 4.7.5, 4.7.4, 4.8.3, 4.7.6.\r\n\r\nO autuado apresentou defesa às fls. 04/11, que acolho por ser tempestiva, segundo a qual alega ser improcedente quando se refere a higienização do estabelecimento pois a fiscalização ocorreu dois dias após o dia das mães e na segunda-feira era dia de promoção semanal levando ao estabelecimento um grande fluxo de pessoas, mas estavam fazendo a higienização concomitantemente à organização geral da loja quando aos fiscais chegaram, alega ainda que, os produtos estavam separados, tanto os de troca como os sem proteção é improcedente, pois estavam todos separados e identificados. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois as irregularidades apontadas no auto de infração já haviam sido constatadas em visitas anteriores e agora verificadas novamente e que o responsável já possuía conhecimento das exigências e da legislação aplicada. O autuado é reincidente nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves, pois o item 6 já está devidamente caracterizado no item 3. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para o dobro do valor inicial da penalidade, fixando-a num valor definitivo de 1.200,00 (um mil e duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.200,00 (UM MIL E DUZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de julho 2013\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n\r\n"}