{"ndoc":38573,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o auto de infração nº 00420 o representante legal foi autuado por estar vendendo medicamentos para a drogaria POP 4 Comercial Farmacêutica Ltda que não possuía alvará sanitário conforme cópia das notas fiscais encaminhadas pela vigilância sanitária de Goiânia, para que fossem tomadas todas as providências cabíveis.\r\n\r\nNa defesa, o autuado alega que estava com o alvará em trâmite de renovação, portanto isto não é garantia de que o estabelecimento obterá com alvará sanitário, pois este pode não ser liberado após inspeção. E como verificamos no Documento 8 - o alvará sanitário do estabelecimento foi liberado somente no dia 17/09/13, o que comprova que o estabelecimento realmente estava sem o alvará sanitário municipal quando a Distribuidora Santa Cruz vendeu os medicamentos para a drogaria, e a legislação é bem clara quando menciona que os distribuidores de medicamentos só podem comercializar medicamentos com estabelecimentos licenciados. Alega também ausência de risco sanitário, mas menciona que bloqueou a empresa assim que foi autuado, mas se não havia risco, não havia necessidade então de bloquear a empresa, bloqueando a empresa a Santa Cruz concorda que não deveria haver comercialização com aquela empresa, tanto que bloqueou todo tipo de comercialização.\r\n\r\nNa sua conclusão o autuado menciona que a Santa Cruz sempre manteve comportamento adequado perante as autoridades sanitárias competentes, porém o histórico da Distribuidora mostra justamente o contrário, pois o estabelecimento já foi autuado pelo mesmo motivo, por estar vendendo medicamentos para uma drogaria de Anápolis sem alvará sanitário, portanto é reincidente nesta autuação. E ainda foi autuado em 2012 por estar comercializando produtos de venda proibida.\r\n\r\nPortanto, pela descrição dos fatos e infração reincidente solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n"}