{"ndoc":48473,"decr":"Processo: 000014146/2014\r\nAutuado (a): Sinara dos Santos Alcaide \r\nCNPJ: 18.468.097/0001-27 \r\nAutos de Infração: 00764\r\n\r\nDECISÃO\r\n\r\n\r\nSINARA DOS SANTOS ALCAIDE, devidamente qualificada às fls. 2/3, foi autuada em 14 de março de 2014, por ter cometido as seguintes infrações:\r\na) Presença de manipulador de alimentos com lesão visível na pele do antebraço; e\r\nb) Não há registros atualizados do monitoramento da temperatura dos equipamentos da exposição ao consumo do alimento preparado e os mesmos encontravam-se desligados ao final da distribuição.\r\nAs condutas acima estão tipificadas nos itens 4.6.2 e 4.10.3 da RDC 216/2004 c/c art. 17 IV da Lei Complementar nº 096/2004.\r\nA representante legal da empresa apresentou defesa escrita às fls. 4/8, aduzindo, em síntese que, após a autuação o funcionário lesionado submeteu-se a exame médico onde ficou constatado que tal \"lesão não representa nenhum comprometimento à qualidade higiênico-sanitária dos alimentos\". Asseverou, ainda que, após a autuação a empresa passou a fazer o monitoramento diário da temperatura com registro em planilha. Pede a consideração da defesa e o cancelamento do auto de infração.\r\nEm réplica, os fiscais informam que, na data da autuação a inspeção foi realizada para apurar denúncia onde se relatou que algumas crianças haviam se alimentado no restaurante e apresentado \"sintomas semelhantes após a refeição\". Esclarecem que \"as principais causas de doenças transmitidas por alimentos são a contaminação pelo manipulador e a falta de controle da temperatura dos alimentos servidos.\" Asseveram que o atestado apresentado é posterior à autuação e, de qualquer sorte, conforme a legislação, qualquer funcionário lesionado deve ser afastado de suas atividades. Com relação à outra irregularidade, assevera que, possível correção, somente foi feita após a inspeção. Pede a desconsideração da defesa e o consequente acatamento do auto de infração lavrado. Requer a aplicação das penalidades cabíveis.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as inúmeras infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e, refutada, de maneira frágil, pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso IV do art. 17, Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações leves, considerando o disposto no art. 20, V da LC 96/04. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 400,00 (quatrocentos reais), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada, SINARA DOS SANTOS ALCAIDE - ME, à pena de multa no valor de R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 30 de outubro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}