{"ndoc":52373,"decr":"Processo: 000003524/2017\r\nAutuado (a): SUELY MAIA DA SILVA OLIVEIRA\r\nCNPJ/CPF: 16.458.777/0001-34\r\nAutos de Infração: 00922\r\n\r\n\r\n\r\nDECISÃO\r\n\r\niii\r\nSUELY MAIA DA SILVA OLIVEIRA, devidamente qualificada às fls. 2/4, foi autuada em 01 de janeiro de 2017, por ter cometido a seguinte infração:\r\n1-\tPOR NÃO TER PORTA DOTADA DE FECHAMENTO AUTOMÁTICO NA SALA DE PREPARAÇÃO DE ALIMENTOS;\r\n2-\tPOR NÃO APRESENTAR OS ATESTADOS DE SAÚDE OCUPACIONAL DE TODOS OS MANIPULAORES. \r\n\r\nAs condutas acima estão tipificadas no art. 17, IV da Lei Complementar 096/2004 c/c e RDC 216/2004, subitem 4.1.4 e Decreto Municipal 8.297/97, artigo 196, I.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 4/6, alegando em síntese que, já fez as adequações da porta e apresentou as cópias dos atestados de saúde. \r\nEm réplica, o agente fiscal aceita os argumentos apresentados na defesa, mas com a ressalva, que seja aplicada a advertência.\r\nA autuada é primária nesse tipo de irregularidade.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\nO inciso IV do art. 17, Lei Complementar 096/04 no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a quantidade de produtos e primariedade da autuada. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada  SUELY MAIA DA SILVA OLIVEIRA a penalidade de advertência. \r\n\r\nCABE INFORMAR A AUTUADA QUE EM CASO DE REINCIDENCIA NÃO CABERÁ A APLICAÇÃO DE AVERTENCIA\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n    Anápolis, 12 de junho de 2017.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}