{"ndoc":53773,"decr":"                                    Diretoria de Vigilância à Saúde\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\n1.\tIDENTIFICAÇÃO DO HOSPITAL\r\n1.1.\tNome fantasia: INMCEB (Hospital Espírita de Anápolis)\r\n1.2.\tRazão Social: INSTITUTO DE MEDICINA DO COMPORTAMENTO EURIPEDES BARSANULFO- INMCEB\r\n1.3.\tCNPJ: 01.029.180/0001-05\r\n1.4.\tEndereço: Rua Allan Kardec\r\n1.5.\tRepresentante legal: Lurdimar Gonçalves Resende\r\n2.\tINSPEÇÃO- Em resposta a Requisição n.226/18-PA 2018 0045 7691\r\nLEGISLAÇÃO PERTINENTE\r\nCF/ 88, Lei 8.080/90, Lei Estadual 16.140/07, RDC 50/02, RDC 222/18, RDC 67/07; PORT 344/98.\r\n3.\tINFORMAÇÕES GERAIS\r\n       Documentação:\r\n\"\tO NÚCLEO DE SEGURANÇA DO PACIENTE está implantado e implementado. Foi realizada mudança do gestor de risco e razão social a pouco e a unidade está em processo de mudança junto à ANVISA.  \r\n\"\tO CERTIFICADO DE CONFORMIDADE JUNTO AO CORPO DE BOMBEIROS\t está com termo de ajuste e conduta junto ao órgão emissor para a validação do mesmo.\r\n\"\tO estabelecimento está em fase de aprovação da planta baixa de reforma e memorial descritivo. Na última avaliação sanitária das documentações para aprovação, foi exigido em TI nº 65. 851: \r\n\r\n\r\n\r\nINTIMADO A:\r\n1- LAVATORIO DE MAOS EM TODOS OS CONSULTORIOS DE ATENDIMENTO; NO POSTO DE ENFERMAGEM E SALA DE MEDICAÇÃO;\r\n2- REPRESENTAR O LOCAL DO CARRINHO DE EMERGENCIA E CARDIOVERSOR;\r\n3- REPRESENTAR O ARMARIO DE GUARDA ( COM TRANCA)  DOS MEDICAMENTOS CONTROLADOS;\r\n4- INCLUIR O LAVATORIO DE MAOS NA SALA DE OBSERVAÇÃO (TODOS OS AMBIENTES DE CUIDADO DO PACIENTE);\r\n5- REPRESENTAR TODOS OS EQUIPAMENTOS E MOBILIARIOS NO PROJETO;\r\n6- ELABORAR O PGRSS- PLANO DE GERENCIAMENTO DE RESIDUOS CONFORME RDC 222/2018 QUE SUBSTITUI A RDC 306/04- Cumprido\r\n7- INCLUIR AS MUDANÇAS DO PROJETO NO MEMORIAL DESCRITO;\r\n\r\nAnápolis, 13 de novembro de 2018.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\n\r\n\r\nFiscal Sanitário\tAssinatura\r\nAline Castro Damásio Lima\t\r\n\r\n\r\n\r\n\r\n\r\nJúlio César Teles Spindola \r\nCoordenador de Vigilância \r\n"}