{"ndoc":54273,"descr":"RELATÓRIO TÉCNICO\r\n\r\nRazão Social: HOSPITAL OFTALMOLÓGICO DE ANÁPOLIS LTDA\r\nCNPJ: 00.467.444/0001-31\r\nNome Fantasia: HOSPITAL OFTALMOLOGICO DE ANÁPOLIS\r\nEndereço: AV. FAYAD HANNA- 235- CIDADE JARDIM\r\nMunicípio: Anápolis - Goiás\r\nData da Inspeção: 06/12/2018\r\n\r\nO presente relatório baseia-se nas normas e legislações vigentes: Portaria 196/83, Portaria 2616/98, Lei Federal 8080/90, Lei Estadual 16.140/07, RDC 67/07, RDC 63/2011, RDC 36/2013.\r\nEm resposta à Requisição Ministerial N. 307/2018 - ICP 20160008501 informamos que foi realizada uma vistoria no dia 04/12/18 e emitido o Termo de Intimação N. 70051 no qual solicitamos as documentações comprobatórias do Núcleo de Segurança do Paciente e da Comissão de Controle de Infecção relacionada ao Serviço de Saúde no prazo de 2 (dois) dias úteis.\r\nNo dia 06/12/2018 retornamos ao estabelecimento para avaliar as documentações apresentadas, a saber: Ata de nomeação do Núcleo de Segurança do Paciente, Plano de Segurança do Paciente, Cadastro no Sistema de Notificação da Anvisa - NOTIVISA, Prontuários para verificação do Check-list de Cirurgia Segura e Registro de treinamentos dos colaboradores.\r\nApós a análise dos referidos documentos foi emitido um Termo de Intimação N. 70055 com prazo de cumprimento de 30 (trinta) dias, com as seguintes exigências: \r\n\"\tDetalhar no Plano de Segurança do Paciente os locais onde são disponibilizados os antissépticos, o tipo de antisséptico adotado pela unidade e sua referida concentração;\r\n\"\tDescrever as técnicas de higienização de mãos e o tipo de antisséptico adotado de acordo com a atenção prestada;\r\n\"\tAtualizar o Protocolo de Segurança na prescrição, uso e administração de medicamentos quanto ao uso racional de antimicrobianos, listando-os de acordado com a escolha do Hospital;\r\n\"\tInserir a rastreabilidade de todos os medicamentos no Protocolo de Segurança na prescrição, uso e administração de medicamentos no prontuário do paciente;\r\n\"\tGarantir a implementação do Núcleo de Segurança do Paciente e da Comissão de Controle de Infecção relacionada ao Serviço de Saúde;\r\n\r\nConclusão\r\nO estabelecimento de saúde possui o Núcleo de Segurança do Paciente e a Comissão de Controle de Infecção implantados e já desenvolve ações voltadas para a promoção da saúde de seus usuários. No entanto, há necessidade de desenvolver a cultura de segurança a fim de ampliar as ações do Plano de Segurança do Paciente e consequentemente do Controle de Infecção. Neste sentido orientamos a unidade a desenvolver uma atenção voltada à identificação do risco, do dano e de possíveis eventos adversos que possam estar associados às atividades intrínsecas da unidade ou oriunda de outros processos. Dessa forma, a unidade foi orientada e estimulada a notificar os eventos no Sistema de Notificação da Anvisa - NOTIVISA, conforme previsto pela RDC 36/2013.\r\n\r\nEquipe Técnica:\r\nRonny José de Morais\r\nCoordenador da Comissão Municipal de Segurança do Paciente e Controle de Infecção em Serviços de Saúde\r\n\r\n\r\nAline Castro Damásio\r\nFiscal Sanitário\r\n\r\nJulio César Teles Spindola\r\n         Diretor de Vigilância em Saúde\r\n"}