{"ndoc":59773,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(2ª análise)\r\n\r\nRazão Social: AKRON PHARMA S/A\r\nNome Fantasia: AKRON PHARMA (O memorial descritivo menciona Global Suplementos)\r\nCNPJ: 13.036.559/0001-13\r\nEndereço: Viela VI, Lt 01, Qs. 14, Módulo 1, DAIA\r\nAtividade: \r\n\"\tIndústria de alimentos CNAE 1099-6-99 (atividade primária)\r\n\"\tDistribuição e importação de insumos farmacêuticos (sem fracionamento) CNAE 4644-01 (atividade secundária).\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\n\r\nOBJETIVO DA OBRA\r\n\r\nAmpliação\r\nÁrea construída 2.494,40 m2.\r\n\r\nANÁLISE\r\n\r\nA empresa supracitada alterou recentemente a razão social, que anteriormente era Softech Brasil S/A, a qual possui planta aprovada em 06/2018. A solicitação de uma nova análise de projeto arquitetônico deu-se devido à alteração da razão social de Softech Brasil S/A para Akron Pharma S/A e devido à inclusão da atividade econômica de distribuição (sem fracionamento) de insumos farmacêuticos.\r\nA planta analisada neste relatório refere-se à Indústria de Alimentos e não sofreu alterações significativas em relação ao projeto aprovado em 06/2018.\r\n Em abril de 2019 a planta foi reavaliada e verificou-se que a área destinada à INDÚSTRIA DE ALIMENTOS não sofreu modificações em relação à aprovação de 06/2018, porém seria necessária uma avaliação do projeto pela equipe de medicamentos, tendo em vista a inclusão da área de depósito e distribuição de insumos farmacêuticos (sem fracionamento). Ocorre que a planta retornou no mês de julho/2019 para equipe de alimentos e deve, portanto, ser encaminhada à equipe de medicamentos. No memorial descritivo de julho/2019 tem-se no último parágrafo da página 2/84 que a prancha apresentada teria hachurada a área já aprovada, para avaliação somente da área modificada (distribuição de insumos farmacêuticos sem fracionamento), o que não foi detectado na prancha disponibilizada, gerando confusão durante a avaliação.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e está APTO do ponto de vista higiênico-sanitário, no que se refere à INDÚSTRIA DE ALIMENTOS, e que não apresentou alterações significativas em relação ao aprovado em 2018.\r\nÉ necessário que a planta destinada a área de distribuição (sem fracionamento) de insumos farmacêuticos seja repassada à equipe de medicamentos, para avaliação da mesma, antes da aprovação final.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário\r\n\tViviane Miyada\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de julho de 2019.\r\n"}