{"ndoc":61073,"decr":"Processo nº 000033296/2018\r\nAutuado (a): SAN'JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS\r\nCNPJ/CPF: 08.574.810/0001-63\r\nAutos de Infração: 0495\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nSAN'JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS, devidamente qualificado as fls. 2/4, localizada na Avenida Santo Antônio, nº 115, Santo Antônio, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 04 de maio de 2018, pelas seguintes infrações:\r\n\r\n1 - DEIXAR O CONTROLE DE QUALIDADE, DE ASSEGURAR QUE FOSSEM EXECUTADOS AOS CONTROLES PARA QUE PRODUTOS ACABADOS FOSSEM LIBERADOS SOMENTE SE CUMPRISSEM TODOS OS CRITÉRIOS DE ACEITAÇÃO ESPECIFICADOS;\r\n2- DEIXAR, O CONTROLE DE VALIDADE DE GARANTIR QUE PRODUTOS FOSSEM TESTADOS QUANTO ÁS CONFORMIDADES COM AS ESPECIFICAÇÕES, ANTES DA LIBERAÇÃO PARA O USO;\r\n3- DEIXAR DE REPROVAR PRODUTOS QUE NÃO ATENDAM AS ESPECIFICAÇÕES ESTABELECIDAS.\r\n\r\nAs condutas acima estão tipificadas no anexo II da Lei Complementar 096/2004 c/c RDC 48/2013, itens: 18.5; 18.24.1 e 18.24.3.\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, tem consciência que foram realizados todos os testes antes do produto ser liberado para comercialização, realizamos os testes de PH do produto em \"processo\" (ainda no reator de manipulação), retirando 3 amostras para o controle de qualidade físico-químico, sendo amostra 1 inicio, amostra 2 meio e amostra 3 fim, no qual todas as amostras deram resultados satisfatórios dentro dos parâmetros da qualidade. Acrescenta ainda que, alterações químicas podem acarretar modificação em nível físico ou químico entre os componentes do material de acondicionamento e os ingredientes da formulação e ainda mais, informa que há fatores que podem interferi diretamente com o PH do produto e que, após a autuação a empresa reviu seus parâmetros para que tais fatos não mais ocorressem. \r\n\r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois considera frágeis as justificativas apresentadas pela empresa, uma vez que, a empresa deve realizar estudos de estabilidade dos produtos fabricados para que alterações químicas sejam perceptíveis e devidamente corregidas. Portanto a defesa apresentada é insuficiente para descaracterizar a infração, posto que, não altera o fato.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom o advento da publicação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regitactum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Portanto, lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade previstas na lei antiga, pois o fato ocorreu na vigência desta. Então, aplica-se o previsto no inciso IV, da Lei Complementar 096/2004, no qual se enquadra a infração cometida.\r\n\r\n\r\nO inciso IV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS à multa no valor de R$900,00 (NOVECENTOS REAIS), subdivididos igualmente pelos 3 itens de infração. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n     Anápolis, 30 de agosto de 2018.\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}