{"ndoc":61573,"decr":"Processo: 000022318/2019\r\nAutuado (a): MARCELO DUTRA LIMA\r\nCNPJ/CPF: 97.546.500/0001-65\r\nAutos de Infração: 72116\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nMARCELO DUTRA LIMA, devidamente qualificado às fls. 2/3, localizado na Avenida Paraguai, Quadra 01, Lote 49, N. 2.640, Vila São Sebastião, Anápolis/GO, foi autuado em 18 de março de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - ALIMENTO COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS;\r\n2 - COMERCIO DE QUEIJOS SEM ORIGEM E INSPEÇÃO COMPROVADAS NA EMBALAGEM.\r\n\r\nAs condutas acima estão tipificadas no artigo 100,  VI e XIV, da Lei Complementar 096/2004 c/c artigo 51 § 1º e 90 do Decreto Municipal 8.297/97. \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\n\r\nEm cumprimento ao despacho nº 087/2019, para dar cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que confirmou os motivos da presente autuação, pois o auto de infração obedeceu às formalidades legais e que a infração imputada ao sujeito passivo está consignada no auto de forma indubitável. Que seja o processo analisado conforme entendimento da gerência. Nada acrescentou.\r\n\r\nRegistre-se que o autuado é reincidente na infração cometida item 1 deste com item 1 do Processo nº 000026640/2018.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 2 (duas) infrações, sendo 1 classificada como leve (item 2) e 1, o item 1,  classificado como grave. \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstância agravante, o que, a princípio aplicaria a multa contada em dobro para o item 1, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois o produto encontrado no local não foi comercializado, ao contrario, após apreensão, o mesmo foi descartado, conforme documento nº 72717.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAssim, aplico advertência para o item 1 em observação ao principio da proporcionalidade e o valor de R$155,67 (CENTO E CINQUENTA E CINCO REAIS E SESSENTA E SETE REAIS) para o item 2. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MARCELO DUTRA LIMA à PENALIDADE de advertência e multa no valor de R$155,67 (CENTO E CINQUENTA E CINCO REAIS E SESSENTA E SETE REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n\r\nCaso efetue o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis, 27 de maio de 2019.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}