{"ndoc":67473,"decr":"AOS PRIMEIRO DIA DO MÊS DE SETEMBRO DO ANO DE 2020, ÀS 15 HORAS , NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, COM BASE NO ARTIGO 58 DA LC 377/2018 FICAM APREENDIDOS CAUTERLARMENTE OSPRODUTOS LISTADOS ABAIXO , PELOS SEGUINTES MOTIVOS:1) COLÁGENO TIPO II PRODUZIDOS NA SEDE DA AKRON PHARMA , A PARTIR DO ESTERNO DE FRANGO SEM METODOLOGIA QUE GARANTA A PRODUÇÃO EXCLUSIVA DE COLÁGENO TIPO II NÃO DESNATURADO ISOLADO ,ASSIM COMO MATERIAL DE PROPAGANDA DA EMPRESA DIVULGA , BEM COMO SEM EXISTÊNCIA DE LAUDO LABORATORIAL QUE GARANTA A QUALIDADE SANTIÁRIA E VALOR BIOLÓGICO DO COLÁGENO PRODUZIDO ( TEOR NUTRICIONAL) TAMPOUCO ESTUDO DE ESTABILIDADE QUE GARANTA O PRAZO DE VALIDADE DO RPODUTO APÓS ENVASE\r\n2) ÓLEO DE SEMENTE DE MARACUJÁ ENVASADO COM DATA DE VALIDADE SUPERIOR À QUE O FABRICANTE DETERMINA , INDICANDO ADULTERÇÃO DA VALIDADE DO MESMO.\r\n3)PÓ A BASE DE PLANTA MEDICINAL CHINESA, CORDÃO DE FRADE, POR NÃO SE TRATAR DE ALIMENTO. A QUANTIDADE DE PRODUTOS APREENDIDOS SÃO AS SEGUINTES:\r\n1) COLÁGENO TIPO II GLOBAL SUPLEMENTOS 40 MMG ,30 CAPSULAS, LOTE 011469, 6 CAIXAS; COLÁGENO TIPO II,GLOBAL ALIMENTOS ,60 MG,A60 CÁPSULAS , LOTE 012371,90 CAIXAS, MARCAS FLEXABLE,\r\n2) 80 KG DE CORDÃO DE FRADE, LOTE LS119860619, FRABRICADO EM 30/06/19,VALIDADE 29/01/22 ( INSUMO FARMACÊUTICO FARMACÊUTICO VEGETAL ( \r\n3) 10389 CÁPSULAS DE ÓLEO DE SEMENTE DE MARACUJÁ  SOFTECH ( OBLONG16)\r\n4) 1140 FRASCOS DA MARCA GLOBAL SUPLEMENTOS DE ÓLEO DE SEMENTE DE MARACUHÁ 1000 MG COM 120 CÁPSULAS CADA,\r\n5) 494 KG KG DE ESTERNO DE FRANGO, LOTE 176201, FABRICADO EM 17/06/2020 , VALIDADE 17/02/21, ABATEDOURO AVÍCOLA SANTA VITÓRIA LTDA, CNPJ:10.818.793/0001-04, POR TRATAR-SE DE MATE´RIA PRIMA PRINCIPAL PARA PRODUÇÃO DE COLÁGENO A PARTIR DO EQUIPAMENTO SPRAY DRYER POR MEIO DE EXTRAÇÃO COM BROMELINA , ATIVIDADE ESTA QUE ENCONTRA-SE INTERIDTADA PELOS  MOTIVOS ELENCADOS NO ITEM 1 DESTE DOCUMENTO.A PRESENTE APREENSÃO TEM CARÁTER CUATELAR E NÃO PODE EXCEDER O PRAZO DE SESSENTA DIAS. OS PRODUTOS APREENDIDOS FICAM EM PODER DO RESPONSÁVEL LEGAL DA PRESENTE EMPRESA SITUADOS NA SEDE DA MESMAO , O QIAL SE COMPROMETE A NÃO VENDERM REMOCER, DAR AO CONSUMO, SUBSTITUIR ATÉ A POSTERIOR DELIBERÇÃO DA AUTORIDADE SANITÁRIA, CONSTITUINDO-SE EM SEU FIEL DEPOSITÁRIO\r\n\r\nOBS: A FISCAL ACÁDIA DE SOUZA VIERA SILVA ESTAVA PRESENTE NA PRESENTE INSPEÇÃO"}