{"ndoc":82673,"descr":"01 - Incluir no LTCAT a exposição dos manipuladores aos insumos especiais, no PCMSO foram contemplados os exames, porém levantado ou apontado o risco à exposição durante a manipulação desses insumos \r\n02 - Deixar de armazenar MP no recebimento (corredor)\r\n03 - Manter o almoxarifado em condições de armazenar insumos de forma segura e que possibilite limpeza. O almoxarifado está armazenamndo acima da capacidade. Algumas tb estão encostadas nas paredes.\r\n04 - Deixar de manter fiação elétrica exposta, as canaletas estão danificadas \r\n05 - Realizar reparo nos rodapés enferrujados, principalmente próximo as portas da área de manipulação \r\n06 - Manter o abrigo de resíduos do grupo B dentro da sua capacidade, de forma que seja possível a limpeza do ambiente e que as embalegens que armazenam os resíduos não se rompam ou caiam no corredor\r\n07 - Deixar de manter lixo comum no corredor de recebimento de insumos\r\n08 - Deixar de utilizar o abrigo dos resíduos do grupo B para outros fins\r\n09 - Realizar o monitoramento da temperatura do congelador, visto que, pois MP armazenadas no freezer e a temperatura especificada pelo fabricante deve ser mantida e monitorada\r\n10 - Realizar aprovação dos certificado de análises, para que os insumos sejam aprovados somente após conclusão e emissão do certificado e aprovação. Foram emitidos certificados de análise com data do dia 06/09/2022 para insumos que foram utilizados na ficha de pesagem no dia 01/08/2022 (Sulpirida Lote: 22C01-B030-089655, Bromoprida Lote: PURI015388 e Sorbitol Lote: 2122P623)\r\n11 - Revisar as especificações técnicas e atualizar para Farmacopoeia Brasileira 6ª Edição \r\n12 - Detalhar em pop como é realizado o fator de correção \r\n13 - Continuar a auto inspeção que estava em andamento \r\n14 - Abrir Relatório de não conformidade sempre que um laudo apresentar resultado fora de especificação, como foi o caso da água potável, realizar investigação, ação corretiva e avaliar a necessidade de nova análise \r\n15 - Manter estrutura organizacional e pessoal suficiente para cumprimento dos requisitos técnicos. \r\n\r\nObs: Fica autorizado o alvará sanitário com manipulação de fórmulas, inclusive de origem vegetal hormônios< antibióticos, citostáticos e substâncias sujeitas a controle especial. "}