{"ndoc":84073,"descr":"FICA A PESSOA JURIDICA SUPRACITADA NOTIFICADA DE QUE FOI DADO INCIIO AO PROCESSO DE INSPEÇÃO SANITARIA NA PRESENTE INDUSTTRIA EM ATERNDIMENTO À ORDEM DE SERVIÇO 20223782 DE 05/10/2022. MA OCASIÃO FOI REALIZADA INSPEÇÃO COM VERIFICAÇÃO DA ESTRUTURA FISICA E PROCESSO PROTUTIVO. FOI DADO INICIO À VERIFICAÇÃO DA DOCUMENTAÇÃO RELACIONADA ÀS BOAS PRÁTICAS DE FABRICAÇÃO\r\n\r\nFICA A PESSOA JURIDICA SUPRACITADA INTIMADA A:\r\n01- APRESENTAR LISTA ATUALIZADA DE TODOS OS PRODUTOS FAVRIUCADOS/DISTRIBUIDOS, CONSIDERANDO AS PARTICULARIDADES DE CADA CATEGORIA E PROCESSO. CLASSIFICAR A LISTAGEM DE PRODUTOS INFOMRANDO: NOME DO PRODUTO, CATEGORIA CONSIDERANDO A LEGISLAÇÃO BRASILEIRA DE ALIMENTOS, SE É UM PRODUTO SOMENTE FRACIONADO OU SE É SUBMETIDO À MISTURA; E CASO SEJA ORIUNDO DE MISTURA, SE A MESMA É REALIZADA NA EMPRESA OU POR TERCEIROS. IDENTIFICAR A EMPRESA TERCEIRA (FABRICANTE) DESTES PRODUTOS;\r\n02- GARANTIR A RASTREABILIDADE DO PROCESSO PRODUTIVO, CONSIDERANDO AS INFORMAÇÕES DOS INGREDIENTES UTILIZADOS NAS ORDENS DE PRODUÇÃO.  NESTE SENTIDO, IMPLEMENTAR O PREENCIMENTO DAS PLANILJAS DE CONTROLE DE ORDEM DE PRODUÇÃO INCLUINDO AS INFORMAÇÕES DOS LOTES DOS INGREDIENTES UTILIZADOS NO PROCESSO;\r\n03- APRESENTAR PLANO DE CONTROLE DE ALERGENICOS, CONSIDERANDO OS PRODUTOS QUE ATUALMENTE ESTÃO NO MERCADO E FABRICADO/FRACIONADOS NA FÁBRICA CONSIDERANDO AS INFORMAÇÕES DE AÇLERGENCISO DISPONIBILIZADAS PELOS FORNECEDORES, BEM COMO AS POSSIBILIDADES DE CONTAMINAÇÃO CRUZADA EXISTENTES;\r\n04- COMUNICAR O INICIO DE FABRICAÇÃO DOS PRODUTOS QUE JA ENCONTRAM-SE EM MERCADO, CONFORME A RES.23/00 - ANEXO X\r\n05- GARANTIR HIGIENIZAÇÃO E INTEGRALIDADE DOS UTENSILIOS UTILIZDOS PARA PORCIONAR OS INGREDIENTES, A FIM DE IMPEDIR CONTAMINAÇÃO FISICA E MICROBIOLOGICA DO PRODUTO;\r\n06- APRESENTAR PLANO DE AMOSTRAGEM DE CONTROLE DE QUALIDADE DOS PRODUTOS FABRICADOS  CONSIDERANDO AS LEGISLAÇÕES ESPECIFICAS: MICROBIOLÓGICA/MATERIA MACR4O E MICROSCOPICA - CONTAMINANTES DE ALIMENTOS (RDC 724/2022; RDC 623/2022; RDC 722/2022);\r\n07- GARANTIR O USO DE PRODUTOS/INGREDIENTES COM ROTULAGEM COMPLETA E ADEQUAR À LEGISLAÇÃO BRASILEIRA DE ALIMENTOS;\r\n08- GARANTIR A ROTULAGEM DE PRODUTOS CONFORME RDC 727/2022 E RDC 429/2022 - PARA PRODUTOS EM MERCADO (ATÉ OUTUBRO DE 2023);\r\n"}