{"ndoc":87273,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Sebastião Pedro Junqueira, Qd 24, LT 33 - Vila Industrial Jundiaí - Fone: (62) 3902-1368\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nSOARES E FIGUEIREDO LTDA\r\nAv. Amazonas, nº 5, Centro, Anápolis-Go\r\nCNPJ: 03.767.506/0001-19\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,01/03/2023\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Soares de Figueiredo LTDA\r\n1.2.\tNome fantasia: Hospital de Doenças Renais de Anápolis\r\n1.3.\tCNPJ: 03.767.506/0001-19\r\n1.4.\tResponsável Legal: NEY SOARES DE SOUZA\r\n1.5.\tResponsável Técnico: NEY SOARES DE SOUZA\r\n1.6.\tEndereço:  Av. Amazonas nº 05 , Centro,Anápolis-Go\r\n1.7.\t  Atividade - 8640-2/03\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada inspeção na instituição no dia 15 de fevereiro de 2023, para averiquar as condições sanitárias, a fim de elaborar o presente relatório técnico.\r\n\r\n\r\n3.\tIRREGULARIDADES ENCONTRADAS\r\n\r\n\r\n\"\tFoi observado que os pacientes não são devidademente identificados como exige a legislação RDC36/13. Os pacientes devem ser identificados através de pulseira e os leitos devem possuir placa de identificação; \r\n\"\tOs dialisadores que fazem a filtragem do sangue podem ser reutilizados por até 12 vezes de acordo com a legislação RDC 154/2004. Porém os mesmos devem ser identificados com o nome dos pacientes, armazenados em colméias individuais e mantido registro do seu uso em prontuário para não exceder esse número máximo de utilizações; os dialisadores e linhas de capilares foram encontrados todos juntos dentro da pia e com a identificação quase ilegível;\r\n\"\tAusência de balança adequada para cadeirantes e portadores de necessidades especiais;\r\n\"\t O carrinho de emergência da unidade não é mantido montado com todos os itens necessários ao socorro imediato dos pacientes;\r\n\"\tNão é realizado check list diário do lacre do carrinho de emergência de do teste do disfibrilador; \r\n\"\tO desfibrilador não é mantido ligado na tomada;\r\n\"\tA temperatura da geladeira que armazena as medicações não é registrada diariamente;\r\n\"\tPresença de amostras biológicas na mesma geladreira onde são mantidas as medicações;\r\n\"\tPresença de pias para lavagem das mãos sem sabonete líquido e papel toalha;\r\n\"\tNão foram apresentadas todas as documentações referentes a manutenção preventiva e corretiva das máquinas de diálise, da máquina de lavagem dos dialisadores automaticamente e do desfibrilador;\r\n\"\tA unidade não possui equipamento exclusivo para o armazenamento de materiais biológicos até o momento da coleta pelo laboratório clínico responsável;\r\n\"\tNão foi apresentado Alvará Sanitário do Laboratório Clínico responsável pela realização dos exames;\r\n\"\tA funcionária da sala de limpeza dos dialisadores (sala de reuso) não estava utilizando Equipamentos de Proteção Individual adequadamente. Não foi notada a presença de luvas de borracha, jaleco, avental impermeável, gorro, óculos de proteção, calçado fechado e máscara;\r\n\"\tA funcionária da sala de reuso não possui o devido treinamento para trabalhar no local;\r\n\"\tPresença de bandejas e caixas com presença de material biológico (sangue) e as mesmas não eram higienizadas para uso em outros pacientes;\r\n\"\tNão foi apresentada o Certificado de Responsabilidade Técnica do médico e da enfermeira responsável pelo serviço;\r\n\"\tAusência de recipientes adequados para o armazenamento de prefurocortantes; \r\n\"\tPresença de soluções para hemodiálise armazenadas diretamente sobre o piso.\r\n\r\n                          \r\n4.\tCONCLUSÃO\r\n Durante a inspeção foi possível observar que o estabelecimento possui vários problemas principalmente em seus processos e rotinas, que colocam em risco a saúde dos pacientes atendidos no local.\r\n A identificação dos pacientes se faz indispensável para minimizar um possível erro médico. A não identificação ou a identificação ineficiente dos dialisadores e linhas de capilares pode acarretar grave danos aos pacientes que poderão utilizar o material de outra pessoa. A falta de treinamento das funcionárias responsáveis pela limpeza dos dializados evidenciam que os pacientes não recebem atendimento de qualidade se a lavagem não for eficiente e/ou se o dialisador utilizado não estiver adequado para o resuso.\r\n A melhoria dos procedimentos de rotina realizados no local são imprescindíveis para garantir um serviço de qualidade aos usuários e minimizar possíveis danos caudados aos mesmos.\r\n\r\n5.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\nArianne Ferreira Vieira\t\r\nSimone Duarte Grossi\t\r\nLuciene de Souza Barbosa\t\r\n\r\nAnápolis, 01 de Março de 2023.\r\n"}