{"ndoc":90073,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20230303\t\r\nRazão Social: OURO BRANCO INDÚSTRIA DE BEBIDAS LTDA\r\nNome Fantasia: ÁGUA NINA / CRISTALINA\r\nCNPJ: 49.327.742/0001-15\t\r\nEndereço: Rodovia BR 153, Km 426 à direita, Km 11 estrada de chão, zona rural, Anápolis - GO.\r\nAtividade apresentada: \r\nCNAE 1121-6/00 - Fabricação de águas envasadas.\r\n\r\nOBJETIVO DA OBRA\r\nAnálise de fluxo e layout. Área construída: 1.201,34 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  RDC 275/02;  Lei Complementar 377/2018;  \r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA:\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico e memorial descritivo sanitário) da empresa supracitada tem-se que:\r\n\"\tRepresentar no PAS a casa de captação e tubulações até os reservatórios de água;\r\n\"\tDescrever no MD a casa de captação (estrutura, equipamentos, manutenção e higienização) bem como tubulação e reservatórios (materiais, manutenção e higienização);\r\n\"\tDescrever portas de acesso às áreas de produção/envase dotadas de mecanismo de fechamento automático;\r\n\"\tDescrever/demonstrar os processo executados na área 10 - higienização de garrafões retornáveis (jateadora de sabão, escovadeira e lavadora 4 estágios) com os respectivos materiais químicos utilizados;\r\n\"\tNa sala de envase 01, ambiente 27, descrever a função do equipamento \"rinser\" e o processo de higienização das embalagens utilizadas;\r\n\"\tDescrever processo de higienização das tampas (ambiente 30).\r\n\r\n\r\nSendo assim, não é possível concluir a avaliação do projeto arquitetônico em questão sem a devida projeção legível da escala.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\t\r\n\t\r\nAnápolis, 22 de junho de 2023.\r\n\r\n"}