{"ndoc":106255,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: ASSOCIAÇÃO EDUCATIVA EVANGÉLICA\r\nNome fantasia: UNIEVANGÉLICA\r\nCNPJ:01.060.102/0001-65\t\t\t\t\t? Matriz \t? Filial \r\nEndereço: AV. UNIVERSITARIA - KM 3,5 N.1203, CIDADE UNIVERSITÁRIA\r\nMunicípio/cidade: ANÁPOLIS\t\t\t\t\tUF: GO\r\nFone:(62) 33106600 \r\n\r\n1.\tOBJETIVO: \r\nRelatar os aspectos encontrados durante a inspeção sanitária realizada em atendimento à solicitação da empresa para efeito de renovação do Alvará Sanitário, bem como apresentar as exigências para a adequação de acordo com a legislação vigente. \r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEntre 07 e 16 deoutubro de 2024 foi realizada diligência fiscalizatória, no estabelecimento acima citado, para efeito de renovação do seu alvará de licença sanitária. Na ocasião, todas atividades constantes no CNPJ da instituição e listados abaixo foram inspecionadas pelas equipes responsáveis:\r\n\r\n85.11-2-00 - Educação infantil - creche\r\n85.12-1-00 - Educação infantil - pré-escola\r\n85.13-9-00 - Ensino fundamental\r\n85.20-1-00 - Ensino médio\r\n85.32-5-00 - Educação superior - graduação e pós-graduação\r\n86.30-5-04 - Atividade odontológica\r\n86.40-2-01 - Laboratórios de anatomia patológica e citológica\r\n86.40-2-02 - Laboratórios clínicos\r\n86.40-2-04 - Serviços de tomografia\r\n86.40-2-05 - Serviços de diagnóstico por imagem com uso de radiação ionizante, exceto tomografia\r\n86.50-0-01 - Atividades de enfermagem\r\n93.13-1-00 - Atividades de condicionamento físico\r\n \r\n3.\tATOS REGULAMENTARES\r\nLei Estadual 16.140/2007;\r\nDecreto Municipal de Anápolis 8.297/1997;\r\nLei Complementar 377/2018;\r\nPortaria Consolidada 05/2017.\r\n.\r\n4.\tCONSIDERAÇÕES GERAIS\r\nA inspeção realizada por uma equipe de fiscais sanitários em todas as áreas da Universidade e da Escola Couto Magalhães observou inadequações que deverão ser corrigidas para o atendimento da legislação vigente. A saber:\r\n\r\nUNIVERSIDADE\r\n\r\nSALA DE AVALIAÇÃO FÍSICA\r\n\r\n?\tInstalar pia para lavagem de mãos dos profissionais na sala de avaliação física;\r\n?\tRealizar a calibração periódica dos equipamentos de avaliação física;\r\n?\tRevestir maca da sala de avaliação física avariada, com material lavável.\r\n\r\n\r\nESTÉTICA\r\n\r\nCumprir o Termo de Intimação n.111145\r\n\r\nACADEMIA\r\n\r\n?\tReparar forro lateral da sala de ginástica;\r\n?\tProvidenciar palete ou prateleira para o armazenamento de galões de água;\r\n?\tManter certificado do Cref14 exposto no local.\r\n\r\n\r\nPARQUE AQUÁTICO\r\n\r\n?\tSubstituir grelhas do escoamento de água, as mesmas encontram-se danificadas e enferrujadas;\r\n?\tRevisar e preencher diariamente planilha de controle químico da água da piscina apresentando os valores medidos de pH e cloro residual, bem como as correções que acaso foram realizadas pelo técnico;\r\n?\tFirmar e disponibilizar contrato e/ou termo de responsabilidade para realização de eventos, quando a unidade sediar eventos de massa, com concentração ou fluxo excepcional de pessoas, de acordo com a legislação vigente (LC377/18 e RDC 13/2014).\r\n\r\n\r\nCLÍNICAS ESCOLA\r\n\r\n?\tCLÍNICA ESCOLA DE FISIOTERAPIA:\r\nCumprir as exigências do termo de intimação 49018, do dia 19/05/2016.\r\n\r\n?\tCLÍNICA ESCOLA DE ODONTOLOGIA:\r\nCumprir as exigências do Termo de intimação \r\n\r\n\r\nLABORATÓRIO DE ANÁLISES QUÍMICAS:\r\n\r\n?\tCumprir as exigências do Termo de intimação 111145.\r\n\r\nFARMÁCIA:\r\n\r\no\tCumprir o Termo de intimação n. 111777\r\n\r\n\r\nAMBULATÓRIO DE ENFERMAGEM\r\n\r\n?\tConcluir manutenção de aparelhos condicionadores de ar e garantir seu funcionamento;\r\n?\tEmbutir fiação de internet e de condicionadores de arexposta;\r\n?\tApresentar e manter disponível Anotação de Responsabilidade Técnica pelo curso/ambulatórios de enfermagem.\r\n\r\n\r\nESCOLA COUTO\r\n\r\n\r\n?\tCouto júnior\r\n\r\n?\tGarantir sanitário exclusivo para professores separado por sexo;\r\n?\tMelhorar o conforto térmico e ventilação da sala de balé.\r\n\r\n?\tEnfermaria \r\n\r\n?\tRetirar alimentos da geladeira de armazenamento de medicamentos;\r\n\r\n?\tEscola Couto Magalhães- fundamental II\r\n\r\n?\tSubstituir tampas dos ralos avariados dos corredores;\r\n?\tReparar sistema de ar condicionado do piso 2.\r\n\r\n?\tEscola Couto Magalhães- \r\n\r\n?\tGarantir o conforto térmico nas salas de aula.\r\n\r\nÁREAS DE ALIMENTAÇÃO \r\n\r\n?\tGarantir estrutura adequada para os serviços de alimentação do colégio Couto, a saber: Na lanchonete, adequar a dimensão da área de manipulação de alimentos com espaço para manipulação com ventilação e conforto térmico adequado; disponibilizar depósito de matéria prima e frios, providenciar DML; \r\nNo restaurante, disponibilizar depósito separado para embalagens, utensílios e material de limpeza, adequar depósito de matéria prima com armários, melhorar ventilação e conforto térmico da área de manipulação.\r\n\r\n?\tGarantir estrutura adequada para lanchonetes e restaurantes da área de alimentação da Universidade, a saber: depósito de matéria prima separado da área de manipulação e em dimensão adequada a demanda de cada estabelecimento de alimentação; depósito de material de limpeza exclusivo; ventilação e conforto térmico das áreas de manipulação.\r\n\r\n\r\nGERAL:\r\n?\tFirmar e disponibilizar contrato e/ou termo de responsabilidade quando a unidade sediar eventos locais e regionais com concentração ou fluxo excepcional de pessoas, de acordo com a legislação vigente (LC377/18 e RDC 13/2014).\r\n?\tApresentar qualificação dos laboratórios terceirizados de toda Universidade, inclusive licença sanitária;\r\n?\tApresentar o alvará sanitário de todos os terceirizados dos serviços de alimentação;\r\n?\tApresentar projeto arquitetônico de reforma/ampliação das áreas destinadas a serviços de alimentação de toda Universidade e escola;\r\n\r\n\r\n5.\tDOCUMENTOS APRESENTADOS\r\n\r\no\tCertificado de conformidade do corpo de bombeiros do bloco j e da bloco da Educação infantil;\r\nContrato e comprovantes de recolhimento e incineração de resíduos (norma);\r\no\tLicença ambiental;\r\no\tPCMSO;\r\no\tPGR.\r\n\r\n6.\tCONCLUSÃO\r\n\r\nA empresa inspecionada deverá cumprir com as exigências dos termos de intimação emitidos pelas autoridades fiscais, bem como realizar as correções apontadas neste relatório, adequando assim às normas sanitárias vigentes.\r\n\r\n7.\tDOCUMENTOS FISCAIS EMITIDOS\r\no\tTermo de intimação 110744\r\no\tTermo de intimação 111145\r\no\tTermo de intimação 111777\r\no\tTermo de intimação 110737\r\no\tTermo de notificação 110740\r\no\tTermo de intimação  110747\r\n\r\n\r\nINSPETORES\tASSINATURA\r\nLuciana Consolação dos Santos\t\r\nViviane Manoel da Silva Borges\t\r\nRúbia Mara de Freitas\t\r\n\r\n\r\n"}