{"ndoc":106655,"decr":"PREFEITURA DE ANÁPOLIS\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDIRETORIA DE VIGILÂNCIA EM SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\nATTIVOS MAGISTRAIS IND E COM LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 12 de novembro de 2024.\r\nIDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Pholias\r\n1.2. Razão Social: ATTIVOS MAGISTRAIS IND E COM LTDA\r\n1.3. CNPJ: 10.769.880/0001-19\r\n1.4. Endereço: Av. Presidente JK, n. 1588, Vila Industrial\r\n1.5. Bairro: Vila Industrial\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividade econômica principal 10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\nResponsável legal: Fernando Cassino de Luna     CPF: 219.669.678-10\r\nResponsável técnico: Stefânia Maria Drumond Gonçalvez de Luna CRF-GO: 6580\r\n\r\n2. INSPEÇÃO/MONITORAMENTO\r\n2.1. Período de inspeção:28/10/2024 a 11/11/2024\r\n2.2. Objetivo \r\nResposta ao protocolo 202420000387828 da Ouvidoria Geral do SUS.\r\nA inspeção visa atendimento da ordem de serviço n. 20240267, referente à investigação de denúncia protocolada junto à Ouvidoria Geral do SUS, por meio de comunicação de irregularidade.\r\n\r\n3. LEGISLAÇÕES\r\nRDC Nº 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nRDC Nº 243, DE 26 DE JULHO DE 2018 - Dispõe sobre os requisitos sanitários dos suplementos alimentares.\r\nIN Nº 28 DE 26 DE JULHO DE 2018 – Listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares.\r\nRDC Nº 240, DE 26 DE JULHO DE 2018 - Altera a Resolução – RDC nº 27, de 6 de agosto de 2010, que dispõe sobre as categorias de alimentos e embalagens isentos e com obrigatoriedade de registro sanitário.\r\nRDC Nº 728, DE 1° DE JULHO DE 2022-Dispõe sobre as enzimas e as preparações enzimáticas para uso como coadjuvantes de tecnologia na produção de alimentos destinados ao consumo humano. \r\nRDC Nº 843 DE 22 DE FEVEREIRO DE 2024 - Dispõe sobre a regularização de alimentos e embalagens sob competência do Sistema Nacional de Vigilância Sanitária (SNVS) destinados à oferta no território nacional.\r\n\r\n\t4. SOBRE A EMPRESA E O OBJETO DA DENÚNCIA\r\n\t\tA empresa Attivos Magistrais Ind e Com Ltda possui alvará sanitário n. 202401509 válido até 01/07/2025 para exercício das atividades de: \r\n(1099-6/99) Fabricação de produtos alimentícios não especificados anteriormente; \r\n(4645-1/01) Comércio atacadista de instrumentos e materiais para uso médico, cirúrgico e hospitalar;\r\n(4644-3/01) Comércio atacadista de medicamentos e drogas de uso humano; \r\n(2063-1/00) Fabricação de cosméticos, produtos de perfumaria e higiene pessoal.\r\nConsiderando a fabricação de produtos alimentícios não especificados anteriormente, figura especialmente a atividade de fabricação de Suplementos Alimentares nas formas farmacêuticas de pó e cápsulas. Neste sentido, a empresa possui comunicados junto à Vigilância Sanitária do município de Anápolis desde o ano de 2023, cerca de 207 produtos. Até dezembro de 2022, os comunicados de início de fabricação eram protocolados junto à Superintendência de Vigilância em Saúde de Goiás (SUVISA), apesar de a inspeção sanitária ser de responsabilidade do município de Anápolis. \r\nA presente denúncia refere-se aos seguintes produtos:\r\nJust VeetalGliControl: \r\nO denunciante alega que o produto usa alegação de não contém glúten (no rótulo e especificação técnica em anexo) e que esta, não estaria permitida no anexo V da IN 28/2018 de Suplementos Alimentares.\r\nContém enzima lactase em sua constituição (declarada explicitamente na tabela nutricional) e não possui registro na ANVISA, obrigatório para suplementos alimentares que contenham enzimas e probióticos, de acordo com o anexo II da RDC 240/18 (em vigor quando o produto foi disponibilizado ao mercado);\r\nFaz alegação de isento de lactose, apesar de utilizar como principal ingrediente proteína do soro do leite (que possui lactose);\r\nFaz uso de alegação “carboidratos de lenta absorção e baixo índice glicêmico” na ficha técnica dos produtos e materiais promocionais divulgados para profissionais de saúde. De acordo com o denunciante, ao fazer as referidas alegações, o produto infringe o artigo 17 da RDC 243 de 26/07/2018, pois implica que o mesmo teria finalidade terapêutica e medicamentosa, proibida para a categoria.\r\n\r\nJust Veetal Sênior 50+:\r\nO denunciante alega que possui a enzima lactase em sua constituição (declarada explicitamente na tabela nutricional e lista de ingredientes) e não possui registro na ANVISA, obrigatório para suplementos alimentares que contenham enzimas e probióticos, de acordo com o anexo II da RDC 240/18 (em vigor quando o produto foi disponibilizado ao mercado);\r\nFaz alegação de isento de lactose, apesar de utilizar como principal ingrediente proteína do soro do leite (que possui lactose);\r\nPossui em sua tabela nutricional indicação de dois tamanhos de porção (30 e 55g) em 100ML, infringindo o parágrafo 1º do artigo 8º e item 6 do artigo 9º da RDC 429/2020;\r\nFaz uso de alegações como “melhoramento físico e redução da fadiga muscular”, “Influencia a cicatrização e regeneração de tecidos”, “participa do mecanismo do sistema imunológico”. De acordo com o denunciante, o produto infringe o artigo 17 da RDC 243 de 26/07/2018, pois implica que o mesmo teria finalidade terapêutica e medicamentosa, proibida para a categoria.\r\n\r\nNeste sentido, o denunciante alega que os produtos podem levar o consumidor ao engano, questionando a regularidade da comercialização dos produtos, especialmente em licitações em órgãos públicos.\r\n\r\n5. CARACTERÍSTICAS GERAIS\r\nSuplementos alimentares são produtos para ingestão oral, apresentados em formas farmacêuticas, destinados a suplementar a alimentação de indivíduos saudáveis com nutrientes, substâncias bioativas, enzimas ou probióticos, isolados ou combinados. Esses produtos possuem requisitos específicos de composição descritos na RDC nº 243/2018 e na IN nº 28/2018 e suas atualizações.\r\nO glúten é uma proteína presente em vários tipos de cereais, como o trigo, centeio e cevada que ajuda os alimentos a manter a sua forma. Todos os alimentos industrializados deverão conter em seu rótulo (ou bula), obrigatoriamente, as inscrições relativas a presença e ausência de glúten,  \"contém Glúten\" ou \"não contém Glúten\", respectivamente, conforme o caso,  de acordo com a Lei n°10.674 de 2003.\r\nAs enzimas são proteínas capazes de catalisar reações bioquímicas, sem interferir no processo e resultando em alterações desejáveis nas características de um alimento durante o seu processamento, sendo utilizada em alimentos como coadjuvante de tecnologia. As enzimas e as preparações enzimáticas utilizadas em alimentos como coadjuvante de tecnologia em alimentos devem atender os requisitos da RDC 728/2022. \r\nOs coadjuvantes de tecnologia são as substâncias que não são consumidas por si só como ingrediente e que são empregadas intencionalmente na elaboração de matérias-primas, alimentos ou seus ingredientes, para alcançar uma finalidade tecnológica durante seu tratamento ou elaboração, podendo resultar na presença não intencional, porém inevitável, de resíduos ou derivados no produto final.\r\nA lactase é uma enzima que está localizada na membrana do epitélio intestinal que é liberada para hidrolisar a lactose (açúcar) ingerida presente nos alimentos, em glicose e galactose. A lactose é o principal açúcar presente no leite de mamíferos. \r\nA RDC nº 240/2018, revogada 01 de setembro de 2024, dispunha sobre as categorias de alimentos e embalagens isentos e com obrigatoriedade de registro sanitário, determinava em seu anexo II, que os suplementos alimentares contendo enzimas ou probióticos devessem ser registrados na ANVISA. Por outro lado, esta mesma norma determinava que enzimas (isoladamente) e preparações enzimáticas seriam dispensadas da obrigatoriedade de registro. Importa esclarecer que a categoria de enzimas e preparações enzimáticas dispensada de registro era referente às enzimas utilizadas como coadjuvantes de tecnologia, não abrangendo o uso dessas substâncias como ingredientes em suplementos e alimentos. \r\nDe acordo com o novo marco regulatório para a regularização de alimentos, a RDC 843/2024 revogou a RDC 240/2018 e a partir de 01/09/2024 os suplementos alimentares não apresentam mais a necessidade de registro, ainda que contenham enzimas ou probióticos, de forma que todos os suplementos alimentares (contendo ou não enzimas e probióticos) passam a ser notificados na ANVISA, de acordo com o Anexo II da IN 281/2024. \r\nNo entanto, os produtos regularizados junto ao Sistema Nacional de Vigilância Sanitária (SNVS) até 31/08/2024 possuem o prazo de até 31/08/2025 para enquadrarem-se nos moldes da IN 281/2024. Portanto, suplementos alimentares contendo enzimas, regularizados junto ao SNVS até 31/08/2024, necessitam de registro junto à ANVISA para sua comercialização até que sejam notificados (com prazo limite até 31/08/2025). \r\nOcorre que os produtos objetos da denúncia em questão encontram-se em distribuição no mercado desde maio de 2024. A empresa realizou Comunicado de Início da Fabricação - CIFA dos mesmos entre junho de 2023 e maio 2024, categorizando-os como Suplementos Alimentares, mas desconsiderando a presença da enzima lactase. Sendo assim, necessitam de registro na ANVISA por conterem a enzima lactase em sua composição, e, no entanto, não o possuem. Estes produtos ainda não foram submetidos à notificação na ANVISA e, portanto, encontram-se atualmente irregulares junto ao SNVS.\r\nPara a rotulagem de suplementos alimentares o tamanho da porção declarada deve corresponder à quantidade diária recomendada pelo fabricante para cada um dos grupos populacionais específicos cujo consumo do produto é indicado no rótulo.  \r\nSegundo a RDC 429/20 no caso dos alimentos que requerem preparo com adição de outros ingredientes, a declaração das quantidades na tabela de informação nutricional, deve ser realizada por porção do produto tal como exposto à venda necessária para preparar uma porção do produto pronto para o consumo definida no Anexo V da Instrução Normativa - IN nº 75, de 2020, conforme instruções de preparo indicadas pelo fabricante no rótulo.\r\nA alegação nutricional é  qualquer declaração, com exceção da tabela de informação nutricional e da rotulagem nutricional frontal, que indique que um alimento possui propriedades nutricionais positivas relativas ao seu valor energético ou ao conteúdo de nutrientes.\r\nNo caso de suplementos alimentares as alegações nutricionais permitidas constituintes autorizados para uso na composição de suplementos alimentares restringem-se àqueles previstos nos Anexos I e II da Instrução Normativa n° 28, de 26 de julho de 2018, que estabelece as listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares.\r\n\r\n6. SOBRE OS PRODUTOS DENUNCIADOS \r\nJUST VEETAL SENIOR 50+ e JUST VEETAL GLICONTROL\r\n       O produto “JUST VEETAL SÊNIOR 50+” foi comunicado junto a este órgão de vigilância sanitária no dia 17 de julho de 2023 conforme protocolo 20230426. Neste comunicado a empresa informa que dia 30 de julho de 2023 foi dado início a produção deste produto. Ainda no termo de responsabilidade a empresa declara estar ciente das legislações específicas do produto fabricado, inclusive da rotulagem e outras pertinentes.\r\nO produto “JUST VEETAL GLICONTROL” foi comunicado junto a este órgão de vigilância sanitária no dia 29 de abril de 2024 conforme protocolo 20240207.\r\nSegundo a denúncia recebida, o produto JUST VEETAL GLICONTROL possui no rótulo a alegação que “não contém glúten”, não permitida para suplementos alimentares. No entanto, a alegação “não contém glúten” é obrigatória para todos os produtos industrializados conforme legislação n°10.674 de 2003, o que torna a denúncia, nesse aspecto, improcedente.    \r\nOs produtos também foram denunciados quanto à presença de lactase  na lista de ingredientes, por possuir dois tamanhos de porções na tabela nutricional para o mesmo grupo populacional e também por conter alegações que não atendem as permitidas na IN 28/18. \r\nQuanto à presença da lactase na lista de ingredientes é importante dizer que a RDC 240/18 determina que os suplementos alimentares com a presença de enzima, sejam registrados.\r\nNo caso da rotulagem dos produtos apresentar duas porções para o mesmo grupo populacional na tabela nutricional e fazer alegações não permitidas na IN 28/18 a denúncia encontra-se procedente.  \r\nNesse sentido, os produtos encontram-se irregulares no mercado e devem ser recolhidos do mesmo.\r\n7. AÇÕES FISCAIS E CONSIDERAÇÕES FINAIS\r\nA vigilância sanitária foi direcionada a empresa ATTIVOS MAGISTRAIS IND E COM LTDA, para atendimento a ordem de serviço 20240267, relativa a denúncia realizada na ouvidoria do SUS n° 202420000387828 sobre os produtos JUST VEETAL SENIOR 50+ e JUST VEETAL GLICONTROL por possuir lactase  na lista de ingredientes, dois tamanhos de porções na tabela nutricional para o mesmo grupo populacional e também por fazer alegações que não atende as que estão permitidas na IN 28/18. \r\nDiante disso, a equipe de fiscalização solicitou primariamente a documentação da empresa relativa  ao processo de registro na ANVISA desses dois produtos, devido a presença da lactase como ingrediente.  No entanto,  a empresa não possui registro dos produtos, o que os torna irregulares no mercado, no qual estão disponíveis em circulação desde julho de 2023.\r\nDiante disso, a equipe fiscal emitiu documento exigindo que fosse interrompido a produção e exposição a venda de tais produtos. Além disso, intimou-se a empresa a iniciar o processo de recolhimento desses produtos, de acordo com RDC 655/22, conforme termo de intimação n. 111534 de 29/10/2024. Ademais, solicitou-se a adequação das alegações não previstas na IN 28/18 junto ao material técnico de divulgação para profissionais e promocional, ainda que não estivessem presentes na rotulagem. \r\nOs produtos foram apreendidos cautelarmente, sendo a empresa fiel depositária conforme o Auto de Imposição de Penalidade n. 111536 de 05/11/2024 e a empresa autuada (Auto de Infração n. 3876 de 05/11/2024). No dia 08/11/2024 a empresa informou ter iniciado o processo de recolhimento, nos moldes da RDC 655/22, de maneira que deverá manter a equipe de inspeção informada do andamento dos relatórios periódicos e conclusivo do processo.\r\n\r\n\r\n\r\n\r\n\r\nEQUIPE INSPETORA\r\nNOME \r\nNº MATRICULA\r\nFabíola Pedrosa Peixoto Marques\r\n\r\n12183\r\n\r\n\r\nLidiane Simões Aires Campos\r\n13104\r\n\r\n\r\nAnápolis, 12 de novembro de 2024.\r\n"}