{"ndoc":108155,"descr":"1.\tIDENTIFICAÇÃO DO ESTABELECIMENTO\r\n1.1.\tRazão Social: Geolab Indústria Farmacêutica S/A\t\r\n1.2.\tCNPJ: 03.485.572/0001-04\t?Matriz\t? Filial \r\n1.3.\tEndereço: Rua VP 1B Qd:8-B Lt:1/8 N° SN   Bairro: Distrito Agroindustrial de Anápolis Município/UF: Anápolis /GO CEP:  75132-085\r\n1.4.\tTelefone: 62 4015-4000\t\r\n1.5.\tE-mail: liliane.cambuim@geolab.com.br\t\r\n1.6.\tResponsável legal: Georges Hajjar Junior / CPF: 382.731.871-32\t\r\n1.7.\tResponsável técnico: Vinícius Morais Costa / Registro no Conselho Regional: 9255\t\r\n\r\n2.\tDADOS DA INSPEÇÃO\r\n2.1\t\tPeríodo:\t17/12/2024\ta\t20/12/2024\t\r\n2.2\t Objetivo da inspeção: Verificar o cumprimento dos requisitos técnicos elencados na RDC 16/2014 para elaboração de Relatório de Inspeção a ser encaminhado à ANVISA para concessão da Autorização de Funcionamento de Empresa (AFE) para ARMAZENAR E DISTRIBUIR COSMÉTICOS, PRODUTOS DE HIGIENE PESSOAL E PERFUMARIA.\r\n2.3\tInformações complementares sobre a inspeção: \r\n       2.3.1. Atividades relacionadas na Receita Federal Brasileira:\r\n         21.21-1-01 - Fabricação de medicamentos alopáticos para uso humano\r\n          10.99-6-07 - Fabricação de alimentos dietéticos e complementos alimentares\r\n          10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente\r\n          20.63-1-00 - Fabricação de cosméticos, produtos de perfumaria e de higiene pessoal\r\n          21.21-1-03 - Fabricação de medicamentos fitoterápicos para uso humano\r\n          46.37-1-99 - Comércio atacadista especializado em outros produtos alimentícios não especificados anteriormente\r\n          46.44-3-01 - Comércio atacadista de medicamentos e drogas de uso humano\r\n          46.46-0-01 - Comércio atacadista de cosméticos e produtos de perfumaria\r\n          46.46-0-02 - Comércio atacadista de produtos de higiene pessoal\r\n          49.30-2-02 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional\r\n         2.3.2. Comprovação do registro de responsabilidade técnica exercida por profissional legalmente habilitado junto ao respectivo conselho de classe - Certificado de Anotação de Função Técnica emitido pelo CRF sob número 710900 em 22/11/2024 e término em 31/03/2025.\r\n         2.3.3. Certificado de Conformidade emitido pelo Corpo de Bombeiro Militar sob número 1055/24 de 19/01/2024.\r\n         2.3.4. Certificado de Licença Ambiental:  número 92/2023, com vigência de 18/04/2023 a 11/04/2028\r\n         2.3.5. Projeto Arquitetônico aprovado em 17/05/2023.\r\n3.\tPESSOAS CONTATADAS\r\n\r\nNome: Liliane Cambuim\tCargo: Gerente Executiva de Qualidade\tContato: (62) 4015-4845\r\nNome:Vinicius Costa\tCargo: Gerente de Supply Chain\tContato: (62) 4015-5515\r\nNome: Bruno Queiroz\tCargo: Coordenador da Garantia da Qualidade\tContato: (62) 4015-4089\r\n\r\n\r\n4.\tINSTRUMENTOS NORMATIVOS\r\n\r\nRDC nº 16/2014 - Dispõe sobre  os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas.\r\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos. RDC \r\n\r\n\r\n5.\tTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nApresentado o documento INF-GQ-0025, Versão 30 de 25/10/2024, LISTA DE FORNECEDORES DE SERVIÇOS QUALIFICADOS. \r\n\r\n6.\tPESSOAL\r\n\r\nO POP-GQ-0016, Versão 30 de 31/10/2024,  TREINAMENTO DE COLABORADORES, visa e estabelecer critérios para o programa de capacitação dos colaboradores envolvidos em atividades diretamente relacionadas à Qualidade. O programa de treinamento deve estar associado ao cumprimento das normas internas, conceitos de boas práticas de fabricação/Farmacovigilância e às necessidades estratégicas da empresa. O Programa de Treinamento é composto por:\r\no\tPrograma de Integração de Novos Colaboradores (PINC).\r\no\tTreinamento contínuo em BPF/Farmacovigilância.\r\no\tTreinamento em documentos da qualidade.\r\no\tQualificação de vestimenta asséptica.\r\nConforme   POP-GQ-0016, Versão 30 de 31/10/2024,   os   treinamentos   podem   ser   internos   e   externos,   sendo   estes   últimos programados e controlados pelo setor de Recursos Humanos. O treinamento interno é dividido em inicial, por  procedimento  ou  periódico.  O  treinamento  inicial  consiste  no  Programa  de  Integração  de  Novos Colaboradores  na  qual  todos  são  submetidos  a  apresentação  das  normas  administrativas  e  de  noções gerais de Boas Práticas de Fabricação. Já os colaboradores alocados em áreas de impacto a qualidade do  produto,  são  direcionados  à  segunda  etapa  do  programa  de  integração  na  qual  os  procedimentos essenciais  às  Boas  Práticas  são  ministrados.  Além  disso,  conforme  matriz  de  treinamento,  os  novos colaboradores devem ser treinados nos procedimentos que se aplicam a sua atividade-fim. Conforme os procedimentos são revisados, os colaboradores cuja atividade-fim está relacionada devem ser treinados para homologação da nova versão do documento. Os procedimentos são classificados em crítico,  maior  e  menor  impacto  à  qualidade  conforme  matriz  de  classificação.  Para  os  procedimentos críticos,  além  do  treinamento,  deve-se  aplicar  avaliação  teórica  e  prático;  já  os  de  maior  impacto,  deve ser  aplicado  somente  avaliação  teórica  na  qual  a  pontuação  mínima  é  70  pontos  para  ser  considerado apto.  Colaboradores  com  pontuação  inferior  devem  ser  retreinados.    Além  disso,  os  colaboradores  que prestam serviço nas áreas limpas estéreis devem ser submetidos a qualificação de vestimenta asséptica conforme  POP-GQ-0090, Versão 10 de 05/11/2024,  QUALIFICAÇÃO ASSÉPTICA PARA COLABORADORES, sendo  considerado  apto  se  aprovado  em  três  entradas  subsequentes  sem contaminação e participação em media fill aprovado. Semestralmente,  temas  específicos  podem  ser  ministrados  aos  colaboradores  com  impacto  direto  a qualidade  do  produto.  A  Garantia  da  Qualidade  é  responsável  por  definir,  programar  e  ministrar  o treinamento periódico considerando os indicadores, históricos de ocorrências e reclamações de mercado, entre outros. Para treinamentos externos, o certificado deve ser apresentado ao Recursos Humanos, sendo arquivado na  pasta  funcional  do  colaborador;  já  os  treinamentos  internos,  devem  ser  registrados  em  formulário próprio os quais são arquivados por 5 anos na Garantia da Qualidade.\r\n7.\tESTRUTURA FÍSICA E INSTALAÇÕES\r\n7.1\tRecepção\r\nOs almoxarifados possuem áreas específicas e segregadas e controladas através de acesso biométrico para recebimento dos materiais. O recebimento se dá da seguinte maneira: \r\nAlmoxarifado de Matéria-Prima / Almoxarifado de Embalagem:\r\nO assistente administrativo confirma os pedidos de compra, laudos e valores, registrando eventuais não conformidades e preenchendo o formulário FOR-GEO-0166. Os veículos autorizados entram no almoxarifado designado, onde os materiais passam por avaliação física, com registro das condições no FOR-GEO-0166. Durante o processo, a separação dos materiais por lote e a montagem dos paletes seguem padrões estabelecidos para garantir a integridade. Itens controlados por normas especiais, como a Portaria 344/98 ou que exigem condições específicas de armazenagem, são conferidos prioritariamente e armazenados em áreas de acesso restrito. Após a conferência, os dados do material recebido são registrados e comparados com a nota fiscal. Todas as instruções de recebimento estão descritas no POP-ALM-0001, Versão 36, de 11/09/2024, RECEBIMENTO E ARMAZENAMENTO DE MATÉRIAS-PRIMAS E MATERIAIS DE EMBALAGENS.\r\n\r\n7.2\tArmazenamento\r\nA empresa possui quatro almoxarifados.\r\nAlmoxarifado de Matéria-Prima:\r\nDestinado ao armazenamento de matéria-prima e material de embalagem primária, incluindo sala fria, área de materiais sujeito a controle especial, área de reprovados e devolvidos. Neste prédio, está disponível a área de amostragem e sala de referência futura. Os insumos armazenados nessa área são recebidos por docas, sendo transferido para áreas produtivas a serem inspecionadas através de antecâmaras. A organização do almoxarifado é realizada por longarinas, sendo o endereçamento físico e o status dos materiais controlados por sistema computadorizado. O acesso a área de armazenamento é controlado por biometria.\r\nAlmoxarifado de Embalagem:\r\nDestinado ao armazenamento de material de embalagem secundário e terciário, havendo também área de flexografia localizada neste prédio. A organização do almoxarifado é realizada por longarinas, sendo o endereçamento físico e o status dos materiais controlados por sistema computadorizado. O acesso a área de armazenamento é controlado por biometria. As normas de armazenamento nos almoxarifados de MP e ME seguem conforme o POP-ALM-0001, Versão 36 de 11/09/2024.\r\nAlmoxarifado de produto acabado:\r\nO local é destinado ao armazenamento e expedição dos produtos acabados da unidade matriz e filial. Neste prédio, existe área dedicada ao armazenamento de materiais de embalagem primário e secundário, assim como, materiais promocionais. Além disso, a área conta com área específica para produtos sujeitos a controle especial, produtos devolvidos e produtos reprovados, assim como, câmaras frias. Os produtos são recebidos em docas dedicadas ao recebimento, sendo expedido por docas exclusivas. A organização do almoxarifado é realizada por longarinas, sendo o endereçamento físico e o status dos produtos controlados por sistema computadorizado. O acesso a área de armazenamento é controlado por catracas. O armazenamento e expedição dos produtos acabados são descritos no POP-ALM-0039,  Versão 12 de 13/06/2023, SELEÇÃO, SEPARAÇÃO, CONFERÊNCIA, FATURAMENTO E EXPEDIÇÃO DE PRODUTO ACABADO.\r\nAlmoxarifado de Inflamáveis:\r\nA empresa conta com um almoxarifado externo de produtos inflamáveis, onde o acesso é restrito, conta com a identificação de produtos inflamáveis, barreira de contenção, extintor, circulação natural de ar para evitar o acúmulo de gases e vapores. O sistema de drenagem é por soleiras, drenos não combustíveis e estanques, com altura adequada ao volume de estoque de drenagem para caixas externas.\r\n\r\n7.3\tControle de Estoque\r\nO controle de estoque garante a precisão entre os registros dos sistemas da empresa e os produtos disponíveis no estoque físico, seguindo as diretrizes estabelecidas no POP-ALM-0004. Versão 16 de 06/02/2024, CONFERÊNCIA DO ESTOQUE DOS ALMOXARIFADOS. Para isso, é essencial realizar uma análise diária utilizando a transação LL01, que identifica pendências relacionadas ao estoque. Dentre os grupos de movimentos a serem analisados, destacam-se as ordens de transporte não confirmadas, que devem ser validadas no mesmo dia. Pendências antigas podem ser verificadas pela transação LT24, e o responsável deve ser consultado para esclarecimentos. Em caso de dúvidas sobre o tratamento, é necessário conferir o estoque físico para determinar as ações apropriadas. Já as necessidades de transporte pendentes exigem a identificação de sua origem e validação de sua necessidade, eliminando NTs desnecessárias.\r\nOs documentos de registro de transferência pendentes, referentes a movimentações como bloqueio, desbloqueio e transferências entre depósitos, demandam resolução manual através das transações LU04 ou LT01. No caso de fornecimentos críticos, as remessas abertas há mais de dois dias devem ser regularizadas com o responsável operacional. Estoques negativos, por sua vez, precisam ser analisados e corrigidos imediatamente. Já os estoques de interface sem movimentação não podem permanecer em depósitos de trânsito (identificados por códigos que iniciam com \"9\"), devendo ser regularizados de forma ágil.\r\nA segregação de saldos no depósito \"TpDep. 999\" deve ocorrer somente em situações extremas, com ciência do responsável e resolução no menor prazo possível. Adicionalmente, os depósitos de interface devem ser monitorados diariamente, considerando suas especificidades. Exemplos incluem depósitos como 901 a 922, voltados para fluxos de produção e transferência, e 030 a 035, destinados a áreas de amostras e insumos. Buffers de materiais, como os identificados pelos códigos 101 a 103, também devem ser acompanhados.\r\nAnualmente, deve ser realizado um inventário completo dos estoques. Além disso, é fundamental que o controle de estoque, em conjunto com o gestor do almoxarifado, elabore um plano para a execução de inventários cíclicos. Particularmente, o almoxarifado de PA deve seguir as orientações específicas do POP-ALM-0063, Versão 2 de 07/10/2022, UTILIZAÇÃO DO SISTEMA EVOLUTIO (WM E MO) NO ALMOXARIFADO DE PRODUTOS ACABADOS. Os sistemas de administração de depósitos (SAD) devem ser utilizados para gerenciar os centros e depósitos, identificados por códigos como Y01, Y02 e outros, que possuem funcionalidades específicas. Por fim, qualquer fluxo de não conformidade deve ser tratado de acordo com o POP-GQ-0014, Versão 31 de 09/11/2024, TRATAMENTO DE NÃO CONFORMIDADES, assegurando o cumprimento das normas e a organização dos estoques.\r\n\r\n7.4\tExpedição\r\nA saída dos produtos do estoque para o transporte até o cliente, tem como orientação o documento POP-ALM-0039, Versão 12 de 13/07/2022, SELEÇÃO, SEPARAÇÃO, CONFERÊNCIA, FATURAMENTO E EXPEDIÇÃO DE PRODUTO ACABADO, através do procedimento são orientadas a correta seleção, separação, conferência, faturamento e expedição de produtos acabados, produtos alimentícios, cosméticos, as atividades, são realizadas de maneira que assegurem a correta localização dos produtos, bem como a sua rastreabilidade em cada uma das etapas relacionadas no procedimento, toda alteração realizada em remessa pelo comercial, é notificada ao assistente administrativo do almoxarifado de produto acabado imediatamente, para que o mesmo, realize a alteração no sistema Evolutio. Com a confirmação do responsável da área de APA das remessas para iniciar, o sistema validará se todos os produtos possuem os dados necessários para o processo de separação devidamente cadastrados. Existindo alguma inconsistência no sistema retornará à informação referente à pendência e a seleção será cancelada até que a correção se realize. O processo de confirmação da OT, consiste em dizer que todos os itens, lotes e quantidades, com separação sugerida pelo SAP, foram efetivamente separados e que por isso as baixas de estoque podem ser realizadas.\r\nDe acordo com o POP-ALM-0034, Versão 12 de 10/09/2024, RECEBIMENTO DE PRODUTO ACABADO, PRODUTOS ALIMENTÍCIOS, COSMÉTICOS E MATERIAL PROMOCIONAL, no recebimento de produtos acabados vindos do Site 2, o conferente realiza a conferência do material, confrontando quantidades recebidas com as quantidades constantes na nota fiscal de transferência. O assistente administrativo ou analista do APA, acessa a transação MB0A do Sistema SAP com o número da remessa, e registra a entrada do material no sistema. O produto irá entrar com o status \"Q\" (Qualidade), no depósito de PA (0002), e estará disponível para armazenagem.\r\n\r\n8.\tTRANSPORTE\r\n\r\nTransporte dos produtos acabados e  insumos, possui como orientação o documento POP-ALM-0058, versão 4 de 18/10/2022, TRANSPORTE DE PRODUTOS E INSUMOS EM VEÌCULOS PRÓPRIOS OU ALUGADOS, o transporte de insumos farmacêuticos e produtos acabados só podem ser realizado em veículos com boas condições de manutenção, limpeza, assegurando a qualidade e conservação do produto, os veículos. Os veículos são dedetizados semestralmente, as transportadoras responsáveis pelo transporte dos produtos são qualificadas.\r\nA qualificação das transportadoras é conduzida de acordo com as diretrizes estabelecidas no POP-GQ-0018, Versão 39  de 10/09/2024 - PROGRAMA DE QUALIFICAÇÃO DE FORNECEDORES E PRESTADORES DE SERVIÇOS. Este procedimento estipula os critérios para a seleção de fornecedores, fabricantes, transportadoras e prestadores de serviços, os quais devem ser submetidos ao processo de qualificação antes de fornecer insumos ou serviços. O transporte de cosméticos deve ser realizado exclusivamente por transportadoras e veículos qualificados, listados conforme o INF-GQ-0026, Versão 22  de 16/10/2024. Além disso, as transportadoras são obrigadas a seguir o procedimento POP-ALM-0054, Versão 6 de 19/09/2022, COLETA DE PRODUTOS ACABADOS que estabelece as normas e condutas a serem seguidas durante a coleta de produtos acabados no almoxarifado.\r\nOs veículos responsáveis por transportar dos medicamentos, são obrigados a realizar o monitoramento da temperatura de acordo com a descrição do POP-ALM-0057, Versão 6 de 10/04/2024, MONITORAMENTO DE TEMPERATURA E UMIDADE NOs VEÍCULOS DE TRANSPORTE.  Os transportes de cosmético serão qualificados para assegurar e garantir a qualidade e a integridade do produto durante todo período de deslocamento. Assegurada também a condição ideal para armazenamento do produto (conforme definido no registro), a fim de que não ocorram alterações no produto final que possam comprometer a efetividade, eficácia, a estabilidade e as características físico-químicas, a validação é realizada conforme o POP-VAL-0039, Versão 5 de  21/11/2024, VALIDAÇÃO DE TRANSPORTE.\r\n\r\nTIPO\tMARCA\tMODELO\tCOR\tPLACA\r\nToco\tMercedes/Benz\t1419 ATEGO\tBranca\tQTO 0H82 - ANÁPOLIS/GO\r\nToco\tMercedes/Benz\t1419 ATEGO\tBranca\tRBV 0G82 - ANÁPOLIS/GO\r\nToco\tMercedes/Benz\t1419 ATEGO\tBranca\tRBV 0F12 - ANÁPOLIS/GO\r\nToco\tMercedes/Benz\t1419 ATEGO\tBranca\tRBV 0G52 - ANÁPOLIS/GO\r\nToco\tMercedes/Benz\t1419 ATEGO\tBranca\tRBV 0F32 - ANÁPOLIS/GO\r\nToco\tMercedes/Benz\t1419 ATEGO\tBranca\tRBV 0I12 - ANÁPOLIS/GO\r\nToco\tMercedes/Benz\t1419 ATEGO\tBranca\tRBV 0E52 - ANÁPOLIS/GO\r\nCaminhonete\tMercedes/Benz\t815 CE ACCELO\tBranca\tQTO 0I52 - ANÁPOLIS/GO\r\nTruck\tMercedes/Benz\t2430 ATEGO\tBranca\tRBN 0I78 - ANÁPOLIS/GO\r\nTruck\tMercedes/Benz\t2430 ATEGO\tBranca\tQTO 0H72 - ANÁPOLIS/GO\r\nTruck\tMercedes/Benz\t2430 ATEGO\tBranca\tQTO 0I42 - ANÁPOLIS/GO\r\nTruck\tMercedes/Benz\t2430 ATEGO\tBranca\tQTO 0I02 - ANÁPOLIS/GO\r\nTruck\tMercedes/Benz\t2430 ATEGO\tBranca\tQTO 0I12 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRBW 6C96 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCK 7G86 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCK 7H26 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCK 7H36 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCK 7H46 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCK 7H56 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCN 0B57 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCM 8H17 - ANÁPOLIS/GO\r\nToco\tVolkswagen\t14.190 CRM\tBranca\tRCM 6H47 - ANÁPOLIS/GO\r\n9.\tSISTEMA DE GESTÃO DA QUALIDADE\r\n\r\nO manual da qualidade adotado pela Geolab Indústria Farmacêutica S/A vigente desde 30/05/2024 é o MAN-GQ-0001,  Versão 18. Descreve o Sistema de Qualidade Farmacêutica e objetiva prover informações aos grupos de trabalho para que possam melhor compreender as inter-relações entre as áreas. Informa o papel dos colaboradores na organização, proporcionando entendimento do propósito e importância do seu trabalho. Prover uma estrutura operacional clara e eficiente. Uma base para o treinamento de novos colaboradores e treinamento periódico de colaboradores atuais. Consistência em operações baseadas \r\nem processos documentados. Base para melhoria contínua. Prover confiança ao consumidor, baseada em sistemas documentados. Demonstrar às partes interessadas as capacidades da organização. Fornece uma estrutura clara de requisitos para fornecedores. Uma base para a auditoria do sistema de gestão da qualidade e para avaliar a eficiência e adequação contínua do sistema de gestão da qualidade.\r\nO objetivo desse sistema é assegurar que os produtos atendam os critérios e requisitos definidos em especificações, assim como, implementar um processo abrangente em todos os departamentos da empresa, garantindo o cumprimento das boas \r\npráticas de fabricação. O sistema de qualidade compreende todos os departamentos da empresa, sendo o setor de Garantia da Qualidade responsável pelo gerenciamento deste. Os demais departamentos participam do sistema de qualidade farmacêutico conforme descrições de cargo, procedimentos, métodos e instruções aprovadas. As atividades do sistema de qualidade estão subdivididas em duas gerências (Garantia da Qualidade e Validação), sendo ambas subordinadas a Diretoria Técnica conforme organograma INF-RH-0003, desenvolvendo direta ou indiretamente as seguintes atividades:\r\nGarantia da Qualidade\r\no\tAuditoria interna\r\no\tControle de Mudança.\r\no\tDevolução de mercado.\r\no\tDocumentação técnica.\r\no\tFarmacovigilância.\r\no\tGerenciamento de risco.\r\no\tLiberação de produto.\r\no\tPlano de ação corretivas/preventivas.\r\no\tQualificação de fornecedor.\r\no\tRecolhimento de produto.\r\no\tTratamento de ocorrências.\r\no\tTratamento de reclamações de mercado.\r\no\tTreinamento.\r\nValidação/Qualificação\r\no\tPlano de calibração (estratégia, programação e execução pelo setor de manutenção);\r\no\t Qualificação de equipamentos analíticos (estratégia, programação e execução pelo controle de qualidade);\r\no\t Qualificação de equipamentos produtivos;\r\no\t Qualificação de utilidades;\r\no\t Revisão periódica de produtos;\r\no\t Validação de limpeza, incluindo tempo limpo, tempo sujo e tempo de campanha;\r\no\tValidação de metodologia analítica (estratégia, programação e execução pelo setor de pesquisa & Desenvolvimento analítico);\r\no\t Validação de processo, incluindo tempo de estocagem;\r\no\t Validação de processos assépticos;\r\no\t Validação de esterilização;\r\no\t Validação de filtração;\r\no\t Validação de Validação de Sistemas Computadorizados (Execução compartilhada com o setor de\r\no\t Tecnologia de Informação;\r\no\t Validação de transporte;\r\no\t Verificação continuada dos produtos.\r\nBoas Práticas de Fabricação é a parte do Gerenciamento da Qualidade responsável por assegura que os produtos são consistentemente produzidos e controlados, de acordo com os padrões de qualidade apropriados para o uso pretendido e requerido pelo registro sanitário, autorização para uso em ensaio clínico ou especificações do produto.\r\nO Controle de Qualidade é a parte das BPF referente à coleta de amostras, às especificações e à execução de testes, bem como à organização, à documentação e aos procedimentos de liberação que asseguram que os testes relevantes e necessários sejam executados, e que os materiais não sejam liberados para uso, ou que produtos não sejam liberados para comercialização ou distribuição, até que a sua qualidade tenha sido considerada satisfatória.\r\n\r\n9.1\tGerenciamento das documentações\r\nAs diretrizes do controle de documentos da empresa, segue as orientações do POP-GQ-0001, Versão 39 de 12/03/2024 - GERENCIAMENTO DE DOCUMENTAÇÃO, que visa estabelecer normas e diretrizes para o gerenciamento de documentação, estabelecendo fluxos e padrões a serem seguidos com base nas boas práticas de documentação.\r\nOs documentos e anexos devem seguir as diretrizes de boas práticas de integridade de dados conforme POP-GQ-0094, Versão 7 de 16/11/2023, BOAS PRÁTICAS PARA INTEGRIDADE DE DADOS. Os registros da qualidade devem estar vinculados a um procedimento que descreve sua aplicação e ciclo de vida, informando o método de utilizá-lo, local de guarda, periodicidade de arquivamento e forma de destruição dos registros. Os documentos/anexos terão prazo de validade conforme INF-GQ-0030, Versão 55 de 07/12/2024, a partir da data de vigência no sistema DocNix, podendo ser revalidada por igual período mediante avaliação e solicitação, via e-mail, do gestor da área emitente. Para fins de monitoramento dos documentos e anexos próximos do vencimento, deve-se gerar a lista com vencimento previsto para o próximo semestre e abrir um CAPA, conforme POP-GQ-0073, Versão 19 de 17/10/2024, SISTEMA CAPA, para acompanhamento. No caso de vencimento, deve-se registrar uma não conformidade, conforme POP-GQ-0014, Versão 31 de 09/11/2024, TRATAMENTO DE NÃO CONFORMIDADES. Periodicamente, a documentação é inspecionada mediante auditoria interna e inspeções da qualidade conforme POP-GQ-0003, Versão 26 de 21/10/2024, AUDITORIA INTERNA e POP-GQ-0096, Versão 5 de 16/07/2024, INSPEÇÃO PERIÓDICA DA QUALIDADE,  respectivamente. Alguns documentos deixam de ser necessários para a rotina de atividades da empresa e, por isso, são obsoletados sem que uma nova versão passe a existir, ou seja, depois de obsoleto, o documento não mais poderá ser alterado.\r\n\r\n9.2\tCadastro de fornecedores e clientes\r\nA qualificação de fornecedores é uma parte integral da gestão de fornecedores e deve garantir que os produtos  selecionados  fornecidos  sejam  adequados  para  uso  pretendido,  estando  em  conformidade com as legislações pertinentes e com os requisitos de qualidade estabelecidos pela Geolab.\r\nO POP-GQ-0018, Versão 39 de 10/09/2024,  PROGRAMA DE QUALIFICAÇÃO DE FORNECEDORES E PRESTADORES DE SERVIÇO, visa estabelecer e definir os critérios para seleção, qualificação e monitoramento dos fornecedores/fabricantes de  insumos  farmacêuticos  ativos,  excipientes,  materiais  de  embalagem,  \r\nmateriais  de  laboratório, serviços  e  materiais  indiretos  críticos  utilizados  pela  empresa.  Visa também a definição  de  \r\nnormas  para  o  tratamento de   material   reprovado   e   devolução   de   insumos   aos   fornecedores/fabricantes   em   caso   de   não conformidade. Fornecedores, fabricantes, transportadoras e prestadores de serviços devem passar pelo processo de qualificação antes do fornecimento de insumos e/ou serviços de:\r\no\tMaterial de embalagem\r\no\tMaterial de laboratório\r\no\tMatéria-prima ativa - IFA\r\no\tMatéria-prima excipiente\r\no\tPrestadores de serviçosTransportadoras\r\no\tMaterial indireto crítico\r\nA lista master e o status dos fornecedores/fabricantes, estão descritos nos informativos a seguir:\r\no\tMaterial de embalagem: INF-GQ-0015.\r\no\tMaterial de laboratório: INF-GQ-0028.\r\no\tMatéria-prima Excipiente: INF-GQ-0017.\r\no\tMatéria-prima IFA: INF-GQ-0024.\r\no\tPrestador de serviço: INF-GQ-0025.\r\no\tTransportadoras: INF-GQ-0026.\r\no\tMaterial indireto crítico: INF-GQ-0055.\r\nOs  fornecedores/fabricantes  são  classificados  conforme  perfil  de  risco  que  o  material  pode incorporar  ao  produto  acabado,  considerando  os  critérios  de  origem  (O),  material  (M),  cadeia  de suprimentos  (C)  e  qualidade  (Q),  sendo  a  pontuação  final  (score)  o  produto  da  multiplicação  da pontuação atribuída a cada parâmetro. Os  prestadores  de  serviço,  incluindo  transportadoras  e  fornecedores  de  material  indireto  crítico, são classificados  conforme  perfil  de  risco  que  o  serviço  pode  incorporar  ao  processo, considerando  os  critérios  de  serviço  (S),  processo  (P)  e  qualidade  (Q),  sendo  a  pontuação  final (score) o produto da multiplicação da pontuação atribuída a cada parâmetro. \r\nOs fornecedores/fabricantes podem ter o status de: homologado, qualificado, qualidade assegurada, inativo,  suspenso  ou  desqualificado  conforme  performance  no  Programa  de  Qualificação  de Fornecedores e perfil de risco atribuído. \r\nFornecedores,  fabricantes  ou  prestadores  de  serviço  com  documentação  obrigatória  vencida  são bloqueados automaticamente pelo sistema, impossibilitando novas aquisições. Todo produto a ser devolvido deve estar com o status de reprovado no sistema e no físico. Qualquer  alteração  dos  insumos  farmacêuticos  ativos  registrados  (ex.:  local  de  fabricação,  rota  de síntese, solventes, entre outros) devem ser objeto de controle de mudança conforme POP-GQ-0085.\r\nDiante  do  não  cumprimento  dos  critérios  do  programa  de  qualificação  de  fornecedor,  ou  após  a realização  de  auditoria  o  fornecedor  receba  uma  ou  mais  não  conformidade(s)  classificada(s)  como crítica(s)  e/ou  cinco  ou  mais  não  conformidades  maiores,  suspenda  mediante  autorização  da gerência  da  garantia  da  qualidade,  o  fornecedor/fabricante  no  sistema  seguindo  as  orientações  do POP-GQ-0018, Versão 39 de 10/09/2024.\r\n\r\n9.3\tRecolhimento e devolução\r\nPOP-SAC-0006, Versão 11 de 05/02/2024, RECOLHIMENTO DE PRODUTOS NO MERCADO, descreve as   normas   para   que   seja   implementado,   quando   necessário,  a ação   de   recolhimento   de medicamentos, alimentos  e  cosméticos  de  forma  eficiente  e  imediata,  dentro  das  especificações  das legislações vigentes.\r\nA partir da ciência do desvio é elaborado o ofício de comunicado do recolhimento, com base no relatório investigativo e mapa de distribuição do(s) lote(s) através do RQ-SAC-0002 de Comunicação de Desvio de Qualidade - Cancelamento de Inscrição. Para os recolhimentos classificados como I ou II, o formulário RQ-SAC-0003 de Anuência Prévia de Veiculação de Publicidade de Alerta à População é preenchido. Após o preenchimento dos documentos os órgãos de vigilância sanitária são oficialmente comunicados dentro do prazo estipulado. Para os recolhimentos classe I e II, imediatamente após aprovação, a veiculação do anúncio publicitário nos meios de comunicação é providenciada, conforme anuência aprovada. Nos casos de recolhimento \r\nI e II, as documentações de comunicação de recolhimento são enviadas ao setor Jurídico para que seja feito o comunicado a Secretaria Nacional do Consumido (SENACON). A documentação correta do processo de recolhimento também é enviada ao setor de Assuntos regulatórios para peticionamento do processo ao sistema \"Solicita\". Todos os clientes relacionados no relatório de distribuição do produto são formalmente comunicados e o recolhimento imediato do produto é providenciado. O RQ-SAC-0006 do Relatório de Monitoração das Distribuidoras para os Detentores de Registro é preenchido e enviado ao cliente envolvido no processo de recolhimento e após o preenchimento pelo cliente, o RQ é encaminhado ao departamento de logística. O RQ-SAC-0004 do Relatório de Monitoração de Recolhimento de Produtos, é preenchido para informar o recebimento das unidades devolvidas, comunicando periodicamente a ANVISA e a VISA local sobre o andamento do processo. O RQ-SAC-0005 do Relatório Conclusivo de Recolhimento de Produtos também é preenchido e uma cópia é encaminhada para a ANVISA e VISA local juntamente com o ofício de 120 dias. A física com a documentação do processo de recolhimento deve estar sempre atualizada.\r\nApresentado o documento POP-GQ-0006, Versão 29 de 10/09/2024, DEVOLUÇÃO DE PRODUTOS DO MERCADO, que objetiva estabelecer normas e diretrizes para recebimento, avaliação e disposição final sobre mercadorias devolvidas de mercado, incluindo o estabelecimento das responsabilidades de cada etapa do processo.\r\n\r\n9.4\tAuto inspeção\r\nAs auditorias internas são realizadas conforme POP-GQ-0003, Versão 26 de 21/10/2024, AUDITORIA INTERNA, no mínimo, uma vez por ano, de forma amostral, com o objetivo de avaliar o cumprimento dos procedimentos internos e das resoluções estabelecidas pelas autoridades sanitárias. Em ocasiões especiais, auditorias internas podem ser conduzidas mediante avaliação da Garantia da Qualidade, especialmente em casos que envolvam impacto no sistema de qualidade farmacêutico, como recolhimentos de produtos ou não conformidades recorrentes. Para a execução dessas auditorias, é necessário elaborar\r\num programa anual que inclua, no mínimo, informações como o período de realização, correspondente ao prazo definido no cronograma para execução, as áreas a serem auditadas, abrangendo setores com impacto direto na qualidade dos produtos e, por amostragem, aqueles com impacto indireto. Além disso, o programa deve detalhar a equipe auditora selecionada e o cronograma de atividades, especificando a distribuição de prazos para auditoria em cada área. O programa de auditoria deve contemplar aspectos relacionados a diversos processos e setores, incluindo, mas não se limitando a: armazenamento de matérias-primas, materiais de embalagem e produtos; boas práticas de fabricação em farmacovigilância, SAC e gerenciamento de reclamações; calibração de instrumentos ou sistemas de medição; controle de qualidade; documentação; equipamentos; gerenciamento de resíduos; instalações e vestiários; manutenção de prédios e equipamentos; pessoal; procedimentos de recolhimento de produtos; produção e controles em processo; programas de validação e revalidação; resultados de auditorias anteriores e medidas corretivas tomadas; sanitização e higiene; sistemas computadorizados associados às boas práticas de fabricação; transporte de medicamentos e intermediários; e saúde ocupacional.\r\n\r\n9.5\tGerenciamento de resíduos\r\nA gestão integrada do PGRS aplicado na GEOLAB segue o conceito de priorização a não geração, a minimização da geração e, quando possível, o reaproveitamento dos resíduos, a fim de evitar os efeitos negativos sobre o meio ambiente e a saúde pública. A Política Nacional de Resíduos Sólidos - PNRS, instituída através da Lei Federal 12.305 de 2010, e regulamentada através do decreto Nº 7.404/2010, trata na Seção V do Plano de Gerenciamento de Resíduos Sólidos.\r\nA PNRS prevê, ainda, que todo gerador deve elaborar um Plano de Gerenciamento de Resíduos Sólidos - PGRS, baseado nas características e classificação dos resíduos gerados, estabelecendo as diretrizes de manejo dos Resíduos Sólidos e os Resíduos Químicos (RQ). O Plano de Gerenciamento de Resíduos Sólidos Industriais - PGRSI da GEOLAB fornece as diretrizes para o adequado manejo dos Resíduos Sólidos e Resíduos Químicos, gerados em todas as atividades, tendo como base à Resolução CONAMA Nº 358 de 29 de abril de 2005 e as resolução da diretoria colegiada - RDC Nº222, de 28 de março de 2018, comprometendo-se com as gerações atual e futura, transformando os resíduos gerados em oportunidades de geração de recursos para a fabricação de novos materiais, preservando os recursos naturais e reduzindo possíveis impactos a saúde e ao meio ambientais. A Política Nacional de Resíduos Sólidos é o principal instrumento legal que consubstancia a elaboração do Plano de Gerenciamento de Resíduos. A Geolab tem como orietação o procedimento POP-\r\nSGA-0005 - Versão 2 de 30/10/2024, estabelece normas para descarte dos resíduos gerados na empresa de forma a \r\ngarantir a saúde dos colaboradores e a coleta seletiva do material, para que este tenha um tratamento e/ou disposição final adequado, preservando assim o meio ambiente e cumprindo a legislação ambiental vigente. \r\nO setor industrial quando reprovar um material ou produto deve discriminar, lote, quantidade e demais itens aplicáveis no RQ-SGA-0001, demais de validação, SAC, garantia, controle de qualidade/processo, bem como o de almoxarifado ao retirarem matérias-primas, produto acabado, ou materiais de embalagem, que estejam vencidos, reprovadas ou avariadas, também devem utilizar o registro, para descartar os resíduos gerados.\r\n\r\n9.6\tSistema de investigação de desvios e controle de ações corretivas\r\nO POP-GQ-0014, Versão 31 de 09/11/2024, TRATAMENTO DE NÃO CONFORMIDADES, visa definir a sistemática para a identificação, registro e tratativa de não conformidades. Para configurar uma conformidade, deve haver um padrão especificando o resultado esperado, ou seja, uma não conformidade é uma divergência de um padrão existente, sendo observado um efeito indesejado. Sempre que for detectado uma não conformidade, o responsável da área deve ser avisado e a divergência deve ser registrada no sistema SE Suíte. Em caso de inoperância do sistema SE Suíte o registro de não conformidade pode ser aberto eletronicamente ou manualmente pelos responsáveis dos setores solicitantes, por meio da disponibilização eletrônica ou física do formulário pelo sistema Docnix (RQ-GQ-0302), sempre em sua versão atual. No caso de preenchimento manual, o formulário deve ser impresso frente e verso; já a versão eletrônica, encaminhada a Garantia da Qualidade, via e-mail. Para registro da não conformidade, todas as informações necessárias devem ser reunidas, avaliando a descrição completa e a veracidade dos fatos. Para melhor entendimento, o documento a ser redigido deve ser claro, objetivo, conciso, completo, fatual, coerente, evitando-se linguagem incendiária, termos técnicos e/ou siglas sem explicação prévia, jargões e gírias. Após o aceite e categorização do RNC caso seja detectado algum erro ortográfico na descrição ou falha na categorização do desvio / classificação de desvio, o analista responsável pela investigação, deve incluir uma observação no campo de dados complementares, justificando o erro detectado. Documentos gerados durante o processo investigativo devem ser digitalizados e anexados ao registro de não conformidade, o fluxo de revisão do sistema SE Suite garante a veracidade e confiabilidade dos dados, com isso o arquivo físico deve ser descaracterizado e descartado. O escopo das investigações deve ser baseado no método DMAIC, onde deve-se detalhar a não conformidade, consistindo na obtenção de respostas sobre todas as características relacionadas de forma a identificar a causa imediata e, quando aplicável, direcionar as próximas etapas do processo investigativo.\r\nPara desvios categorizados como maior o relatório Investigativo (RI) é dispensado, a causa deve ser definida através da ferramenta 5 porquês, devendo essa dispensa ser justificada no escopo. Para esses casos é necessário adoção de ação imediata (corretiva) ou CAPA. Para desvios categorizados como crítico o relatório Investigativo (RI) é dispensado somente quando a causa raiz for identificada durante o escopo, as hipóteses devem ser levantadas através da ferramenta 6M's e a causa deve ser confirmada através da ferramenta 5 porquês, em caso de dispensa do R.I deve-se justificar no escopo. O CAPA é dispensado somente quando for identificada uma causa com ação em tratamento via CAPA ou CM. A sistemática de tratativa das não conformidades é avaliada periodicamente através da análise de tendência realizada conforme POP-GQ-0095.\r\nTodas as tomadas de decisões e medidas adotadas como resultados de uma não conformidade, devem ser documentadas. A ação imediata é registrada no campo de ações imediatas do sistema SE Suite já as ações corretivas e preventivas são \r\ndescritas, controladas e a eficácia avaliada conforme POP-GQ-0073, Versão 19 de 17/10/2024, SISTEMA CAPA.\r\nPara encerramento do RNC, deve-se considerar, preferencialmente, os prazos listados a seguir. Em caso de terceirização, os prazos devem ser determinados em acordo de qualidade.\r\no\tCrítico: 30 dias corridos a partir do registro da não conformidade aberto e mediante conclusão do processo investigativo.\r\no\tMaior: 45 dias corridos a partir do registro da não conformidade aberto e mediante conclusão do processo investigativo.\r\no\tIncidente: 90 dias corridos a partir do registro da não conformidade.\r\nSe durante a investigação o analista da Garantia da Qualidade identificar que o prazo será excedido, este deve solicitar \r\nextensão de prazo, através do sistema SE Suite e justificar o motivo e informar qual os riscos ao processo e/ou saúde do paciente. A incidência de investigações encerradas com causa desconhecida será avaliada periodicamente na revisão periódica gerencial, conforme POP-GQ-0095, Versão 5 de 26/12/2023, REVISÃO GERENCIAL PERIÓDICA DO SISTEMA DE GESTÃO DA QUALIDADE.\r\nPara registro da não conformidade, todas as informações necessárias devem ser reunidas, avaliando a descrição completa e a veracidade dos fatos. Para melhor entendimento, o documento a ser redigido deve ser claro, objetivo, conciso, completo, fatual, coerente, evitando-se linguagem incendiária, termos técnicos e/ou siglas sem explicação prévia, jargões e gírias.\r\nO POP-GQ-0073, Versão 19 de 17/10/2024, SISTEMA CAPA,  visa estabelecer a metodologia para implementação de ações corretivas, preventivas e de melhorias, assim como, o monitoramento de efetividade destas. Todos  os  registros  de  ação  corretiva  e  preventiva  (CAPA)  devem  ser  registrados  no  sistema eletrônico Se Suite e em caso de inoperância, deve-se utilizar o RQ-GQ-0164 como plano de contingência. A abertura do registro de ação corretiva e preventiva (CAPA) no sistema SE SUITE ou RQ-GQ-0164 é  proposta  de  acordo  com  o  andamento  de  processo  investigativo  associado  a  relatório  de  não conformidade  ou  reclamação  de  mercado,  por  uma  análise  de  risco,  por  um  controle  de  mudança, por um relatório de revisão periódica de produtos, pelo resultado de auditorias da qualidade interna e  externas,  por  uma  inspeção  de  autoridades  sanitárias,  pelo  programa  de  qualificação  de fornecedor, pela reunião periódica gerencial, protocolo teste, entre outras fontes. A área responsável pela causa levantada durante processo investigativo é responsável por propor a ação e estipular o prazo para implementação. Todavia, as ações devem ser implementadas em um menor tempo possível. O  CAPA  só  é  considerado  aprovado  quando  todos  os  envolvidos  aprovarem  suas  ações  via  Se Suíte, e aprovado pela garantia. O número do CAPA só pode ser utilizado após aprovação do CAPA.\r\n\r\n9.7\tGerenciamento de reclamações\r\nO fluxo que esclarece as tratativas de atendimento ao cliente é estabelecido pelo POP-SAC-0002, Versão19 de 02/05/2024, TRATAMENTO DE RECLAMAÇÕES DE MERCADO. Descreve as normas e responsabilidades para o atendimento de clientes e tratamento das reclamações através do serviço de atendimento ao consumidor (SAC), de forma a orientar quanto à prestação de informações e recebimento de notificações de eventos adversos, reclamações e sugestões sobre produtos e serviços Geolab.\r\nO atendimento de reclamação é iniciado quando o consumidor contata o SAC por meio do número de Discagem Direta Gratuita (DDG) 0800 701-6080 de segunda a sexta-feira 09:00 às 16:00, através do e-mail sac@geolab.com.br ou site (www.geolab.com.br), Gbio (https://gbio.com.br/) e WhatsApp disponível 24 (vinte e quatro) horas, reclame aqui e mídias sociais (monitoradas pelo departamento de Marketing).\r\nTodos os atendimentos registrados recebem um protocolo, o qual é identificado pelas siglas SAC por uma numeração única e sequencial gerada pelo sistema automaticamente e os dois números do ano do atendimento. \r\nOs atendimentos são caracterizados em: reclamação e farmacovigilância. Todas as ligações atendidas pelo SAC são gravadas pelo programa Ura, e podem ser consultadas através do aplicativo ISSABEL conforme POP-SAC-0004, versão 7 de 14/06/2024. Cada reclamação é tratada de maneira objetiva e imparcial. Ao término da avaliação da reclamação podem ser realizados: reembolso em dinheiro para o consumidor ou cliente, envio de uma nova unidade do produto (exceto produtos controlados pela portaria 344/98 e de cadeia fria) e a troca junto ao estabelecimento de aquisição, sendo este o trâmite de primeira escolha para não interromper o tratamento do consumidor. As reclamações são arquivadas de forma sistemática possibilitando a sua rastreabilidade e acesso rápido às informações.\r\n\r\n9.8\tSistemas computadorizados\r\nO plano de validação de sistemas computadorizados, PLN-VAL-0007, Versão 13 de 27/06/2024, PLANO DE VALIDAÇÃO DE SISTEMAS COMPUTADORIZADOS, fornece as diretrizes relacionadas às atividades de validação para os sistemas computadorizados existentes, instalados na empresa, bem como dos novos sistemas a serem adquiridos. De forma a garantir o alinhamento das atividades de validação com novas políticas e procedimentos de validação de sistema computadorizado corporativo. Este plano proporciona a metodologia para a avaliação dos resultados encontrados na validação, bem como a geração de planos de ação para atingir um status de conformidade para cada sistema computadorizado em escopo. Este plano também fornece a metodologia para a manutenção do estado validado durante todo ciclo de vida do sistema. O plano estabelece expectativas claras para cada atividade de validação e define funções específicas e responsabilidades para cada uma das atividades associadas à validação dos sistemas computadorizados.\r\n\r\n9.9\tMecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão se aplica.\r\n10.\tCONTROLE DE QUALIDADE\r\n10.1\tInstalações\r\nNão se aplica.\r\n10.2\tAtividades\r\nNão se aplica.\r\n\r\n\r\n11.\tCONCLUSÃO\r\n\r\nApós inspeção na empresa, com relação à estrutura física e aos documentos relacionados ao processo, conclui-se que a \"Geolab Indústria Farmacêutica SA\" atende às exigências definidas pela RDC 16/2014. Portanto, é parecer desta VISA que a referida empresa encontra-se apta a exercer a atividade inspecionada .\r\n\r\n\r\n\r\n11.1 SATISFATÓRIA 1\r\n11.1.1 ATIVIDADE(S): Armazenar, Distribuir e Expedir Cosméticos, Produtos de Higiene Pessoal e Perfumaria\r\n11.2 INSATISFATÓRIA 0\r\n11.2.1 ATIVIDADE(S):\r\n\r\n\r\n12.\tEQUIPE INSPETORA\r\n   \r\n\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\n\r\n\r\n\r\nAdriane Pereira Guimarães\r\n\r\n\r\n\t\r\n\r\n\r\n12177\t\r\n\r\n\r\n\r\nPatrícia C. de Moraes e Souza\r\n\r\n\r\n\r\n\r\n\t\r\n\r\n\r\n4835\t\r\n\r\n13.\tANEXOS\r\nINF-GQ-0025 - Lista de Fornecedores de Serviços Qualificados V.30. \r\n\r\n14. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n14.1. Termos e Autos entregues: ____________________________________\r\n\r\n14.2. Recebido em: ______/______ /_________\r\n\r\n14.3. Nome do responsável legal ou técnico: ___________________________\r\n\r\n14.4. Documento de Identificação: ___________________________________\r\n\r\n14.5. Assinatura: _________________________________________________\r\n\r\n"}