{"ndoc":112455,"descr":"AOS NOVE DE MAIO DO ANO DE DOIS MIL E VINTE E CINCO ,ÀS 18:OO HORAS , NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA FOI CONSTATADO QUE A PESSOA JURÍDICA SUPRACITADA INFRINGIU AS SEGUINTES DISPOSIÇÕES REGULAMENTARES: 1) LE 377/2018, ARTIGO 28, 2) LC377/2018, ARTIGO 33, II,IV C/C LE 16140/07 , ART.69 3) LC 377/2018 , ARTIGO 77 C/C LE16140/07, ARTIGO 117 E LC 377/2018, ARTIHO 79; 4) LC 377/2018, ATIGO 38 C/C LE 16140/07, ARTIGO 129, ARTIGO 131, C/C PORTARIA 247/23. AENEXO II, ARTIGO 2º, PELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES : 1) POR NÃ TER CONDIÇÕES SANITÁRIAS DE CONTRLAR CASOS DE ESCABIOSE DETECTADO NO ESTABELECIMENTO JUNTO À VIGILãNCIA EPIDEMIOLÓGICA MUNICIPAL, DEVIDO AO FLUXO DE FREQUENTADORES DO ESTABEELECIMENTO. 2) PELO ESTABELECIMENTO ESTAR EM FASE DE CONSTRUÇÃO, EM OBRAS EM EXECUÇÃO E INCABADAS, NÃO CONSEGUINDO MANTER E OFERECER CONDIÇÕES SANITÁRIAS ADEQUADAS DE HIGIENE, CONSERVAÇÃO , MANUTENÇÃO E ORGANIZAÇÃO AOS USUÁRIOS, COM INSTALAÇÕES FÍSICAS AINDA EM CONDIÇÕES DE ACABAMENTO INEXISTENTES. 3) POR FAZER FUNCIONAR ESTABELECIMENTO COM ATIVIDADE ECONÔMICA CNAE 8711-1/2, SEM AS DEVUDA AUTORIZAÇÃO DA VIGILÂNCIA SANITÁRIA , COM IRREGULARIDADES DOCUMENTAIS, 4) PO FAZER FUNCIONAR ESTABELECIMENTO COM CNAE 8711-5/02  E CNAE 8730-1/02, SEM APRESENTAR PARA AVALIAÇÃO E APROVAÇÃO DESTE ÓRGÃO FISCALIZADOR O PAS E MDS E ENTÃO REALIZAR, POSTERIOETMENTE , A OBRA ESTRUTURA DE CONSTRUÇÃO E OU REFORMA E FINALMENTE FUNCIONAR A ATIVIDADE PRETENDIDA. OBS.: O ESTABELECIMENTO FOIITNIMADO AOS 10/04/2025, POR MEIO DO TERMO DE INTIMAÇÃO LAVRADO PELA AUTORIDADE FISCAL ( TI 115327) COM PRAZO DE 30 DIAS PARA CUMPRIMENTO DOS ITNS 1)APROVAR PAS E MDS DO ESTABELECIMENTO JUNTO À VISA, 3) REGULARIZAR , URGENTEMENTE, A SITUAÇÃO CADASTRAL JUNTO À PREFEITURA E À VISA MUNICIPAL. PRAZO LIMITE ATÉ 09/05/2025. NÃO COMPARECERAM `ESTE ÓRGÃO FISCALIZADOR ATÉ PRESENTE DATA. AS MEDIDAS SANITÁRIAS INTIMADAS AOS 10/04/2025 SERÁ EFICIENTE SOMENTE COM A FINALIZAÇÃO DAS OBRAS DE CONSTRUÇÃO E REFORMA , UMA VEZ QUE AS ATUAIS INSTALAÇÕES PROPRICIAM A PROLIFERAÇÃO DE VETORES CAUSADORES DE PARASITOSES."}