{"ndoc":114655,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância e Controle a Saúde\r\nCoordenadoria de Vigilância\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: ANA KELLY BARRETO OLIVEIRA\r\nCPF: 025.126.281-24\r\nNome Fantasia: CENTRO TERAPÊUTICO VIVER\r\nEndereço: ESTRADA RURAL, FAZENDA EXTREMA, ROTA 969-8 - ZONA RURAL\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 11/06/2025\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, RDC 29/2011, RDC nº 216/2004, Portaria nº 344/1998, Lei nº 11.343/2006 e Lei Complementar nº 377/2018.\r\n\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Césio Malaquias\r\n- Rodrigo Alessandro Togo Santos\r\n- Vanessa Santana\r\n\r\n\r\n\r\n\r\n\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento à requisição da Gerência de Vigilância Sanitária, devido a uma ação em conjunto com Ministério Público de Goiás, Polícia Civil de Goiás, Polícia Militar de Goiás, Assistência Social de Anápolis, Diretoria de Saúde Mental de Anápolis e Conselho Regional de Psicologia.\r\n\r\n\r\n\r\n\r\n3.\tCONDIÇÕES GERAIS\r\n\r\n\tA clínica atendia além de dependentes químicos e de álcool, estava recebendo idosos e muitas pessoas com transtornos mentais, o que é veementemente proibido pela Lei Federal nº 11.343/2006. E mantinha menores de idades no local. Além do que, na mesma legislação, é vedada a realização de qualquer modalidade de internação nas comunidades terapêuticas acolhedoras.\r\nEm termos gerais, o estabelecimento encontra-se em condições precárias de manutenção e higiênico-sanitária. \r\n\r\n\r\n\r\n4.\tDA INSPEÇÃO SANITÁRIA:\r\n\r\n4.1 Sala de manipulação de alimentos (Cozinha):\r\n\r\nA sala de manipulação não possui área física suficiente para o quantitativo de internos (o local abrigava 70 internos) e colaboradores, mas encontrava-se em péssimo estado de conservação e de estrutura física. Havendo a necessidade das seguintes adequações: instalar exaustor sobre o fogão, corrigir avaria (ferrugem) na prateleira, freezer e geladeira, substituir forro avariado e queimado, instalar uma porta de material que permita sua criteriosa higienização e que possua sistema de fechamento automático da mesma, instalar tela milimetrada nas aberturas (exaustor e as janelas), fazer uma limpeza criteriosa da caixa de gordura e instalar uma tampa na mesma e por fim realizar uma criteriosa e pesada limpeza do ambiente. Os equipamentos de refrigeração estão em condições de higiênica totalmente insatisfatória, com presença de pragas mortas em seu interior (baratas), madeira crua dentro do freezer e uso de vasilhas impróprias para armazenamento de leite e água.\r\n\r\n\r\n4.2 Depósito de Alimentos:\r\n\r\n O local de armazenamento dos alimentos é insalubre , com condições de gerar contaminação dos alimentos, pois estão diretamente expostos ao acesso de pragas e vetores e outro qualquer animal de pequeno porte que consigam ultrapassar as frestas das janelas e telhado, criando assim um ponto crítico e de risco no ambiente da cozinha, já que um estabelecimento desse porte e com esse quantitativo de internos necessita de um depósito de alimentos separado, organizado para alimentos perecíveis e não perecíveis, refrigerados e não refrigerados , depósito de material de limpeza adequado conforme RDC 216/2004 e RDC 29/2011.\r\n\r\n\r\n\r\n4.3 Dormitórios:\r\n\r\nEncontram-se em péssimas condições de conservação. Havendo a necessidade das seguintes adequações: corrigir as infiltrações na parede e realizar a repintura da mesma, melhorar a limpeza dos ambientes e sua organização quanto ao número de camas, e além disso os colchões estão em péssimos estado de conservação e não são os adequados para o estabelecimento, já que o mesmo não é impermeável e lavável. Não há a distância estabelecida entre os leitos, conforme especificação da legislação vigente, além de não cumprir a regra de distanciamento entre eles, conforme as orientações. O local onde estavam os beliches, era um ambiente sem ventilação com muito mau cheiro e sem uma limpeza realmente adequada.\r\n\r\n\r\n4.4 Lavanderia:\r\n\r\nNão há local específico para lavagem de roupas, no qual haja o controle de armazenamento de roupas sujas e limpas e não há local separado para armazenar roupas de cama e mesa e roupas pessoais separadamente. Encontra-se em péssimas condições de conservação e de estrutura física. Necessitando de finalizar sua estruturação, com revestimento adequado, cobertura completa e tanques em quantidade suficiente para os acolhidos. Além disso, as máquinas de lavar e tanquinho devem estar disponíveis para os acolhidos.  Encontramos rouparias diversas espalhadas por vários cômodos, inclusive em áreas abertas, podemos supor que seja quintal, sobre móveis, muretas e que não se podia distinguir a que se destinava tais áreas e para uso de quem, devida à tamanha desorganização.\r\n\r\n\r\n4.5 Sanitários/Banheiros:\r\n\r\nOs sanitários e banheiros encontram-se em condições totalmente refutáveis de conservação e de estrutura física e, em quantitativo insuficiente para o número atual de acolhidos. Os banheiros não tem condições estruturais de higienização adequada, porta avariada, encanamento estourado e vazando, parede avariada e ralos sem tampas, vasos sanitários rachados e muito sujos. \r\n\r\n4.6 Atendimento ambulatorial ou de triagem: \r\n\tO local apresentava uma área administrativa, logo na entrada de acesso ao estabelecimento, sendo uma sala com guarda de rouparia e parecendo ser uma sala de triagem de internos, outra sala designada ao atendimento multiprofissional e sem prontuários e documentos gerais. No entanto, a sala de atendimento apresentava 2 armários para guarda de equipamentos técnicos como massageador e eletrodos, sem fechamento adequado com chave (manter trancado), sendo encontrados nos armários material de higiene pessoal (cotonetes, barbeadores e sabonetes), por não ser uma unidade adequada de atendimento e internação hospitalar: medicações injetáveis  ampolas), medicações de receitas especiais que deveriam estar  prescritas, acompanhadas, armazenadas e aviadas corretamente pelo responsável pelo estabelecimento e ou profissional habilitado para este fim. \r\n\tOs documentos encontrados na área, além de não terem prescrições, as que existiam não condiziam com os remédios encontrados. Haviam pequenos saquinhos identificados com nome dos pacientes, com cartelas de comprimidos. No entanto, o fracionamento para administração destes medicamentos junto à estes, estavam numa caixa plástica, com separadores, e em cada separador várias saquinhos plásticos com comprimidos descartelados, sem nome da medicação, horário de administração e nome completo do paciente, gerando um risco de administração errada destes junto aos usuários. \r\n\tO estabelecimento não possuía controle e organização dos prontuários da equipe profissional, sendo este deficitários de receitas médicas, prontuários médicos, prontuários de enfermagem, psicologia e demais profissionais que porventura, prestavam serviço. Não haviam as documentações pessoais dos usuários, nem como existia fichas pessoais, como anamnese, declaração de internação voluntária, documentos de comunicação junto ao Ministério Público, documentos sobre oferta de tratamento e acompanhamento, nem mesmo documentos dos profissionais de curso superior junto à empresa.\r\n\r\n4.6 Geral:\r\n\r\nEm termos gerais, o estabelecimento possui uma razoável estrutura física e péssimas condições de manutenção e higiene. Necessitando urgentemente, de uma reforma na cozinha e lavanderia, além de acrescentar na estrutura física um depósito de alimentos e de material de limpeza. Não há uma organização adequada padronizada onde estão disponibilizados os quartos. A aglomeração de pessoas nos dormitórios são, de modo geral, bastante desorganizada, com rouparia pessoal, de cama e colchões esparramados por várias área dos estabelecimentos, sendo que esta desorganização impossibilitava a identificação das atividades realizadas nas áreas, com objetos alheios esparramados e condições inadequadas de higiene por vários setores.\r\n\r\n\r\n4.7 Documentação - Apresentar:\r\n\"\tCertificado de Responsabilidade Técnica do responsável técnico, atualizado e expedido pelo Conselho de Classe pertinente.\r\n\"\tCertificado de conformidade do corpo de bombeiros atualizado\r\n\"\tAtestado de Saúde Ocupacional dos Manipuladores\r\n\"\tCertificado de participação dos manipuladores de alimentos em curso de boas práticas de manipulação de alimentos;\r\n\"\tControle de pragas e vetores feito por firma especializada e com alvará sanitário atualizado;\r\n\"\tCópia do alvará sanitário dos fornecedores de alimentos;\r\n\"\tAlvará sanitário atualizado;\r\n\"\tRegularização cadastral junto à Receita Federal e à Prefeitura de Anápolis;\r\n\"\tLaudo de Potabilidade da Água do Poço Artesiano (anual);\r\n\"\tComprovante de higienização do reservatório de água (6 em 6 Meses).\r\n\r\n\r\n5 MEDIDAS ADOTADAS:\r\n\r\nApós a inspeção fiscal foram emitidos: Auto de Infração nº 02383 (Por não estar regularizado junto aos órgãos competentes, como vigilância sanitária e prefeitura; por não apresentar um responsável técnico regularizado a um conselho de classe; por não apresentar junto aos órgãos competentes projeto arquitetônico avaliado e aprovado para início das atividades, incluído o memorial descritivo de atividades e obras; por internar dependentes de drogas de forma involuntária, em desacordo com a legislação que permite a realização dessa modalidade apenas em unidades de saúde ou hospitais gerais; por internar voluntariamente os dependentes, sem a declaração por escrito da mesma e sem um laudo prévio de um médico responsável; por aviar e guardar medicamentos controlados sem receituário médico e preenchidos de forma incompleta. Auto de Imposição de Penalidade (Apreensão) nº 115284, apreendendo medicamentos de controle especial sem as devidas prescrições médicas preenchidas corretamente e/ou sem prescrição. Diante da gravidade da situação encontrada e dos riscos sanitários oferecidos o estabelecimento foi INTERDITADO por meio do termo de interdição nº 115283.\r\n\r\n\r\n6. CONCLUSÃO:\r\n\r\nA instituição necessita de várias adequações a serem realizadas, de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente e precisa melhorar suas boas práticas em saúde para tentar se adequar à LEI FEDERAL nº 11343/2006 (Institui o Sistema Nacional de Políticas Públicas sobre Drogas - SISNAD), RDC 50/2002 e RDC 63/2011 (Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde), já que foi averiguado in loco, que na verdade a empresa não é uma Comunidade Terapêutica, apesar de se passar por uma, ela desenvolvia atividade de atendimento hospitalar para pessoas com Distúrbios Psiquiátricos, ou seja, estava desenvolvendo uma atividade de Hospital Psiquiátrico, sem a devida autorização sanitária e de funcionamento, e sem condições estruturais para tal. Conforme depoimentos dos usuários, vários internos estavam de forma involuntária, configurando internação, de acordo com a Lei nº 11343/2006. Portanto e baseado nesses dados, a equipe de Fiscalização Sanitária, decidiu pela Interdição do estabelecimento, até que o mesmo se adequasse às legislações em vigor. (FOTOS EM ANEXO)\r\nRessaltamos por fim que o órgão de Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde.\r\nPor colocar em risco a saúde pública e coletiva dos indivíduos residentes e internos do estabelecimento, mediantes todos os atos infringidos e detectados em flagrante, entendemos que a Vigilância Sanitária para cumprimento de sua missão não se furta do seu papel perante a defesa da saúde da população em toda e qualquer situação que cabe cumprir seu papel e poder de polícia. No entanto, reconhece que a realização desta ação é completa somente com o apoio dos demais órgãos que se colocam à realizar também o que cabe na situação encontrada, e aproveitamos para agradecer o apoio do Ministério Público, da Polícia Civil, Policia Militar, Conselho Regional de Psicologia do Estado de Goiás, Secretaria de Assistência Social do Município e equipe de Saúde Mental Psicossocial do Município\r\n\r\nAnápolis 16 de junho de 2025.\r\n"}