{"ndoc":18855,"decr":"Processo: 000039991/2011\r\nAutuado (a)  INDÚSTRIA E COMÉRCIO DE ALIMENTOS JR LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10881271/0001-00, COM ENDEREÇO COMERCIAL NA RUA JOÃO ANTÔNIO GUIMARÃES,  Nº 80,  JARDIM NOVA ALEXANDRINA, ANÁPOLIS-GO, foi autuado, em 01 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: funciona sem alvará sanitário; o revestimento do piso, parede e teto do estabelecimento encontra-se avariado;  as áreas de manipulação não estão isoladas em relação à  área externa;  o estabelecimento não apresenta higiene satisfatória;  há presença de grande quantidade de objetos em  desuso e alheios às atividades;  são encontrados na produção gêneros alimentícios com data de validade vencida; presença de margarina fora da refrigeração;  resíduos mal armazenados; não há manual de boas práticas e procedimentos operacionais padronizados;  presença de alimentos desprotegidos e sem identificação;  os manipuladores não apresentam capacitação comprovada; presença de produtos deteriorados; inexistência de responsável técnico comprovadamente capacitado. Condutas tipificadas  no Art. 17, I, IV, XI, XVI, Letra \"B\",   Lei Complementar 096/04 c/c Artigos 45, 46, Decreto Lei 986/69; Anexo, II, Letra \"b\", Subitens 1.4.2, 1.5.2, 1.6.2, 1.8.2, 1.15.2, 1.15.9, 1.3.1, 4.1.9, 4.1.7, 4.1. 11,  1.10.11, 1.18.11, 1.18.2, 1.18.3, 5.1.1, 4.1.7, 4.3.2, 3.6.2, 3.6.1, RDC 27502; Artigos 80, VI, 81, Decreto 8.297/97; Art. 124, Lei Estadual 16.140/07.\r\n     \r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação  ao manual de boas práticas. Este item não encontra respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutado pelo sujeito passivo. Os elementos do processo, e mais a confissão ficta conseqüente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV, XI, XVI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1500,00 (um mil e quinhentos reais), subdividido igualmente pelas doze infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 1000,00 (mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1000,00 (MIL REAIS). Mais juros e correção monetária até a data do efetivo pagamento.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 13 de abril 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}