{"ndoc":26955,"decr":"Processo n.: 000051329/2012\r\nInteressado: Odontol  Centro Odontológico LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Sílvia Marques Naves Mota Souza\r\n                               Ludimila Pereira de Almeida\r\n\r\n\r\nRÉPLICA FISCAL\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifesto-me nos seguintes termos:\r\nDurante a inspeção fiscal de rotina à clínica odontológica do autuado, em 30 de novembro de 2012, foi encontrada a seguinte irregularidade: \r\n- utilização de embalagens para esterilização sem registro na Anvisa/Ministério da Saúde, contrariando a Lei Estadual 16140/07, Capítulo X, artigo 151, parágrafo único, que estabelece que todo produto para saúde deve ter registro no Ministério da Saúde.\r\nEm sua defesa o autuado relata que \"as embalagens estavam sendo utilizadas, pois a auxiliar de saúde bucal (ASB), responsável pela esterilização dos instrumentais, teve que se ausentar de suas atividades na clínica em decorrência da hospitalização do seu marido e que apesar de possuir as embalagens adequadas na clínica, a  ASB substituta utilizou as sem registro\".\r\nO boletim de ocorrência apresentado na defesa, referente ao acidente com arma de fogo sofrido pelo marido da auxiliar é do dia 15/11/2012 e a visita fiscal de retorno ao estabelecimento foi no dia 30/11/2012, o que se pressupõe que a embalagem sem registro estava sendo usada desde então pela ASB substituta. Ademais, a irregularidade não pode ser atribuída à funcionária, pois o Sr. Rodrigo de Carvalho Rodrigues de Oliveira é o responsável técnico pela clínica e sobre quem recai a responsabilidade pelos aspectos referentes à saúde no local. Como não se trata de leigo, mas de pessoa habilitada profissionalmente para atividade em questão, ignorar as questões operacionais do consultório representa um tipo de omissão punível.  Ainda que cometida por funcionários, pois estes são apenas agentes subordinados às ordens do responsável técnico e/ou legal e que possui poder de escolha na contratação e tem o direito-dever de vigilância sobre os atos de seus prepostos. \r\n O responsável técnico tem o dever de zelar pelo cumprimento dos dispositivos legais mesmo em sua ausência (quando deverá indicar um responsável técnico substituto durante o período de funcionamento do estabelecimento) e capacitar sua funcionária referente normas de biossegurança e processamento de artigos odontológicos.\r\nEntendo que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade técnica pelo consultório odontológico e do conhecimento atualizado da legislação sanitária referente a estas normas, devendo zelar pelo cumprimento dos dispositivos legais e à fiscalização técnica e ética do local pelo qual é responsável, pois seu papel é garantir a prestação de serviços que minimizem riscos à saúde dos pacientes através da utilização produtos adequados e de qualidade.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n                                                                                    Anápolis, 18 de dezembro de 2012.\r\n        \r\n\r\n\r\n\r\n\r\n_______________________\r\nAutoridade Sanitária\r\n"}