{"ndoc":30655,"decr":"Diante da peça defensória apresentada pelo autuado, segue a manifestação: \r\n\tO estabelecimento recebeu visita fiscal no dia 27/02/2013 e, verificando-se que não houve cumprimento dos itens descritos no Termo de Intimação (TI) nº 1.697 do dia 08/08/2012, a fiscal que realizou a vistoria optou pela autuação do estabelecimento. \r\nO Auto de Infração nº 286 foi então lavrado com as seguintes motivações: sala de manipulação sem isolamento e todas as portas abertas; manipuladores sem atestado de saúde ocupacional (ASO); manipuladores não apresentam capacitação comprovada.\r\n\tNa defesa apresentada pelo autuado, o mesmo justifica a falta de isolamento na sala de manipulação pela reforma que está sendo feita no local. Todavia, as portas estavam abertas durante todo o período da vistoria, prática que não demanda gasto nem exige reformas. Há em consequência, acesso livre de pragas a esta área, colocando em risco a qualidade sanitária do alimento produzido.\r\n\tEm relação à ausência dos ASOs, o autuado justificou-se pela alta rotatividade dos funcionários. A Legislação é bem clara quanto à obrigatoriedade do controle da saúde dos manipuladores, e mesmo que seja no período de experiência, eles terão contato com alimento, e a contaminação ocorre independente do manipulador estar em experiência ou não. A realização deste exame é o primeiro passo para a contratação de manipuladores de alimentos, e a finalidade dele é atestar a aptidão para realização de manipulação de alimentos.\r\nA alta rotatividade e excesso de gastos também foram os argumentos usados pelo autuado para justificar a ausência de comprovantes de capacitação. O autuado poderia realizar esta capacitação com profissional habilitado ou em instituições especializadas, todavia, deve-se lembrar que a Vigilância Sanitária oferece gratuitamente um curso de capacitação em boas práticas. Neste caso, sua realização não geraria nenhum ônus ao autuado. Nenhum destes documentos foi anexado a defesa, de modo que o autuado teve 15 dias para agilizar a atualização dos mesmos.\r\nNesta defesa, nota-se que não houve grande interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, fato que reafirma o risco sanitário verificado em sua rotina de produção de alimentos. Com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a conversão da penalidade em multa.\r\n"}