{"ndoc":57155,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal (após aprovação)\r\nRazão Social: COSMED INDUSTRIA DE COSMETICOS E MEDICAMENTOS S/A\r\nNome Fantasia: COSMED (P37)\r\nCNPJ: 61.082.426/0018-74\r\nEndereço: VPR 03, QD 2-A, MOD 20 e 21\r\nAtividade: Indústria de Alimentos\r\n\r\nOBJETIVO DA OBRA\r\nAmpliação.\r\nFica cientificado que a empresa em questão já possuía projeto arquitetônico aprovado na data de 31/01/2017 e agora solicita uma nova análise por motivo de ampliação. Conforme a descrição da própria empresa as áreas alteradas serão as seguintes:\r\n\"\tConstrução de mais uma cabine de pesagem/fracionamento e amostragem de matérias primas (para produtos não alergênicos);\r\n\"\tAdequação da cabine de pesagem já existente;\r\n\"\tInstalação de linha de nitrogênio utilizados na fabricação de líquidos e instalação de sistema de segurança para quantificação dos níveis de oxigênio (oxímetro) nas salas de manipulação e envase;\r\n\"\tAmpliação do almoxarifado com criação de câmaras frias em diferentes faixas de temperatura;\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02, RDC 326/97, Portaria 1428/93, Portaria 002/14, Lei 377/18\r\nANÁLISE\r\nApós a reanálise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico e memorial descritivo sanitário - MDS) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\r\nÉ necessário identificar no desenho arquitetônico (Planta 8/11, Fluxo de Materiais) as áreas destinadas à manipulação de não medicamentos (sólidos e líquidos), os quais se referem a alimentos, cosméticos e produtos para saúde. No que tange os não medicamentos, o desenho arquitetônico atual menciona apenas os temos \"sólidos\" e \"líquidos\".\r\nIdentificar no desenho arquitetônico (Planta 8/11, Fluxo de Materiais) as áreas destinadas ao armazenamento de produto intermediário de não medicamentos sólidos e líquidos (alimentos).\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda necessita de esclarecimentos para melhor entendimento do fluxo de produtos e atividades.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário \r\nMat. 12183\t\r\n\r\nAnápolis, 28 de março de 2019.\r\n"}