{"ndoc":60555,"descr":"Processo: 000049223/2017\r\nAutuado (a): BIO INSTINTO IND. E COMERCIO DE COSMÉTICOS LTDA\r\nCNPJ/CPF: 07.882.964/0001-50\r\nAutos de Infração: 03364\r\n\r\n\r\nDECISÃO\r\n\r\nBIO INSTINTO IND. E COMÉRCIO DE COSMÉTICOS LTDA, devidamente qualificado às fls. 2/3 e localizada na Av. Colombo Baiochi Filho, Quadra 11, Lote 13, Residencial Monte Sinai/Anápolis/GO, foi autuado em 15 de Agosto de 2017, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR DE ATENDER A TODOS OS REQUISITOS DE ROTULAGEM OBRIGATÓRIA, UMA VEZ QUE, O RÓTULO DO PRODUTO \"GEL LIPO REDUTOR SLIM FIT TERMO ADITIVADO\" DESCREVE O COMPONENTE \"MYRACRODUAM URUNDEUVA EXTRACT\", QUE NAO FOI DECLARADO NA FORMULA DO PRODUTO NA ANVISA.\r\n\r\nOBS: DOCUMENTO DE REFERÊNCIA: LAUDO DA ANALISE Nº 413.1P.0/2017, EMITIDO PELO LACEN/GO EM 13/06/2017, COM CONCLUSAO INSATISFATORIA PARA ANALISE DE ROTULAGEM.\r\n\r\nA conduta acima está tipificada na Lei Complementar 096/04, art. 17, IX: \"armazenar e manter no estabelecimento produto cosmético cujo rótulo esteja em desacordo com as normas legais\" e art. 17, IV: \"fabricar produtos cosméticos contrariando a legislação sanitária pertinente\" c/c a RDC 07/15, artigo 7º, 30º e 31º.\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, a formulação do Gel Lipo Redutor SlimFit Termo Ativado Mary Life trata-se da mesma do produto: Gel Lipo Redutor Termo Ativado Mary Life, obteve aprovação da ANVISA em 28 de fevereiro de 2014 sem nenhum impedimento do uso do componente: Myracrondruom urundeuva extract (aroeira) a 0,01% como aditivo na formulação, sendo publicado no Diário Oficial da União, conforme anexo.\"\r\n\"Sabendo de sua eficácia, segurança e alcance de público, anos depois, a empresa decidiu lançar a mesma fórmula em versão bisnaga, com o nome Gel Lipo Redutor SlimFit Mary Life. Mas, para a surpresa do departamento de assuntos regulatórios, durante o peticionamento eletrônico no dia 26/04/2016, o componente Myracrondruom urundeuva extract (aroeira) não foi encontrado no banco de dados de matérias primas do sistema da ANVISA, impedindo que ele fosse adicionado à formulação.\"\r\n\"Por este motivo, consta o nome Myracrondruom urundeuva extract nos rótulos e caixas, por que o extrato glicólico de aroeira é adicionado à formulação desde sua primeira versão, e por segurança, optamos por informar TODOS os ingredientes listados no teste de segurança/eficácia a fim de manter as mesmas características da formulação.\" \r\nE acrescenta, para adequação dos dizeres de rotulagem com o dossiê eletrônico e fórmula Mestra interna, a empresa optou por solicitar novo teste de segurança e eficácia, com nova formulação com a alteração do ingrediente Myracrondruom urundeuva extract. O teste foi realizado pelo Laboratório IPClin, em São Paulo entre os dias 09/05/2016 e 30/06/2016, porém, por falha de comunicação do Departamento de Assuntos Regulatórios, o novo teste não foi atualizado no dossiê eletrônico, mantendo o teste antigo realizado pela EVIC em 2013.\"\r\n\"A nova composição não possui o extrato Myracrondruom urundeuva e sim Schinus terebinthifolius, ambos representam o mesmo nome comum: \"aroeira\", sendo o dossiê eletrônico atualizado no dia 11/07/2017 alterando a sua formulação, bem como a rotulagem, bula e caixa do produto, sendo que os próximos pedidos serão entregues com os dizeres de rotulagem de acordo com o Dossiê enviado para a ANVISA.\"\r\n\r\nEm réplica, a agente fiscal ratifica os motivos da presente autuação, por considerar frágeis as justificativas apresentadas. A empresa afirma ter feito a tentativa de inserir, durante o peticionamento eletrônico do produto em questão, o ingrediente \"Myracroduam Urundeuva Extract\", não sendo possível, pois este, não foi encontrado no banco de dados de matérias primas do sistema da ANVISA\". No entanto, manteve na fabricação do produto o ingrediente não declarado, afirmando que o \"Extrato Glicólico de Aroeira - Myracroduam Urundeuva Extract\" é adicionado à formulação desde sua primeira versão (Gel Lipo Termo Ativado Mary Life), então optaram por informar no rótulo todos os ingredientes listados no teste de segurança/eficácia a fim de manter as mesmas características da formulação original. \r\nA empresa informa, ainda, que no mês 06/2016 (após a coleta realizada por esta VISA), houve uma alteração da formulação do produto em questão, substituindo o ingrediente \"Myracroduam Urundeuva Extract\" pelo \"Schinus terebinthifolius\", e que foram realizados novos testes de segurança/estabilidade do produto. No entanto, por falha do setor regulatório da empresa, o novo teste não foi atualizado no dossiê eletrônico.\r\nAssim, apesar de ter sido verificado que atualmente todas as alterações já foram realizadas para a regularização do produto junto à ANVISA, constata-se que a defesa da empresa é insuficiente para descaracterizar a infração. Diante disso, solicitamos a desconsideração da peça defensória ofertada e a consideração do auto de infração motivador do presente processo.\r\nA autuada é primária nas infrações cometidas. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois ficou demonstrada nos autos a existência de irregularidade no momento da vistoria fiscal, mesmo sendo esta corrigida posteriormente, o que não isenta a empresa da responsabilidade.\r\n\r\nO inciso IV do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$630,00 (seiscentos e trinta reais).\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno a autuada BIO INSTINTO IND. E COMÉRCIO DE COSMÉTICOS LTDA, à pena de multa no valor de R$630,00 (SEISCENTOS E TRINTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, este valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    Anápolis, 11 de janeiro de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}