{"ndoc":60755,"decr":"\r\nRelatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\n     Referência:\r\n\"\tDespacho nº 140 emitido em 03/09/2019.\r\n\"\tTermo de Intimação nº 74631, emitido em 11/07/19.\r\n\"\tTermo de Notificação nº 72969, emitido em 06/08/19.\r\n\"\tTermo de Notificação nº 74682, emitido em 26/08/19.\r\n\"\tTermos de Notificação nº 72944 e nº 72947, emitidos em 03/09/19.\r\n\"\tAutos de Imposição de Penalidade nº 72946 e 72941, emitidos em 03´09/19.\r\n___________________________________________________________\r\n    Identificação da empresa\r\nRazão Social: Araguaia Indústria e Comércio de Produtos de Limpeza Eireli\r\nNome fantasia: XBão\r\nEndereço: Avenida Brasil, 4125 - Setor Sul Jamil Miguel.\r\nCidade: Anápolis - GO\r\nCNPJ: 30.574.341/0001-31\r\n___________________________________________________________\r\n      Fiscais Responsáveis\r\nLuciana Santana da Rocha - Matrícula: 13903\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Federal 6437/1977\r\nLei Federal 6360/1976\r\nDecreto Federal 8077/2013\r\nLei Estadual 16140/2007\r\nRDC 47/2013\r\nRDC 16/2014\r\nDecreto Municipal no 8297/97\r\nLei Complementar 377/2018\r\n\r\nDos fatos:\r\n\r\nAos três dias do mês de setembro, no período matutino, foi realizada visita fiscal no local anteriormente citado em atendimento ao Despacho nº140 de 03/09/2019, referente à averiguação da permanência dos produtos elencados e quantificados no Termo de Intimação nº 74631, emitido em 11/07-/9, que expressava a exigência do descarte de 23.328 unidades do Sanitizante XBão, considerado irregular, já que a empresa não possuía autorização do órgão sanitário competente para fabricar produtos de limpeza e polimento (AFE - emitida pela ANVISA/MS)  e pelo fato de não terem sido observadas as Boas Práticas de Fabricação em relação às ausências de ensaios referentes ao Controle de Qualidade e  do Responsável Técnico no momento de sua produção. Esse descarte, conforme expresso no documento, deveria ser realizado conforme Plano de Gerenciamento de Resíduos e apresentação de laudo/certificado da ação, realizada por empresa regular junto às autoridades sanitárias competentes, no prazo de trinta dias. Cabe informar que a empresa compareceu à sede da Gerência de Vigilância Sanitária a fim de solicitar prorrogação para o cumprimento das exigências sanitárias, no que foi atendida, como se mostra nos Termos de Notificação nº72969 de 06/08/19 e nº74682 de 26/08/19, para o prazo  até 02/09/19. \r\n\r\nNo momento da fiscalização, constatou-se o depósito dos produtos descritos na documentação supracitada mas não no quantitativo  mencionado, havendo em depósito 23.076 unidades, uma discrepância  de 252 unidades faltantes.\r\n\r\nA alegação apresentada à autoridade sanitária que realizava a visita fiscal foi que houve avarias em algumas embalagens, devido ao empilhamento e outros fatores, que ocasionaram o derramamento de produto, sendo considerada necessária a intervenção da empresa e o descarte dessas unidades. No entanto, não houve qualquer comunicação prévia ao órgão sanitário, caracterizando descumprimento da exigência de que o serviço fosse realizado seguindo critérios amparados pela legislação vigente, ensejando a lavratura de outros documentos fiscais Termos de Notificação  72944 e 72947, Autos de Imposição de Penalidade 72946 e 72941, além de nova atuação da empresa.\r\n\r\nEm tempo, informamos, ainda, que os produtos  são saneantes registrados pela empresa Indústria e Comércio de Produtos de Higiene Tocantins Ltda, registro este vigente até o momento. \r\n         \r\n         Seguem em anexo as cópias das documentações de referência e imagens dos registros fotográficos produzidos pelas autoridades fiscais.\r\n\r\nÉ o que temos a relatar.\r\nAnápolis, 05 de setembro de 2019.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\nMatrícula: 13903\r\n\r\n\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza                                          \r\n    Fiscal Sanitário                                                             \r\n        Matrícula: 4835                                                               \r\n\r\n"}