{"ndoc":61455,"decr":"Processo: 000083346/2018\r\nAutuado (a): ANA CLAUDIA DEZZEN\t \r\nCNPJ/CPF: 369.507.421-34\r\nAutos de Infração: 69611\r\n\r\nDECISÃO \r\n\r\n\r\nANA CLAUDIA DEZZEN, devidamente qualificada às fls. 2/3, localizada na Av. S - 05, Quadra 03, Lote 06, Bairro Anápolis City, Anápolis/GO, foi autuada em 03 de dezembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - NÃO APRESENTOU CONTRATO COM A EMPRESA QUE REALIZA A COLETA DE RESÍDUOS EM SERVIÇOS DE SAÚDE.\r\n   \r\nA conduta acima está tipificada na Lei Complementar 377/18, capitulo IV, artigos 20 e 22; capitulo II, artigo 33 inciso VI, artigo 36, inciso XI c/c artigo 100, VI da mesma lei.\r\n\r\nA representante legal da empresa apresentou em anexo à defesa cópia da documentação solicitada, a qual é motivo da presente autuação, e se coloca a disposição deste órgão para dirimir quaisquer dúvidas.\r\nEm resposta à defesa, a servidora autuante, aceitou os argumentos apresentados e solicitou a desconsideração da presente autuação fiscal.\r\n\r\nA autuada é primária neste item de irregularidade.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, porém devidamente justificada pelo sujeito passivo e acatada pela fiscal autuante. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. \r\n\r\nAnte o exposto, considerando a apresentação da cópia do contrato de prestação de serviços da coleta de resíduos, que foi devidamente aceito pela servidora autuante, conforme manifestação, ABSOLVO ANA CLAUDIA DEZZEN de qualquer penalidade referente a este processo.\r\nApós notificações de praxe, encaminho-o ao arquivo morto.\r\n\r\n\r\n\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}