{"ndoc":68755,"descr":"\r\n\r\n                                                                          \r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n                                                       \r\n                                                         CONTRA-RAZÃO\r\n\r\nÁ Junta colegiada da Prefeitura Municipal de Anápolis GO\r\n\r\nProcesso nº: 000036654/2020\r\nAutuado: IDEALFARMA INDUSTRIA E COMÉRCIO DE PRODUTOS FARMACÊUTICOS LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Juliana Ferreira Viturino, Cláudio Nascimento Silva.\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nEm 31/08/2020 por volta das 08:00 horas as autoridades sanitárias compareceram à empresa IDEALFARMA e foram recebidas pela Responsável Técnica e pelo responsável pelo almoxarifado. Estes acompanharam toda a inspeção, a inspeção foi realizada nos dias 31/08, 01/09, 02/09 e 08/09/2020. Durante a inspeção no galpão intitulado de \"futuras instalações\" foi constatado que havia aproximadamente 4.655 Kg (quatro mil e seiscentos e cinquenta e cinco quilogramas) de insumos farmacêuticos armazenados sem identificação quanto ao status, reprovado, devolvido ou recolhido. Os insumos farmacêuticos estavam armazenados no chão. Havia diversas categorias de insumos, tais como, hormônios, antibióticos, anti-inflamatórios. Não foi apresentada a procedência dos insumos apreendidos no galpão através de notas fiscais de aquisição desses insumos ou qualquer documento que possibilite a rastreabilidade.\r\nEm sua defesa, a empresa não apresentou argumentos novos para a segunda análise, se mantendo na mesma linha apresentada anteriormente que consiste em afirmar que os insumos apreendidos não seriam utilizados ou mesmo comercializados e após a inspeção foi solicitada a autorização para incineração. Afirma ainda que ao contrário do local que motivou a autuação o galpão contemplado no projeto arquitetônico aprovado pela Vigilância Sanitária onde se encontra a estocagem e o almoxarifado atende aos requisitos exigidos para o funcionamento. E requer neste ato reformar a decisão anterior e reduzir o valor da multa imposta.\r\nSão gravíssimos os riscos envolvidos no comercio de insumos farmacêuticos com empresas que não foram licenciadas e não possuem autorização de funcionamento, pois impossibilita a cadeia farmacêutica estabelecer a rastreabilidade dos medicamentos comercializados e não há garantias de adequação a condições sanitárias adequadas de armazenamento, transporte e distribuição o que coloca em risco a saúde da população que necessita desse tipo de produtos.                                                                  \r\nOs insumos farmacêuticos servirão para produzir medicamentos que tem a função de recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5991/73 e LC Nº 377/18 toda a cadeia produtiva deve possuir Boas Práticas de Fabricação e ser regularizados perante as autoridades sanitárias.\r\nAinda ressaltamos que todos os insumos devem possuir rastreabilidade e que não se devem retirar os insumos do sistema informatizado devendo este estar gerenciado em armazém apropriado no sistema de maneira que não haja o comércio desses produtos. Essa é a finalidade do sistema informatizado. Ressalto que em nenhum momento foram apresentadas as notas fiscais ou mesmo os laudos dos produtos apreendidos, sendo impossível obter a origem ou procedência dos insumos farmacêuticos encontrados.\r\nDiante dos fatos sugerimos que a pena seja mantida, devido ao grave risco de saúde publica que envolve a situação. Sugiro ainda que a empresa fique interditada até a comprovação que cumpre todos os requisitos de Boas Práticas de Armazenagem e Distribuição de Insumos Farmacêuticos.\r\n\r\n\r\n                                                                                   Anápolis, 16 de novembro de 2020.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}