{"ndoc":70055,"decr":"Processo: 000015523/2020\r\nAutuado (a): HUGO PEREIRA VILELA\r\nNome Fantasia: Ortoface\r\nCNPJ/CPF: 042.012.891-33\r\nCNAE: 86.30-5-04-002-4 - Atividade Odontológica \r\nEndereço: Rua Barão de Cotegipe, 266, 7º Andar, Sala 2, Centro, Anápolis/GO\r\nAutos de Infração: 0079411\r\n\r\n\r\nDECISÃO \r\n\r\n\r\nHUGO PEREIRA VILELA, devidamente qualificada às fls. 2/3, foi autuado em 06 de março de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - POR PRESCREVER MEDICAMENTO DE USO INTERNO NÃO INDICADO PARA USO ODONTOLÓGICO. \r\n\r\nA conduta acima está tipificada na Lei Complementar 377/218, artigo 100, inciso XXVII c/c Lei Complementar 5.081/66 artigo 6º, item II; Portaria SVS MS 344/98 artigo 38 e 55 c/c Lei Complementar 377/2018, artigo 100, inciso XXVII. \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, o profissional cirurgião-dentista está autorizado por lei a prescrever qualquer classe de medicamento, inclusive os de uso controlado. Citou o artigo 6º, I e II da Lei 5.081/66: \r\n\r\nArt. 6º Compete ao cirurgião-dentista:\r\nI - praticar todos os atos pertinentes a Odontologia, decorrentes de conhecimentos adquiridos em curso regular ou em cursos de pós-graduação; \r\nII - prescrever e aplicar especialidades farmacêuticas de uso interno e externo, indicadas em Odontologia;\r\n\r\nAlém disso, a bula do remédio (em anexo) traz a informação no evento 7 que \"em caso de dúvida, procure orientação do farmacêutico ou do seu médico, ou cirurgião dentista\".\r\nAlega ainda que, o medicamento prescrito é \"tarja vermelha\", o que significa que não oferece alto risco à paciente e menos efeitos colaterais. E mais, o medicamento foi indicado à paciente, pois ela demonstrava intensa ansiedade e nervosismo por ocasião dos atendimentos odontológicos e a mesma já possui um histórico de ansiedade e depressão, sendo necessário fazer uso do medicamento \"Hemifumarato de Quetiapina\" de 25mg, senão não conseguiria prosseguir com o tratamento odontológico. \r\nA defesa apresentou documentos de fls. 07/08.\r\n\r\nEm cumprimento ao artigo 103, da Lei 377/2018, os autos foram encaminhados a fiscal responsável pela autuação para as manifestações devidas que confirmou os motivos da presente autuação, pois o autuado incorreu na quando prescreveu medicamento de uso interno não indicado para o uso odontológico. Citou a Lei 5.081/1966, que regula o exercício da odontologia:\r\n\r\nArtigo 6º: Compete ao cirurgião dentista:\r\n...\r\nII - prescrever e aplicar especialidades farmacêuticas de uso interno e externo, indicadas em odontologia; \r\n...\r\nVI - empregar a analgesia e a hipnose, desde que comprovadamente habilitado, quando constituírem meios eficazes para o tratamento; \r\n... \r\nVIII - prescrever e aplicar medicação de urgência nos casos de acidentes graves que comprometam a vida e a saúde do paciente. \r\n\r\nA Portaria MS 344/98, no seu Capítulo V \"Da prescrição e Notificação\", determina:\r\nArt. 38. As prescrições por cirurgiões dentistas e médicos veterinários só poderão ser feitas quando para uso odontológico e veterinário, respectivamente. \r\nArt. 55. As receitas que incluam medicamentos a base de substâncias constantes das listas \"C1\" (outras substâncias sujeitas a controle especial), \"C5\" (anabolizantes) e os adendos das listas \"A1\" (entorpecentes), \"A2\" e \"B1\" (psicotrópicos) deste Regulamento Técnico e de suas atualizações, somente poderão ser aviadas quando prescritas por profissionais devidamente habilitados e com seus campos devidamente preenchidos. \r\n§ 1º As prescrições por cirurgiões dentistas e médicos veterinários só poderão ser feitas quando para uso odontológico e veterinário, respectivamente.\r\n\r\nE mais, a Lei 12.842/13, chamada \"Lei do Ato Médico\", que dispõe sobre o exercício da Medicina, não traz nenhuma referência sobre a prescrição de fórmulas e produtos farmacêuticos como privativos do médico. Portanto, o cirurgião dentista pode prescrever qualquer classe de medicamentos, até medicamentos controlados, desde que tenham indicação comprovada em odontologia.\r\nNo caso em questão, o medicamento prescrito pelo autuado foi o Hemifumarato de Quetiapina 25mg, é indicado para o tratamento da esquizofrenia, como monoterapia ou adjuvante no tratamento dos episódios de mania associados ao transtorno afetivo bipolar, dos episódios de depressão associados ao transtorno afetivo bipolar, no tratamento de manutenção do transtorno afetivo bipolar I (episódios maníaco, misto ou depressivo) em combinação com os estabilizadores de humor lítio ou valproato, e como monoterapia no tratamento de manutenção no transtorno afetivo bipolar (episódios de mania, mistos e depressivos).\r\nNesse sentido, a prescrição medicamentosa deve ser estritamente para tratamento de agravos relativos à saúde bucal e também não é recomendável que ocorra eventual troca de receita nos casos em que o cirurgião-dentista não foi o prescritor inicial, fato esse que ocorreu na situação descrita.\r\nO Sr. Hugo ao ser questionado sobre o porquê da prescrição daquele medicamento, não soube dizer o nome do medicamento e sua indicação, pois relatou que fez somente um \"favor\" para a paciente que não estava conseguindo comprar o medicamento por estar com a receita vencida. Suas alegações na defesa não condizem com o que foi dito pessoalmente sobre a prescrição na sede da Vigilância Sanitária quando veio se inteirar sobre como deveria proceder com relação ao auto de infração que recebeu.\r\nA manifestação ressalta, a prescrição é um ato profissional em que o cirurgião-dentista se responsabiliza pelo paciente e que deve respeitar o âmbito da atuação profissional. Np tangente à prescrição de medicamentos, pode-se afirmar que esse profissional está habilitado para prescrever medicamentos exclusivamente para uso odontológico sendo proibida a prescrição de medicamentos que não estejam relacionados à sua prática profissional, regulamentada por Lei ou por normativas do Conselho Federal de Odontologia.\r\nDiante do exposto acima, sugere-se a continuidade do processo administrativo sanitário e aplicação das penalidades previstas.\r\n                                                                                                                      \r\nO autuado é primário nesse tipo de irregularidade.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nO art. 100, Lei Complementar 377/2018, define que: \r\n\r\nConsidera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXXVII - Aviar receita em desacordo com a prescrição ou das determinações previstas nas legislações e normas regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III e o artigo 92 c/c o 94, VI desta lei, estamos diante de uma (01) infração leve.\r\n \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$345,07 (trezentos e quarenta e cinco reais e sete centavos) para a infração cometida.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada HUGO PEREIRA VILELA à penalidade de multa no valor de R$345,07 (TREZENTOS E QUARENTA E CINCO REAIS E SETE CENTAVOS).\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n\r\n Por fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 27 de outubro de 2020, Terça-feira.\r\n\r\n\r\n\r\n            Gúbio Dias Pereira\r\n      Gerente de Vigilância Sanitária\r\n     Secretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n           HUGO PEREIRA VILELA\r\n\r\n"}