{"ndoc":87855,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: NEURACEMA RODRIGUES ARAUJO\r\nNome Fantasia: SABOR DA NEURA\r\nCNPJ: 47.103.086/0001-41\r\nAtividade Secundária: 1096-1/00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Rua Senai, nº 30, Qd.01, Lt.16, loja 01, vila Goiás - Anápolis - GO\t\t\r\nÁrea total do terreno: não informado\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018, Dec. Municipal 8297/97\r\nANÁLISE FISCAL\r\nApós análise do Projeto Arquitetônico Sanitário (PAS) e Memorial Descritivo Sanitário (MDS) do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tCompatibilizar nomenclatura e dimensionamento dos ambientes no PAS e MDS;\r\n2.\tInstalar mecanismo de fechamento automático na porta P5 que dá acesso ao sanitário dos manipuladores;\r\n3.\tIdentificar pontos de drenagem de água no local;\r\n4.\tInformar no PAS, o quadro de área discriminando: área do terreno, área construída total e áreas construídas por pavimento e/ou conjunto, se for o caso.\r\n\r\nObservação: Os horários de entrada de matéria-prima estão definidos no MDS, todavia, ele deve ser diferente dos horários de produção e saída de produto acabado, que ocorrem pela mesma entrada. O ideal é que a entrada de matéria prima fosse independente, ou seja, uma porta instalada na área de atendimento ou mesmo uma abertura por onde a matéria-prima pudesse entrar até o local de seu armazenamento. Como há apenas uma entrada, os horários de entrada devem ser minuciosamente definidos no MDS.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\r\n\r\nAnápolis, 22 de março de 2023.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\t                 Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\t\t\r\n\r\n\r\n\r\n\r\n\r\n"}