{"ndoc":89455,"decr":"\r\n\r\n\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\nRazão Social: CLINICARE ODONTOLOGIA E SAÚDE\r\nCNPJ: 48.214.208/0001-58\r\nAtividade: 8630-5/04\r\nEndereço: AVENIDA MATO GROSSO 466, BAIRRO JUNDIAÍ, ANÁPOLIS-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(x) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n\r\n- Adequar CME conforme RDC 50/02, CME simplificada. Os ambientes Expurgo e Esterilização não possuem a área mínima preconizada pela RDC 50/02.\r\n- De acordo com a RDC 50/2002, a Central de material esterilizado (CME) simplificada deve possuir dois ambientes contíguos, a saber: \r\n• ambiente sujo - sala de lavagem e descontaminação de materiais com bancada, pia e guichê para a área limpa (sala de esterilização de material), com área mínima de 4,8 m².\r\n• ambiente limpo - sala de preparo/esterilização/estocagem de material, com bancada para equipamentos de esterilização, armários para guarda de material e guichê para distribuição de material, com área mínima de 4,8 m².\r\n- Apresentar na planta baixa, a disposição dos equipamentos no Expurgo e Esterilização (autoclave, seladora, cuba ultrassônica etc.…), indicando-os com a nomenclatura no local em que serão dispostos nestes ambientes. A disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado. \r\n- Área suja ou expurgo deve seguir o fluxo unidirecional da seguinte forma: pia para lavagem dos instrumentais- (caso tenha cuba ultrassônica, a mesma deve ficar disposta ao lado da pia de lavagem de instrumentais)- Área de inspeção após lavagem dos instrumentais- Secagem do instrumental.\r\n-Área limpa ou sala de esterilização: embalagem/empacotamento do instrumental (seladora)- Esterilização- Monitoramento da Esterilização (testes químicos/biológicos) –Armazenamento do instrumental.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal nº 5296, de 02 de dezembro de 2004. \r\n- Ao retorno do projeto para reanálise é indispensável a apresentação do projeto da primeira análise.\r\n\r\n\r\nAnápolis, maio de 2023\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n\r\n\r\n"}