{"ndoc":92155,"descr":"1- CUMPRIR/ADEQUAR/PROVIDENCIAR OS ITENS DO CHEK LIST LISTADOS ABAIXO:\r\n1.\tApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\r\n3.\tApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\r\n4.\t Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado - Lei Estadual 16.140/2007, artigo 128 \r\n5.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n9.\tPossuir recipientes de coleta de lixo apropriados, de acordo com a quantidade de resíduos produzidos, providos de tampa acionada a pedal, com uso de sacos plásticos; e manter lixo acondicionado adequadamente até a coleta (RDC 216/2004, item 4.5.2).\r\n17.\tRealizar manipulação de alimentos de diferentes categorias em bancadas ou mesas distintas (RDC 216/04 item 4.1.2).\r\n19.\tInstalar exaustor sobre fornos e fogões, garantindo conforto térmico (RDC 216/04, item 4.1.10; DM. 8297/97, art. 102, V, art. 109, VI).\r\n20.\tÁrea de produção: disponibilizar pias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n22.\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento (RDC 216/04 itens 4.10.3, 4.1.16; Decreto Mun. 8297/97, art. 102, XI).\r\n23.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n27.\tRealizar sanitização de frutas, legumes e verduras com solução clorada, utilizando produtos validados pelo Ministério da Saúde (RDC 216/04, item 4.8.19).\r\n30.\tNão utilizar panos de prato para secagem das mãos e utensílios (RDC 216/04 item 4.1.14).\r\n32.\tManter asseio pessoal dos manipuladores de alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos. (RDC 216/04, item 4.6.2; Decreto Mun. 8297/97, art. 199, 200, VII).\r\n33.\tGarantir uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; fazer uso de protetor para cabelos, máscara facial e sapato fechado aos manipuladores (RDC 216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\r\n34.\tPara transporte de alimentos preparados, utilizar veículos em condições adequadas de higiene e temperatura (RDC 216/04, item 4.9.2; Decreto Mun. 8297/97, art. 66, 68, 89).\r\n"}