{"ndoc":93255,"decr":"1- não descongelar em temperatura ambiente ou em água, somente em refrigeração,\r\n2- apresentar e manter no local alvara dos fornecedores de espetinhos e carne,\r\n3- cumprir/adequar/providenciar os itens do check (panificadora) abaixo relacionada:\r\n1\tProvidenciar alvará sanitario.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores.\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \r\n\tÁREA DE MANIPULAÇÃO/PRODUÇÃO\r\n10\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\r\n13\tRealizar desgelo periódico dos equipamentos de refrigeração.\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\r\n16\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimetradas..\r\n18\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabão liquido.\r\n20\tFazer uso de uniforme completo: jaleco, avental ou camiseta em cor clara, calçado fechado e proteção para os cabelos.\r\n\tITENS GERAIS\r\n23\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s).\r\n26\tSomente utilizar produtos saneantes registrados junto ao  Ministério da Saúde.\r\n\r\n"}