{"ndoc":93355,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal \r\nProcesso: 20230491\t\r\nRazão Social: RENDE BEM INDÚSTRIA E COMERCIO LTDA\r\nNome Fantasia: RENDE BEM\r\nCNPJ: 37.228.461/0001-26\t\r\nEndereço: Av. Independência, qd 08, lt 8 a 10, Residencial Buritis, Anápolis - GO.\r\nAtividade apresentada: \r\nCNAE 46.39-7-02 Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada.\r\nCNAE 46.32-0-03 Comércio atacadista de cereais e leguminosas beneficiados, farinhas, amidos e féculas, com atividade de fracionamento e acondicionamento associada.\r\n\r\nOBJETIVO DA OBRA\r\nAnálise de fluxo e layout. Área construída: 1.105,93 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  RDC 275/02;  Lei Complementar 377/2018;  \r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DE PROJETO ARQUITETÔNICO:\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa supracitada tem-se que é necessário:\r\n\"\tIndividualizar todos os ambientes de todos os depósitos especificando: área, pé direito, piso, parede, teto, iluminação, ventilação, equipamentos e mobiliário e destinação do ambiente. Galpão 1: depósito e estoque de embalagens; Galpão 2: sala de pó; Galpão 3: sala de espera, compressor, DML, WC masculino, WC feminino, refeitório e escritório; Galpão 4: sala 01, sala 02, WC 1, WC 2 escritório.\r\n\"\tDemonstrar no DA fluxograma (setas coloridas)das atividades: Fluxo de recebimento de matéria prima (feijão e açúcar), fluxo de produto acabado (feijão e açúcar), fluxo  de funcionários, fluxo de lixo/resíduos e fluxo de embalagens;\r\n\"\tA área de armazenamento de matéria-prima e empacotamento do açúcar deve ser completamente isolada em relação ao ambiente externo durante todas as etapas do processo, a fim de impedir o acesso de vetores, pragas e contaminantes alimentares;\r\n\"\tDescrever no MDS como será a modalidade da tomada de refeições dos funcionários no refeitório.\r\n\r\n\r\nSendo assim, o presente projeto arquitetônico não pode ser aprovado após as correções supra solicitadas.\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\t\r\n\t\r\nAnápolis, 11 de outubro de 2023.\r\n\r\n\r\n"}