{"ndoc":99155,"decr":"Número do Processo: 000008564/2024\r\nAutuado: LIDER FOOD ALIMENTOS LTDA\r\nNome Fantasia: Frango no Pote\r\nCNAE: 5611-2/01 - Restaurante e similares\r\nCPF/CNPJ: 42.838.365/0001-30\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\tPreliminarmente é necessário destacar que a infratora discorre, em sua defesa, sobre as infrações cometidas e a justificativa para a ocorrência das mesmas. Não impugna o auto e nem faz qualquer solicitação frente ao presente Processo Administrativo Sanitário. \r\nAssim, nos manifestaremos de maneira a reforçar os motivos pelos os quais a empresa foi autuada.\r\n\t\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal de rotina no dia 01/02/2024 sendo constatadas condições higiênico-sanitárias inadequadas e, como não houve requerimento desde 2021, foi concedido prazo de 30 dias para regularização e cumprimento dos itens relacionados às boas práticas de manipulação de alimentos. \r\nO retorno a esta vistoria ocorreu no dia 13/03/2024 quando se observou que algumas não conformidades não foram cumpridas. Tal situação motivou a lavratura do Auto de Infração nº 0757, o qual instaurou o presente Processo Administrativo Sanitário.\r\n\r\nDEFESA\r\n\tConsiderando as declarações feitas na defesa apresentada pelo autuado, começaremos a refutar os argumentos ora apresentados.\r\n1.\tFuncionar sem alvará sanitário atualizado: A autuada afirma que está mudando a gestão\r\nda empresa, alterando seus dados cadastrais e responsabilidade legal. O último Alvará Sanitário foi emitido em 2021 e era válido até 06/12/2022. \r\nSegundo o Art. 77. da Lei Complementar 377/18,\r\n\"Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária\"\r\nO Alvará de Licença Sanitária é um documento obrigatório exigido para o início das atividades de que trata esta Lei Complementar, sendo imperativos a quitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua emissão, não só para o início das atividades, como também para todos os exercícios subsequentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades. \r\nSendo assim, ainda que esteja em processo de mudança de razão social, o requerimento anual é uma obrigatoriedade da empresa para ter seu funcionamento regular junto aos órgãos competentes.\r\n2.\tFalta de higiene no estabelecimento - instalações e equipamentos: O autuado explica \r\na falta de higiene encontrada no estabelecimento, pelo fato de que a vistoria aconteceu logo após o almoço e que a falta de higiene é uma condição temporária. \r\nTodavia, a autuação aconteceu às 15:45h como consta no Auto de Infração, horário em que o maior fluxo de venda de refeições já havia sido finalizado. O local não se apresentava limpo, assim como as bancadas e equipamentos estavam mal higienizados e com resíduos de farinha incrustados em suas superfícies, indicando que a rotina de limpeza não está sendo cumprida regularmente e demonstrando ausência de procedimentos regulares de boas práticas de manipulação.\r\n3.\tMolhos armazenados sem identificação de produção e validade: A justificativa que foi \r\napresentada para esta infração, foi a de que os molhos foram fracionados no horário de maior fluxo e não houve condições de sua adequada identificação. \r\nComo este tipo de alimento tem um curto período de validade após seu fracionamento, esta identificação é essencial para não oferecer ao cliente um produto vencido e, possivelmente, contaminado, e é importante para monitorar dias ou até mesmo horas em que o produto pode ser utilizado de forma segura.\r\n\r\nO autuado finaliza sua defesa destacando seu baixo índice de reclamações por parte dos clientes. Entretanto, reiteramos a importância do monitoramento contínuo das condições sanitárias do estabelecimento, uma vez que, tanto na vistoria do dia 01/02/2024, como no retorno do dia 13/03/2024, foi observado descuido com relação às boas práticas de manipulação de alimentos, fato este que culminou com autuação do estabelecimento.\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, foi feita uma vistoria prévia ao estabelecimento e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. Contudo, na defesa apresentada percebe-se certo compromisso pelo proprietário para melhorar este monitoramento, uma vez que reforça em todos os casos seu compromisso com a segurança alimentar.\r\nAssim, diante do expresso, e por ser a primeira ocorrência desta natureza no estabelecimento, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, convertida em ADVERTÊNCIA, conforme disposição legal pertinente.\r\n\r\n\r\n\r\nAnápolis, 12 de abril de 2024.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}