{"ndoc":106240,"descr":"Número do Processo: 0000033856/2024\r\nAutuado: PANIFICADORA AVENIDA DO JUNDIAÍ LTDA\r\nCNAE: 4721-1/02 - Padaria e confeitaria com predominância de revenda\r\nCPF/CNPJ: 37.630.549/0001-70\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia M. da Silva; Tathiane Pessoa de Souza; Gubio Dias Pereira\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nConsiderando que não houve apresentação de peça defensória por parte da empresa supracitada, esta manifestação pretende esclarecer à autoridade julgadora de forma clara e detalhada, os motivos que levaram a instalação deste Processo Administrativo Sanitário, tendo por princípio e objetivo a busca da verdade material.\r\nNeste sentido faz-se necessário discorrer preliminarmente quanto à ação fiscal realizada no dia 16/09/2024, que culminou com a lavratura do presente auto, cujas infrações apontadasnão foram questionadas e não foram apresentados fatos contraditórios. Assim, este documento se concentrará em corroborar com as ações oriundas da presente inspeção. \r\n\r\nDOS FATOS\r\nNo dia 09/09/2024 foi realizada inspeção sanitária in locu no estabelecimento para verificação do cumprimento das boas práticas de fabricação como medida prévia à liberação de alvará sanitário do período vigente, mediante requisição da empresa. Nesta ocasião, foram identificadas, por parte da equipe, condições sanitárias precárias e ausência de documentos pertinentes a fiscalização. Foi lavrado um Termo de Intimação com itens considerados emergenciais com prazo de 5 (cinco) dias para seu cumprimento, considerando que a mesma equipe já tinha feito uma vistoria no dia 15/02/2024, a qual culminou com a lavratura de um Auto de Infração, cujo Processo Administrativo foi finalizado recentemente.\r\nApós o prazo de 5 dias, foi realizada nova visita fiscal e, considerando que os apontamentos emergenciais não foram corrigidos, os quais são itens básicos que não necessitariam de gastos, mas de empenho por parte dos responsáveis no cumprimento às boas práticas de fabricação, os fiscais lavraram o presente Auto de Infração nº 1.170. Juntamente com a autuação, foi realizada a interdição da área de produção da panificadora, conforme o Termo de Interdição nº 110.268 até que os itens emergenciais fossem cumpridos integralmente, os quais motivaram o Auto e seguem descritos a seguir:\r\n1.\tManipuladores sem Atestado de Saúde Ocupacional (ASO) atualizados: Os ASOs não estavam atualizados e alguns manipuladores não tinham feito este teste em nenhum momento. O principal propósito deste documento é avaliar a capacidade do manipulador para desempenhar suas atividades laborais de forma segura e eficaz. Em sua essência, o ASO tem como objetivo determinar se o colaborador está apto ou não para exercer as funções específicas de seu cargo e monitorar suas condições de saúde. Assim, este documento é essencial em um Serviço de alimentação que preze pela segurança dos alimentos produzidos e comercializados.\r\n\r\n2.\tManipuladores sem comprovação de treinamento em boas práticas, manipulação higiênica dos alimentos e contaminantes alimentares: A realização periódica de capacitação em Boas Práticas de Fabricação de Alimentos é necessária para que o manipulador compreenda as questões relacionadas à segurança alimentar no processo de elaboração dos alimentos, nas formas de armazenamento e conservação, visando a produção de alimentos seguros. Mais do que a ausência de capacitação, vimos que o estabelecimento não segue às normas sanitárias, o que pode colocar em risco a integridade do alimento e, consequentemente, a saúde do consumidor;\r\n\r\n3.\tSalas de produção de alimentos sem isolamento adequado (portas abertasdurante todo o período e desprovidas de fechamento automático): Situação encontrada repetidamente nas vistorias, as portas permanecem abertas durante todo período, favorecendo o acesso de pragas, poeira, sujeira e não promovendo a barreira física aos distintos ambientes de preparação dos alimentos;\r\n\r\n4.\tInstalações elétricas não embutidas (fiação exposta e sem espelho nas tomadas): a ausência de proteção nas instalações elétricas gera grande risco de acidentes e incêndio, comprometendo a segurança, a eficiência energética e a integridade do imóvel e, sobretudo, dos funcionários e clientes. Nem estamos falando de Medidas de Controle de Risco, a exigência aqui era o mínimo, que é o dever de todo empregador;\r\n\r\n5.\tEquipamentos não higienizados, com acúmulo de restos de alimentos (máquina de suco, masseira, fogão, entre outros): os equipamentos estão com higienização extremamente precária e com resíduos de alimentos incrustados em suas superfícies, indicando que a rotina de limpeza não está sendo cumprida regularmente, mesmo após a autuação por este mesmo item, demonstrando ausência de procedimentos regulares de boas práticas de fabricação (na foto, a parte superior do forno).\r\n \r\n\r\n6.\tÁrea externa com objetos em desuso, entulhos e lixo: Entulhos e materiais para descarte acondicionados desprotegidos e de maneira inadequada podem acumular água parada, criando um ambiente propício para a proliferação de mosquitos e outros vetores de doenças.\r\n\r\n7.\tLavatórios de mãos desprovidos de sabão líquido e papel toalha: itens exigidos desde as primeiras visitas ao local, frisamos que a disponibilização dos produtos é essencial para higienização de mãos dos manipuladores, os quais tem contato manual direto com os alimentos, ainda mais grave, pois não foram apresentados os Atestados de Saúde Ocupacional atualizados, que alegariam suas condições de saúde;\r\n\r\n8.\tInstalações físicas em condições higiênicas inapropriadas (atrás e embaixo dos equipamentos): Pouco ou quase nada foi feito desde a última visita fiscal. Os equipamentos devem ser mantidos em perfeito estado de conservação e limpeza e, como pôde ser visto, as masseiras apresentam vestígios de farinha já oxidados devido a seu acúmulo por muito tempo; fogões com gordura incrustada, e a máquina de suco apresentava muito bagaço de laranja e havia inclusive moscas dentro do equipamento (nas figuras abaixo, podemos ter uma idéia da situação encontrada).\r\n\r\n \t \t \r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fases de produção ou de sua prestação.\r\nNesta situação, onde os responsáveis pelo estabelecimento já foram intimados diversas vezes para adequação da estrutura e boas práticas, inclusive com autuação anterior, sendo, portanto reincidente, não é verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nDesta forma, e tendo em vista as infrações descritas no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal solicita à esta gerência a manutenção do presente auto de infração com a aplicação de penalidade de multa compatível com o porte da empresa.\r\n\r\nAnápolis, 28 de outubro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n________________________________\t\t\t\t___________________________\r\nJuliana Kênia Martins da Silva\t\t\t\t\tTathiane Pessoa de Souza\r\nFiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n"}