{"ndoc":106940,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n1a análise fiscal\r\n\r\nProcesso: 20240603\r\nRazão Social: WBR CONGELADOS MARANATA LTDA\r\nNome Fantasia: MARANATA CONGELADOS\r\nCNPJ: 49.499.843/0001-73\r\nEndereço: Av. Pedro Ludovico, qd 03, Lt 39, Residencial Morumbi, Anápolis, GO.\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.91-1-01 – Fabricação de produtos de panificação industrial;\r\nObjetivo da análise:\r\nVerificação de projeto para liberação de alvará sanitário;\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07; DM no 8297/97; Lei Complementar 377/2018; RDC no 275/02; Res.\r\n326/97; NR 24\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto\r\narquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação\r\nSanitária, com o seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico – Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo – Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo – Favorável com ressalva\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho\r\narquitetônico – DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o apontamento dos\r\nseguintes questionamentos:\r\n1. Descrever sucintamente no início do MDS quais os produtos são fabricados na indústria e a forma de\r\ndistribuição. Ao longo do MDS é possível inferir que se trata da fabricação de pães de queijo, pão francês e pão\r\nde alho. Todos estes produtos são congelados? O pão de alho é recheado? Quais os recheios principais?\r\n2. Onde os recheios do pão de alho são preparados? Onde acontece o recheio no pão? O pão é resfriado\r\nna câmara fria 4 antes do recheio? Após o recheio o congelamento acontece no túnel de congelamento 4?\r\nQuais mecanismos são utilizados para não ocorrer cruzamento de fluxos?\r\n3. O item 4.8 do MDS possivelmente refere-se ao “banheiro feminino”;\r\n4. O item 4.9 do MDS menciona que na área de circulação 01 existe a presença de armários de pertences\r\nde funcionários. No entanto, a paramentação dos mesmos já aconteceu na área anterior. Que tipo de pertences\r\nserão acondicionados no local?\r\n5. O item 4.18 do MDS menciona a existência de tanque de higienização na área de higienização de\r\nequipamentos. Vale lembrar que o tanque deve ter dimensões compatíveis com os equipamentos e utensílios a\r\nserem higienizados, assim como o escoamento de água da área deve ser adequado ao uso, a fim de evitar\r\nacúmulo de água;\r\n6. Todos os produtos a serem fabricados passam por doseamento na “sala de receita”?\r\n7. Caracterizar o sistema de exaustão existente junto aos fornos e representá-lo claramente no DA;\r\n8. Representar e caracterizar o sistema de escoamento de água das áreas produtivas;\r\n8. Descrever pormenorizadamente o fluxo de produção dos produtos a serem fabricados (o que passa por\r\nfermentação prévia ou não) incluindo a descrição completa do processo do pão de alho (fabricação,\r\nassamento, fabricação do recheio, inserção do recheio no pão etc);\r\n\r\nObservação 1: Como a maioria dos apontamentos descritos acima se trata de questionamentos e\r\npossivelmente não impliquem em alterações no DA ou MDS, solicita-se que sejam respondidos em um item\r\núnico no MDS, a fim de facilitar o processo de reavaliação do projeto e com isso assegurar a celeridade da\r\naprovação do mesmo;\r\nObservação 2: Vale lembrar que juntamente com a documentação de boas práticas de fabricação que\r\nserá avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de\r\nAlergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de\r\nPCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico pode ser aprovado do ponto de vista\r\nhigiênico sanitário.\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário – Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário – Mat 13104\r\n\r\nAnápolis, 19 de novembro de 2024."}