{"ndoc":115540,"decr":"\r\nProcesso nº: 20250115\r\nAutuado: MR Farma Produtos Farmacêuticos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Cláudio Nascimento Silva\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nA autuação foi realizada mediante inspeção realizada na sede da empresa, provinda de uma denúncia que foi registrada no sistema interno desta Gerência, o qual aponta que durante a fiscalização foram encontrados os medicamentos sem a devida escrituração no sistema interno da drogaria. Os medicamentos estavam no armário de pertences dos funcionários.\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 04051, a empresa foi autuada por: \r\n1 - Deixar de escriturar medicamentos sujeitos a controle especial entre 1(um) e 7(sete) dias. Todos os medicamentos não escriturados foram encontrados no armário de pertences dos funcionários e foram relacionados no Termo de apreensão N. 112670 emitido durante a fiscalização;\r\n2 - Deixar de escriturar antimicrobianos entre 1 (um) e (sete) dias no sistema informatizado da empresa. odos os medicamentos não escriturados foram encontrados no armário de pertences dos funcionários e foram relacionados no Termo de apreensão N. 112670 emitido durante a fiscalização;\r\n3 - Manter medicamentos sujeitos a controle especial e manter medicamentos sujeitos a controle especial sem nota fiscal de procedência \r\n                  Sobre a importância do comércio com empresas regularizadas podemos afirmar que os esforços são para impedir que medicamentos e demais produtos sejam usados e distribuídos de forma adequada de maneira a garantir que todo medicamento seja dispensado de forma correta. \r\n                O comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\n        O farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população.\r\n          Na defesa, a empresa alega que o SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados) não está em funcionamento, por isso gerou a insegurança e a não escrituração. Porém alertamos que a escrituração sempre pode ser realizada pelo sistema interno da farmácia, conforme RDC 586 de 2022. O gerenciamento é um item de responsabilidade do farmacêutico, porém houve negligência ao ocultar as notas fiscais, não estavam no momento da inspeção e a empresa guardou os medicamentos sujeitos a controle especial e antimicrobianos em local não aprovado para a guarda dos medicamentos. O gerenciamento é de responsabilidade do farmacêutico, deve dar entrada ou pelo menos manter as notas fiscais para conferência e as receitas para a devida verificação no momento da inspeção ou para o gerenciamento do comércio.\r\n            No dia 14/05/2025 em virtude da apresentação das notas fiscais pela empresa e a devida conferência na sede da empresa. Os medicamentos apreendidos foram liberados para a escrituração e o inventário com todo o estoque escriturado foi protocolado na sede da Vigilância Sanitária e a empresa pode retomar o comércio dos medicamentos apreendidos. Conforme o Termo de Notificação N. 115911 emitido. \r\n“Notifico que a empresa apresentou as notas fiscais referentes à apreensão cautelar n.112670 do dia 13/03/2025 e o inventário atual do sistema na data de hoje. Fica autorizada a escrituração dos medicamentos que foram apreendidos, por não possuírem danos e estarem de acordo com o preconizado pelos fabricantes e estarem armazenados de forma adequada. A empresa irá apresentar o novo inventário para comprovar a escrituração. A partir do momento que apresentar o inventário poderá retornar o comércio e as entradas dos medicamentos sujeitos a controle especial e antimicrobianos”\r\n        Diante dos riscos detectados que comprometem a saúde da população, uma vez que o comércio de medicamentos sujeitos a controle especial sem a devida escrituração e retenção das receitas e o acompanhamento dos pacientes pode levar a sérios riscos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. \r\n Anápolis, 07 de junho de 2025.\r\n\r\n  \r\n                                    ______________________________________________\r\n                \tAUTORIDADES SANITÁRIAS                                                                                                                          "}