{"ndoc":115740,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\n1ª REANÁLISE\r\n\r\nRazão Social: CSOM - CENTRO DE SAUDE ORAL MEDICA LTDA\r\nNome Fantasia: CSOM - CENTRO DE SAUDE ORAL MEDICA\r\nCPF: 35.959.292/0001-79\r\nAtividade: 8630-5/04; 8630-5/03\r\nEndereço: Av. Visconde de Taunay nº 583, Bairro Jundiaí\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da gerente de Vigilância Sanitária, Simone Duarte Grossi, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n1.\tDML - Constar no projeto básico da mesma forma do memorial descritivo. Descrever mobiliário no memorial descritivo.\r\n2.\tDetalhar no projeto básico e no memorial descritivo todas as estruturas, equipamentos e móveis.\r\n3.\tConsultório 4 - No memorial ainda consta ambiente odontologico.\r\n4.\tCentral de esterilização - no projeto básico demonstra área de expedição e central de esterilização. Demonstrar como expurgo (área suja) e CME (área limpa), com os devidos fluxos e equipamentos.\r\n\r\n5.\tLavabo PCD -Demonstrar barras de apoio no PBA e memorial.\r\n6.\tDescrever  no memorial e demonstrar casa de máquinas no projeto básico com os devidos detalhes de equipamentos.\r\n7.\tDemonstrar e descrever abrigos externos conforme RDC 222/18. Não há clareza no projeto e memorial.\r\n\r\nAnápolis, 03 de julho de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n\r\n\r\n"}