{"ndoc":116440,"descr":"VIGILÂNCIA SANITÁRIA MUNICIPAL  \r\n \r\nProcesso nº: 000018929/2025\r\nAutuado: Vitafarm Medicamentos LTDA – 37.367.690/0001-21\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária Autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\nConforme auto de infração nº 04059 de 23/06/2025, a empresa foi autuada por: \r\n1 - Deixar de escriturar os medicamentos Clonazepam 0,5mg Medley 1(uma) caixa do lote EKP13871 e 1(uma) caixa do lote EKP13790. Os medicamentos foram escriturados no sistema informatizado da empresa.\r\n\r\nConduta  tipificada pelo inciso VI do artigo 100 da Lei Complementar nº 377 de 05/06/2018 c/c art. 62 da Portaria 344/98.\r\nA empresa apresentou defesa dentro do prazo legal, por e-mail. A qual apontou que não realizou, pois não observou os medicamentos nas notas fiscais. Afirma que irá realizar as próximas escriturações pelo sistema interno e enviar para o SNGPC da ANVISA.\r\nAqui reforçamos a importância das exigências estabelecidas pela legislação sanitária vigente, sobretudo no que diz respeito ao controle rigoroso do estoque de medicamentos sujeitos a controle especial. O comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\n        \tO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as investigações e evidências disponíveis a qualquer momento no estabelecimento.\r\n       \tO SNVS (Sistema Nacional de Vigilância Sanitária) tem atuado de forma conjunta para garantir a procedência e qualidade dos produtos que comercializa. A drogaria enquanto estabelecimento de saúde deve seguir fielmente as legislações relacionadas à atividade. \r\n\r\nA Lei Complementar nº 377 de 05 de junho de 2018 a qual institui o código sanitário do município de  Anápolis-GO, Capítulo III,, art. 100, inciso VI,  deixam claro que Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVI - … armazenar, expedir, transportar, … manter em posse, … insumos, bens, produtos, substâncias…, matérias-primas que interessem à saúde pública ou individual… contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\n\r\nCaso a legislação tivesse sido observada pela empresa autuada, não haveria necessidade desta autuação, haja vista a obrigatoriedade da observação e adoção de medidas para a manutenção das condições de temperatura e umidade, conforme recomendado pelo fabricante para armazenagem dos produtos, não sendo, portanto, possível eximir a empresa da  responsabilidade pela causa das infrações descritas no auto em epígrafe.\r\nOs produtos que foram encontrados foram escriturados no sistema local da empresa após a constatação da irregularidade.\r\nDiante do exposto solicito a desconsideração da defesa e  consideração do auto de infração motivador do presente processo,  observando as penalidades previstas em lei, sugiro a penalidade de advertência para a empresa.\r\n\r\n\r\nAnápolis, 16 de julho de 2025\r\n\r\n\r\n\r\nGleiciane Maria José da Silva\r\nFiscal Sanitário - Mat 13295                                             \r\n"}