{"ndoc":116540,"decr":"FICA INTIMADA A:\r\n01-APROVAR PROJETO ARQUITETÕNICO NA VIGILÂNCIA SANITÁRIA MUNICIPAL;\r\n02-CUMPRIR OS ITENS ASSINALADOS NO DOCUMENTO EM ANEXO;\r\n SABER NÚMEROS: \r\n1.Realizar os procedimentos invasivos/injetáveis dentro da clínica apenas por profissional de saúde, pós graduado em estética e habilitado pelo seu conselho de classe.\r\n7. Garantir acessibilidade para portadores de necessidades especiais.\r\n9.Prover o banheiro de uso público com sabão líquido e papel toalha, assento com tampa no vaso sanitário, e lixeira provida com saco plástico e acionamento não manual, e ralo escamoteável. \r\n10.Instalar lavatório exclusivo para higienização de mãos, provido de sabão líquido e papel toalha dentro de cada sala de procedimentos estéticos.\r\n12.Disponibilizar descarpack para acondicionamento de resíduos pérfuro cortantes nas salas de procedimentos invasivos.\r\n13.Disponibilizar lixeiras para resíduos infectantes, com tampa acionada a pedal, saco branco leitoso e identificada com simbologia de risco infectante.\r\n14. Possuir prontuário do paciente com a descrição de, pelo menos, as seguintes informações: dados do paciente, nome do procedimento realizado, área do corpo onde se realizou o procedimento, nome do produto/medicamento utilizado, marca, lote, data de validade, quantidade de produto utilizado, assinatura do profissional que realizou o procedimento e carimbo com número de registro do conselho de classe, assinatura do paciente, dia e hora da realização do procedimento.\r\n18.Somente operar os equipamentos de estética o profissional habilitado conforme orientação do manual do fabricante.\r\n23.Disponibilizar equipamento de refrigeração dentro da sala de procedimentos para acondicionar medicamentos e produtos para a saúde que necessitem de temperatura controlada, de uso exclusivo para esta finalidade.\r\n26.Instalar lavatório separado para higienização de utensílios e materiais não críticos.\r\n28.Utilizar toalhas e lençóis fazendo uso único e individualizado, armazenando em local organizado e protegido. Fazer o uso de lençóis descartáveis ou lavados após o uso de cada cliente.\r\n29.Lavar a rouparia em lavanderia terceirizada com contrato de prestação de serviço, ou em lavanderia própria em ambiente adequado.\r\n32.Lavar o material a ser utilizado com detergente enzimático e escova não abrasiva ou esponja para lavagem manual ou lavadora ultrassônica para lavagem automatizada.\r\n33.Diluir o detergente enzimático de acordo com orientações do fabricante.\r\n\r\nDocumentação a apresentar:\r\n2. Apresentar (CERCOM) Certificado do Corpo de Bombeiros Militar; (NR-23, LEI EST. 15.802/2006, art. 34 III da Lei Comp 377/18)atualizado.\r\n3.Apresentar registro semestral da limpeza do reservatório de água.\r\n4. Apresentar comprovantes do controle de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI, art. 36 paragrafo único item VI).\r\n5.Apresentar certificado de Regularidade Técnica da clínica emitida por conselho de classe do profissional de saúde Responsável Técnico pelo estabelecimento.\r\n6. Apresentar comprovantes de formação e qualificação profissional de todos os colaboradores, compatíveis com suas funções desempenhadas.\r\n7. Apresentar comprovante de calibração dos equipamentos de estética, tanto de manutenções preventivas como de corretivas.\r\n8.Registro em planilha da temperatura do equipamento de refrigeração,monitorada diariamente.\r\n9.Apresentar os registros dos testes biológicos da autoclave realizados mensalmente.\r\n10. Apresentar o comprovante de coleta e incineração dos resíduos de saúde gerados no local e recolhidos por empresa especializada.\r\n11.Apresentar contrato e comprovantes do serviço de lavanderia.\r\n12. Elaborar e apresentar os P.O.P.s( Procedimentos Operacionais Padronizados ) para: a) Manutenção e calibração dos aparelhos;\r\nB) Limpeza, assepsia, desinfecção e esterilização dos ambientes, mobiliários e equipamentos.\r\n13. Elaborar e apresentar o Plano de Gerenciamento de Resíduos em Serviços de Saúde. P.G.R.S.S.\r\n14. Alvará Sanitário das farmácias de manipulação ou fornecedores de medicamentos.\r\n\r\nOBS: LOCAL AINDA NÃO FUNCIONA PARA ATENDIMENTOS.\r\n"}