{"ndoc":116940,"decr":" RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: Fundo Municipal de Saúde\r\nFantasia: Centro de Internação Municipal Leblon\r\nCNPJ: 06.169.881/0001-55\r\nEndereço: Bairro Residencial Leblon, Anápolis-Goiás\r\nAtividade: 8610-1/02; 8640-2/02 dentre outras;\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 978/25\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nPara a área de Laboratório Clínico:\r\n\"\tA sala de coleta laboratorial deve conter, segundo a RDC 978/25, os seguintes itens:\r\n1-\tMaca para coleta\r\n2-\tCadeira de coleta com braçadeira\r\n3-\tÁrea de recebimento, triagem e guarda temporária de material biológico, com bancada e pia\r\n4-\tMesa\r\n5-\tInstrumento de refrigeração exclusivo para a guarda de material biológico, com termômetro de momento com máxima e mínima, caso o material que precisa de temperatura controlada, como a urina, for enviado para um laboratório de apoio fora da unidade.\r\n6-\tÁrea de expedição dos recipientes de transporte (caixas de transporte para coletas a beira leito de pacientes internados\r\n7-\tRecipiente para descarte de materiais perfurocortantes e de resíduos biológicos.\r\n8-\tInformar todos os mobiliários e equipamentos acima citados no memorial descritivo de atividades.\r\n\"\tComo a unidade de saúde vai ofertar o atendimento de emergência, é obrigatório que os pacientes recebam o suporte do laboratório clínico por 24 horas, todos os dias da semana, para qualquer exame laboratorial que seja necessário (inclusive exames de microbiologia). O laboratório de apoio deve ofertar o serviço de análises clínicas por 24 horas, os 7 dias da semana.\r\n\r\n\r\n\r\nAnápolis, 28 de julho de 2025\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}