{"ndoc":18940,"decr":" Processo: 000009802/2012\r\nAutuado (a)  FERNANDO PEREIRA DE SOUZA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.236.423/0001-94, COM ENDEREÇO COMERCIAL NA RUA BARÃO DO RIO BRANCO,  Nº 978,  CENTRO, ANÁPOLIS-GO, foi autuado  em 13 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer funcionar estabelecimento de interesse da saúde sem alvará sanitário;  exercer profissão de saúde sem habilitação legal; aviar receita em desacordo com prescrição médica ou determinação expressa de lei complementar ou norma regulamentar. Condutas tipificadas  no Art. 17, I, XXI, XXII, Lei Complementar 096/04 c/c Artigos 9º, 13 14, 16, Decreto 24.492/34; Artigos 10, 38, 39, Decreto Lei 20.932/32.\r\n\r\nO autuado apresentou defesa às fls. 04/13, que acolho por ser tempestiva,  segundo a qual,  o alvará sanitário foi apresentado ao fiscal e houve negativa deste em fazer a respectiva revalidação.  Refuta também o exercício ilegal de medicina que lhe é atribuído, pois o exercício profissional existente no estabelecimento é o de optometrista. Não se refere ao ato de aviar receita em desacordo com prescrição médica. Conclui com requerimento de improcedência do auto de infração e de desinterdição do espaço optométrico.   Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação no tocante ao exercício irregular de medicina. Porquanto, havia instrumentais tipicamente médicos no local.  A titulo de pedido, requer a procedência da autuação e,  o descarte dos  materiais apreendidos.  O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, convêm as seguintes conclusões. A praxe administrativa municipal fixou o final de mês de março para renovação obrigatória do alvará sanitário. A autuação fiscal é de 13 de fevereiro de 2012. A defesa anexou cópia do alvará de 2011, portanto, não houve infração quanto ao alvará sanitário.  Referente ao exercício ilegal de medicina, não ficou indubitavelmente provado. Do ponto de vista formal, o auto de infração não descreveu nenhum ato específico de exercício de medicina, apenas imputou a infração ao sujeito passivo, sem especificar as práticas comprobatórias dessa  imputação. É pela réplica fiscal que somos informados acerca da existência de instrumentos característicos da profissão médica como sendo as provas da infração sanitária.  \r\n\r\nTodavia, considero insuficiente para caracterizar o exercício irregular de medicina  a presença de alguns instrumentos pertinentes à profissão médica. Por dois motivos básicos: primeiro, porque a existência de irregularidade em alguma época no local - a qual poderia estar vinculada a presença atual desses instrumentos, não permite seja imputada infração sanitária sem o suporte de um flagrante fiscal abrangente. Que comprove atos decisivos da prática  indigitada de irregular. Segundo, em razão do ordenamento jurídico. Pois, se deduzirmos que da presença de um instrumento tipicamente médico haveria um exercício ilegal de medicina, estaríamos diante de uma presunção de má-fé, que é vedada pelo Direito. Pode haver razões não carreadas ao processo que determinaram a presença desses instrumentos no estabelecimento. Por isto, a prudência exige um conjunto maior de evidências para se imputar tão grave infração a alguém.  Ademais, a tipificação recorre, notadamente, ao Art. 38 do Decreto 20931/32. Este artigo tem como comando central a proibição de instalação de consultório pelos profissionais ali enumerados. As demais situações aventadas no artigo se subordinam a esse comando primário. Portanto, a apreensão de material e as conseqüências previstas dependem de infração ao comando central já mencionado, ou seja, a instalação de consultório. Contrario sensu, a presença dos materiais não autoriza deduzir  prática ilegal de medicina. Por fim, resta incontroversa a infração atinente ao ato de aviar receita em desacordo com prescrição médica. Vez que não foi refutada pela defesa e nem desmentida por qualquer outra verdade material.\r\n\r\nDECISÃO - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, resolvo:\r\n\r\na)\tConsiderar improcedente a autuação no tocante ao alvará sanitário e ao exercício ilegal de medicina;\r\nb)\tLiberar o espaço interditado para que seja retomada a atividade regular de ótica;\r\nc)\tDeterminar sejam retirados do local, imediatamente os instrumentos definidos legalmente como pertinentes à prática de medicina;\r\nd)\tConsiderar procedente a autuação no item referente ao aviamento de  receita em desacordo com prescrição médica.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XXII, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto, aviar receita em desacordo com a prescrição médica representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1200,00 (um mil e duzentos reais). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 1600,00 (mil e seiscentos reais).   \r\n\r\nPENALIDADE - Dessa forma, com base na decisão acima proferida, e nos fundamentos supra enumerados, APLICO AO AUTUADO UMA MULTA NO VALOR DE R$ 1600,00 (UM MIL E SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 23 de abril 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}