{"ndoc":19040,"descr":"Processo: 000039068/2011\r\nAutuado (a) NATURAL FARMÁCIA DE FÓRMULAS MANIPULADAS\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 37.662.525/0001-00, COM ENDEREÇO COMERCIAL NA RUA MANOEL D'ABADIA,  Nº 258,  CENTRO,  ANÁPOLIS-GO, foi autuado em 11 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: foi encontrada no estabelecimento a associação de Sibutramina, com  finalidade exclusiva de tratamento de obesidade, associada ao antidepressivo Sertralina; o estabelecimento está realizando fracionamento de cápsulas oleosas sem possuir a devida autorização para a atividade de fracionamento. Condutas tipificadas no Art.17, IV, Lei Complementar 096/04, c/c  Art. 3º, RDC 58/07;  Art. 1º, RDC 25/10; Anexo I, Itens  4, 12, RDC 67/07.\r\n\r\nO autuado apresentou defesa às fls. 05/12,  que recebo por ser tempestiva, segundo a qual, não houve infrações. Porquanto, a associação medicamentosa à base de Sibutramina/Sertralina não tinha a finalidade de tratamento de obesidade. O fracionamento imputado à farmácia não ocorreu, porque as cápsulas eram para revenda. Alega também que a farmácia não está proibida de realizar fracionamento. Anexa documentos.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a farmácia não comprovou durante a fiscalização que a associação medicamentosa não se destinava a combater obesidade. Referente às cápsulas, o rótulo era irregular. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a questão requer as conclusões a seguir expostas. Com base nos receituários apresentados pela defesa, a associação medicamentosa - sibutramina/sertralina, não se destinava ao tratamento de obesidade. Por isto, a conduta não incide na irregularidade prevista nas resoluções mencionadas na autuação. Segundo a réplica, ao tempo da autuação, o autuado não comprovou este fato agora alegado. Todavia, não cabe ao infrator, a priori, provar a inocorrência da infração. A conclusão fiscal, no ato da autuação, deve partir de um flagrante evidente. Do contrário, o fiscal pode incidir em dois inconvenientes legais. Ou antecipar um flagrante ainda não confirmado, ou deduzir má-fé contra o fiscalizado. Ademais, o elemento probatório desta infração é o documental, que não foi aferido in loco. E os documentos carreados pelo autuado aos autos provaram que não houve infração neste item. Enquanto os fiscais nada juntaram para confirmar este fato infracional atribuído ao sujeito passivo.\r\n\r\nNa outra infração imputada ao autuado, alguns aspectos devem-se destacar em relação ao fracionamento de medicamentos. É plausível a interpretação da defesa no sentido de considerar a farmácia um estabelecimento autorizado a fazer fracionamento. Esta legitimidade é dedutível a partir do conceito de farmácia esposado pela RDC 67/07. Por outro lado, a réplica fiscal destaca a irregularidade no rótulo das cápsulas apreendidas. Mas isto não é atinente ao fato. Nos termos da autuação, a irregularidade atribuída ao autuado consiste em fracionar medicamentos sem autorização. Esta decisão apreciará a conduta do sujeito passivo no limite do que foi especificado na autuação como infração sanitária. Cuja configuração não restou provada em relação à falta de autorização para fracionamento. Se outras infrações houve, não dizem respeito a este processo.\r\n\r\nSendo assim, considerando os elementos processuais, e a insuficiência de provas quanto à ocorrência do fato narrado no auto de infração, acolho, em parte, as razões da defesa e JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 11 de maio 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}