{"ndoc":21740,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADO A:\r\nCOZINHA\r\n01 Instalar nas portas da área de manipulação de alimentos de acesso à área externa mecanismo fechamento automático;\r\n02 Substituir as luminárias localizadas sobre a área de manipulação ao sistema antiqueda e antiexplosão.\r\n03 Disponibilizar nos lavatórios para higiene das mãos sabonete líq, antisséptico e papel toalha não reciclado.\r\n04 Fazer o descongelamento de produtos carneos sob refrigeração;\r\n05 Substituir borrachas de vedação dos freezers\r\n06 Identificar os produtos preparados ou sobras adequadamente (identificação do produto, data de fabricação e validade).\r\n07 Restaurar avarias nas paredes e piso (buracos e rachaduras);\r\nQUARTOS\r\n08 Revestir os colchonetes com material impermeável;\r\n09 Restaurar avarias nas camas e beliches;\r\n10 Proteger/recobrir fiação exposta;\r\nLAVANDERIA\r\n11 Proteger/recobrir fiação exposta;\r\n12 Revestir parede a uma altura mínima de 2(dois) metros com material lavável, resitente, impermeável, resistente aos produtos de limpeza e desinfetantes  e em cor clara;\r\n13 Disponibilizar área específica para recebimento de roupas sujas\r\n14 Disponibilizare carrinhos ou meio igual de material impermeável, lavável, e dotados de tampa, exclusivos para o transporte de roupa limpa e de roupa suja\r\nDEPOSITO ALIMENTO\r\n15 Restuarar avarias na tela da janela;\r\n16 Restaurar avarias nas prateleiras (ferrugens e amassados);\r\n17 Manter margarina sob refrigeração (5 e 15C) conforme preconizado pelo fabricante;\r\nGERAL\r\n18 Restaurar avarias nas paredes e renovar a pintura (buracos, rachados, trincados ...);\r\n19 Restaurar avarias nas portas;\r\n20 Proteger fiação elétrica exposta;\r\n21 Fazer uma limpeza da area externa;\r\n22 Fazer uma criteriosa e periodica limpeza do quarto especifico para altista,\r\n23 Adaptar ambiente conforme a NBR 9050/04 para portadores de necessidades especiais;\r\n24 Disponibilizar sabonete liquido e papel toalha nos banheiros e abolir o uso de sabonete em barra;\r\n25 Instalar tampa com assento nos vasos sanitarios;\r\n26 Disponibilizar chuveiro em numero suficiente aos residentes;\r\n27 Restaurar avarias nos mobiliarios (cama, mesas);\r\n28 Disponibilizar e fazer uso de Equipamentos de Proteção Individual (EPIS);\r\n29 Disponibilizar deposito de material de limpeza DML;\r\n30 Ligar ao sistema de esgoto os efluente gerados;\r\nDOCUMENTOS\r\n31 Apresentar o certificado de conformidade do corpo de bombeiros atualizado\r\n32 Fazer o Registro de limpeza da caixa de água (semestral)\r\n33 Apresentar o Certificado do Controle de Pragas e Vetores Integrado efetuado por empresa especializada\r\n34 Apresentar o controle de saúde dos manipuladores (ASO) atualizado.\r\n35 Apresentar comprovante de capacitação dos manipuladores em boas práticas de manipulação."}