{"ndoc":29440,"descr":"\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tAs vistorias na referida empresa já são realizadas há algum tempo, sendo que em vistoria realizada no dia 20 de junho de 2012, a empresa foi intimada a realizar algumas adequações à legislação sanitária através do termo de intimação n° 1.061, como: identificar produtos fracionados e promover a capacitação dos manipuladores de alimentos em boas práticas. Após esta vistoria, foi realizado um retorno no dia 04 de dezembro de 2012, sendo concedido novo prazo para término de adequações, inclusive para realização da capacitação. A gerência de vigilância sanitária realizou capacitações para manipuladores de alimentos durante todo o ano de 2012, de forma gratuita, tendo sido o responsável pelo estabelecimento orientado a encaminhar os funcionários para tal capacitação, o que não foi cumprido até a data da autuação.\r\n\tApesar da correção de alguns itens solicitados, no dia 06 de fevereiro de 2013 foi realizada nova inspeção, quando foram verificadas outras irregularidades, além de algumas já recorrentes. Devido a isso foi lavrado um novo termo de intimação nº 24.532 e também o auto de infração nº 00159, devido a irregularidades verificadas na data citada. Dentre estas citamos a falta de higiene, especialmente verificada em equipamentos na área de produção, os manipuladores continuavam sem capacitação em boas práticas e a estufa de salgados encontrava-se desligada.\r\nEm relação à peça defensória apresentada, ressaltamos que as infrações descritas no auto refletem os fatos verificados durante a inspeção pelas duas fiscais responsáveis.\r\n\tCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação das penalidades cabíveis, devido ao risco sanitário existente na atual rotina de manipulação de alimentos. \r\n"}