{"ndoc":41440,"decr":"Número do Processo: 000054771/2013\r\nAutuado: Thalita doçura tortas LTDA\r\nCNPJ: 11.299.634/0001-03\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Lidiane Simões\r\n\r\nRÉPLICA FISCAL\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos abaixo descritos.\r\nPara o funcionamento de qualquer estabelecimento sujeito ao controle sanitário é a autorização do órgão competente. Assim a alegação de que o estabelecimento possuía alvará em sua matriz não exime as outras unidades da empresa de possuí-lo.\r\nArt. 8º. Todo estabelecimento cuja atividade seja, ou venha a ser, regulada pela legislação sanitária e sobre a qual incida a fiscalização de polícia sanitária, só poderá funcionar mediante a expedição do Alvará de Licença Sanitária. (lei 096/04)\r\nTodos os documentos exigidos pela lei devem ficar à disposição da fiscalização sanitária, fato que não foi realizado, impossibilitando assim a comprovação da realização dos exames durante a visita fiscal. Ademais não foi anexado qualquer comprovante da execução destes exames junto ao presente processo.\r\nEm relação aos produtos fora de temperatura adequada, os fatos apresentados na defesa não condizem com a realidade verificada. O que se observou foi que salgados prontos para o consumo (cerca de 5 caixas) estavam armazenados fora de temperatura, aguardando sua entrega ao comprador que \"ainda não havia chegado\", conforme indicação dos funcionários da empresa. Assim este fato caracteriza a infração.\r\nA própria empresa reconhece em sua defesa que apenas após a visita e autuação fiscal, foi que se tomou as devidas atitudes para a capacitação dos funcionários, conforme a exigência legal pertinente.\r\nRessalta-se que a empresa ora autuada é constantemente fiscalizada e notificada quanto às infrações aqui elencadas.\r\nAssim, solicitamos à autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\n\r\nAnápolis, 23 de janeiro de 2014\r\n\r\n\r\n________________________   \t\t\t\t\t   _____________________        \r\n       Autoridade Sanitária                    \t\t\t\t       Autoridade Sanitária                 \r\n"}