{"ndoc":52340,"decr":"Processo: 000061338/2017\r\nAutuado (a): MARCELO GOMES (Lava jato Elite)\r\nCNPJ/CPF: 13.287.005/0001-99\r\nAutos de Infração: 00342\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nMARCELO GOMES (Lava Jato Elite), devidamente qualificado às fls. 2/4, localizado na Avenida JK, Quadra 71, Lote 01, JK Parque Industrial Nova Capital, Anápolis/GO, foi autuado em 04 de outubro de 2017, por ter cometido a seguinte infração:\r\n1 - NÃO APRESENTOU A LICENÇA AMBIENTAL.\r\n2 - NÃO POSSUI SISTEMA DE PROTEÇÃO CONTRA INCÊNDIO APROVADO PELO CORPO DE BOMBEIROS (CERTIFICADO DO CORPO DE BOMBEIROS).\r\n3 - NÃO POSSUI O ALVARÁ SANITÁRIO EXPEDIDO PELO ÓRGÃO COMPETENTE MUNICIPAL.\r\n4 - DESCUMPRIU OS TERMOS DE INTIMAÇÃO Nº 14238 DE 08/11/11, 11914 DE 06/10/11, 29797 DE 20/08/13, 58697 DE 21/02/17.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, XI, XV, XXIV, I da Lei Complementar 096/2004 c/c artigo 79, 117, 128, 200, 202, 214 da Lei Estadual 16140/07. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, é difícil contato com o proprietário e para solicitar tais documentos é necessário apresentar documentações do imóvel, mas que está providenciando o andamento formal desses documentos, alega ainda ausência de recursos financeiros para tanto. Apresentou, em anexo, cópia do certificado do corpo de bombeiros.\r\n\r\nEm réplica, o fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois o estabelecimento já havia sido intimado anteriormente, portanto era ciente de tais irregularidades, e que, a crise financeira alegada, não o desobriga de cumprir as exigências legais. Nota-se que não houve nenhum pedido de prorrogação de prazo das referidas intimações, comprovando que o mesmo só tomou as providencias após a autuação. \r\n                                                                                                                                        \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 04 infrações leves. \r\n\r\nOs incisos I, XI, XV e XXIV da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, as penalidades de advertência e multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MARCELO GOMES a advertência para o item 2, uma vez que foi apresentada a certificação dos bombeiros, mesmo que realizado em data posterior a autuação e à multa no valor de R$450,00 (QUATROCENTOS E CINQUENTA REAIS), subdivididos igualmente pelas 03 infrações. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 25 de janeiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}