{"ndoc":57140,"descr":"\t\t                                                                      \r\nRELATÓRIO DE VISTORIA\r\n\r\nData da Inspeção: 21/03/2019\r\n\r\nRAZÃO SOCIAL: CENTRO DE ESPECIALIDADES ODONTOLÓGICAS\r\nNOME FANTASIA: CEO MARACANÃ\r\nENDEREÇO: Rua Ada Centine quadra 34 lote 13 Maracanã\r\nC.N.P. J: 01.067.479/0001-46                   \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n \r\n1.\tATIVIDADE: \r\nCentro Especializado em atendimento odontológico\r\n2.\tMOTIVO DA INSPEÇÃO: \r\nVistoria para liberação de Alvará Sanitário\r\n3.\tNATUREZA:\r\nPública\r\n\r\n4.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; Lei Estadual 16140/2007; Portaria SES-GO 612/1997; RDC 63/11; LC 377/2018.\r\n\r\n\r\n                 \r\n5.\tIRREGULARIDADES ENCONTRADAS NOS CONSULTÓRIOS ODONTOLÓGICOS:\r\nGERAIS:\r\n- Paredes danificadas e descascadas nas salas de atendimento e áreas de circulação sem a devida impermeabilização;\r\n- Falta de insumos básicos como luvas para atendimento nos tamanhos adequados;\r\n- Falta de manutenção dos aparelhos de ar condicionado com presença de sujidades visíveis e sem ajustes adequados à paredes ( frestas entre os aparelhos e a parede);\r\n- Lixeiras danificadas e sem tampa em vários ambientes;\r\n- Pisos com presença de ferrugem e/ou danificados em vários ambientes;\r\n- Fiações elétricas em desacordo (não estão embutidas);\r\n- Ausência de procedimentos de normas e rotinas escritos para o processamento de artigos e superfícies;\r\n- Ausência de termo de responsabilidade técnica assinado pelo responsável pelo serviço;\r\n\r\n- CENTRAL DE MATERIAL E ESTERILIZAÇÃO:\r\n- Ausência de detergente enzimático;\r\n- Reutilização de embalagens de grau cirúrgico;\r\n- Material saindo úmido da autoclave;\r\n- Fiação exposta no expurgo;\r\n- Ausência de registro da data de esterilização;\r\n- Ausência de resultados de testes biológicos mensais da autoclave;\r\n- Não utiliza fita zebrada ou o próprio indicador presente na embalagem em muitos pacotes a serem esterilizados na autoclave;\r\n- Bordas inadequadas dos pacotes de grau cirúrgico o que dificulta a abertura asséptica da embalagem;\r\n- Portas da área suja e limpa ficam abertas;\r\n- Presença de ralo sem tampa na área limpa da CME;\r\n- Ausência de jaleco impermeável para as funcionárias do expurgo;\r\n- Sifão da pia do expurgo quebrado;\r\n- Presença de mofo embaixo da pia do expurgo.\r\n\r\nENDODONTIA:\r\n- Presença de materiais vencidos;\r\n\r\nLABORATÓRIO DE PRÓTESE DENTÁRIA:\r\n- Ambiente desorganizado e com limpeza inadequada;\r\n- Presença de ralo sem tampa;\r\n\r\n6.\tCONCLUSÃO:\r\n\r\nO Centro de Especialidades Odontológica necessita de muitas  adequações, tanto estruturais quanto de rotina e procedimentos de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente.\r\nA esterilização é um processo de extrema importância para a segurança do paciente e da própria instituição, sendo um método para diminuir os casos de infecções. No caso do CEO Maracanã, a parte de processamento de artigos está crítica sendo realizado fora dos parâmetros exigidos pela legislação.\r\nEm qualquer instituição é importante ter um referencial para conduzir o processo de esterilização de materiais, pois além de justificar o trabalho é uma garantia de esterilização com segurança dos artigos que serão usados nos procedimentos. Os registros referentes ao processamento dos artigos também devem ser realizados e servem como respaldo legal para a instituição. \r\nMudanças radicais são necessárias na rotina do estabelecimento e não devem ser encaradas como obstáculos e sim como estímulos para uma evolução indispensável à prática odontológica. Há riscos no exercício da Odontologia para o dentista, para a auxiliar e para os pacientes e não há saída a não ser praticar um eficaz método de processamento de artigos dentro do ambiente de atendimento odontológico.\r\nAs medidas de controle de infecção devem ser realistas e baseadas nas legislações sanitárias vigentes sendo fundamental a elaboração de protocolos e rotinas para o bom funcionamento do estabelecimento.\r\nA estrutura física da Unidade também precisa ser corrigida e adequada às normas sanitárias vigentes de modo a oferecer um serviço de qualidade à população.\r\n\r\nSÍLVIA MARQUES NAVES MOTA SOUZA\r\nFiscal Sanitário\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria Saúde de Anápolis/GO\r\n"}