{"ndoc":61240,"descr":"Processo: 000050830/2018\r\nAutuado (a): HELIO ANTONIO RODRIGUES\r\nCNPJ/CPF: 760.460.791-87\r\nAuto de Infração: 66910\r\n\r\nDECISÃO\r\n\r\nHELIO ANTONIO RODRIGUES, devidamente qualificado às fls. 2/3, localizado na Rua João Goulart, Quadra 09, Lote 30, Bairro Vila Feliz, Anápolis/GO, foi autuado em 16 de julho de 2018, por ter cometido a seguinte infração:\r\n\r\n1- CERVEJAS E PRODUTOS ALIMENTÍCIOS COM VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS. \r\n\r\n             A conduta acima está tipificada no artigo 110, XIV da Lei Complementar 377/2018 c/c artigo 90, do Decreto Municipal 8.297/97. \r\nO representante legal da empresa apresentou defesa alegando em síntese que estava doente e no mesmo dia que retornou ao comercio o fiscal chegou e encontrou os referidos produtos vencidos. \r\nEm resposta a defesa, o fiscal confirma os motivos da presente autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XIV do art. 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HÉLIO ANTONIO RODRIGUES  à penalidade de advertência, levando-se em consideração os princípios da razoabilidade e proporcionalidade.   \r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n    \r\n\r\n     Anápolis 18 de outubro de 2018\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}