{"ndoc":61440,"descr":"Processo: 000068949/2018\r\nAutuado (a): COMERCIAL TRADIÇÃO LTDA ME \r\nCNPJ/CPF: 10.874.602/0001-21\r\nAuto de Infração: 01091\r\n\r\nDECISÃO\r\n\r\nCOMERCIAL TRADIÇÃO LTDA ME (SMART MELO), devidamente qualificado às fls. 2/3, localizado na Avenida São Paulo, Quadra 16, Lote 01, São João, Anápolis/GO, foi autuado em 05 de outubro de 2018, por ter cometido a seguinte infração:\r\n \r\n1- FALTA DE HIGIENE NO AÇOUGUE; \r\n2- ARMAZENAR PRODUTOS VENCIDOS NO AÇOUGUE SEM A DEVIDA IDENTIFICAÇÃO;\r\n3- COMERCIALIZAR ALIMENTOS FRACIONADOS SEM A DEVIDA IDENTIFICAÇÃO, TAIS COMO: DATA DE FRACIONAMENTO E VALIDADE DE ACORDO COM O RÓTULO DE FRABICANTE (LINGUINÇAS);\r\n4- COMERCIALIZAR LINGUINÇAS COM CARACTERÍSTICAS IMPRÓPRIAS PELO CONSUMO;\r\n5- FAZER A SALGA DE CARNES E OUTROS TRATAMENTOS;\r\n6 - COMERCIALIZAR ROSQUINHAS, DA MARCA RANCHEIRO, SEM DATA DE VALIDADE IDENTIFICADA.\r\n\r\n             A conduta acima está tipificada no artigo 100, I, V, VI, X, XII c/c a RDC 216/04 item 4, subitens 4.7.4 e 4.8.6; Decreto Municipal 8.297/1997, artigos 34, VII e 80, VI e VII e 115, III.  \r\n\r\nOBS. DE ACORDO COM O DOCUMENTO Nº 67359, DE MESMA DATA DA AUTUAÇÃO, OS PRODUTOS ENCONTRADOS ARMAZENADOS E SENDO COMERCIALIZADOS DE FORMA IRREGULAR (RELACIONADOS NO DOCUMENTO DE APREENSÃO), FORAM APREENDIDOS E DEIXADOS SOB A RESPONSABILIDADE DE JUNIO DE CARVALHO PERES CPF: 006.096.101-55, QUE SE COMPROMETEU EM NÃO COMERCIALIZÁ-LOS ATÉ POSTERIOR DELIBERAÇÃO DA AUTORIDADE A SNITÁRIA.\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, a afirmação fiscal de falta de higiene é muito genérica, não apontando o que estava sendo manipulado de forma anti-higiênica e que a fiscalização ocorreu no final do dia, um produto ou outro poderia está fora de lugar, pois estavam organizando pra fechar o estabelecimento e quanto aos produtos vencidos estes não estavam a venda seria levados para o descarte, como já afirmado estariam fechando. Quanto as datas de fracionamento, procuram trabalhar dentro das regras legais e a salga de carnes, salientam que não comercializam produtos impróprios para consumo. Em relação às rosquinhas sem identificação da validade, até então não tinham observado esse fato, irá tomar providencias para que não mais ocorra. Invocando os princípios da proporcionalidade e razoabilidade, conclui solicitando a insubsistência do auto, uma vez que não houve má-fé por parte da empresa. \r\n\r\nEm resposta à defesa o agente fiscal confirma os motivos da presente autuação, pois durante a visita fiscal foi observado falta de higiene no local, produtos com validade expirada e sem identificação, como também a realização de salga de carnes. Conclui solicitando o prosseguimento do processo com as medidas cabíveis.\r\n \r\nRegistre-se que o autuado é Reincidente no item 2 deste com o item 2 do Processo nº 000009190/2017.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I, V, VI, X, XII do artigo 100 da Lei Complementar 377/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 6 (seis) infrações, sendo 5 classificadas como leves (itens 1, 3, 4, 5 e 6) e 1, o item 2,  classificado como grave. \r\n\r\nAnalisando o artigo que descreve a reincidência como uma circunstancia agravante, o que, a principio aplicaria a multa contada em dobro para o item 2, antes deve ser observado o concurso de circunstancias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foi baixo, pois o produto encontrado no local não foi comercializado, ao contrario, após apreensão, o estabelecimento foi notificado a descartá-lo conforme documento nº 72236, cópia em anexo.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAssim, aplico o valor de R$1.860,00 (UM MIL OITOCENTOS E SESSENTA REAIS) subdivididos igualmente entre os 6 itens. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado COMERCIAL TRADIÇÃO - ME à multa no valor de R$1.860,00 (UM MIL E OITOCENTOS E SESSENTA REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n\r\nCaso efetue o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n      Anápolis, 05 de abril de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}