{"ndoc":61940,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nEm atendimento a solicitação do Conselho Tutelar dos direitos da criança e do adolescente região leste de Anápolis, referente ao ofício n.157/2019, apresentamos abaixo as datas das vistorias realizadas na unidade - Centro Municipal Infantil Dona Iris Araújo Rezende de Machado, bem como o teor dos termos de intimação emitidos pelas autoridades fiscais da Gerência de Vigilância Sanitária de Anápolis.\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Dona Iris Rezende de Machado\t\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Praça Central, s/nº - Anápolis - GO\r\nAtividade: Creche.\r\nTurnos: Matutino e vespertino - 126 crianças \r\n\r\n2.\tResponsável pela de inspeção:\r\n- Luciana Consolação dos Santos\r\n- Viviane Manoel da Silva Borges\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias do estabelecimento supracitado para o Conselho Tutelar dos direitos da criança e do adolescente região leste de Anápolis, de acordo com a legislação vigente.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se às visitas fiscais realizadas nos dias 05/09/2016, 24/09/2018 e 03/05/2019.\r\nEm inspeção, realizada na data de 05 de setembro de 2016, foi emitido termo de intimação n. 52370, especificando as não conformidades da escola de acordo com a legislação vigente. O termo de intimação encontra-se em anexo a este relatório.\r\nEm inspeção realizada em 24 de Setembro de 2018, foi emitido termo de intimação n.68478, es pecificando não conformidades de estrutura física que já teriam sido observadas e apontadas por ocasião de inspeção realizada em setembro de 2016, através do Termo de Intimação nº 52370, que persistiram sem correções e impedindo o atendimento adequado às crianças. Nesta ocasião, foi emitido relatório técnico de vistoria para o Ministério público, promotoria da infância e juventude de Anápolis, e Prefeitura Municipal de Anápolis (em anexo).\r\nEm inspeção realizada na data de 03 de Maio de 2019, em atendimento a solicitação do Conselho tutelar dos direitos das crianças e adolescente região leste de Anápolis, foram observadas que as não conformidades da estrutura, citadas nas inspeções anteriores supracitadas, persistem sem correções. Ainda observamos que, além de as não conformidades estruturais persistirem, houve o agravamento da situação com vazamentos constantes na escola e a parte elétrica da escola comprometida, ocasionando falta de energia e curtos circuitos em alguns ambientes da escola.\r\nO Centro Municipal de Educação Infantil Dona Iris de Araújo Rezende de Machado,no entanto, não obteve em nenhuma ocasião o Alvará de licença da Vigilância sanitária por não atender as exigências mínimas constantes da legislação vigente.\r\n\r\n5.\tDocumentos gerados:\r\n\r\n- Termo de intimação n.52370, 05 de setembro 2016;\r\n- Termo de intimação n.68478, 24 de setembro de 2018;\r\n- Termo de notificação n.72604, 03/05/2019;\r\n- Termo de intimação n.72605, 03/05/2019.\r\n\r\n\r\n6.\tConsiderações finais:\r\n\r\nDiante do constatado na inspeção sanitária foi verificada que a estrutura física do prédio, em geral, não é satisfatória ao fim que se destina, portanto, a gerência de vigilância sanitária por meio das suas autoridades, haja vista o risco eminente à segurança e a salubridade das crianças e funcionários, solicita a intervenção imediata das autoridades responsáveis, bem como a paralisação das atividades nesta unidade, até as suas adequações. \r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07 Lei Mun. nº 3388/09, Decreto Municipal nº 8.297/97, Portaria 2914/11, Portaria nº 321/88 e CME 15/07.\r\n\r\n\r\n\r\n\r\nAnápolis, 03 de Maio de 2019.\r\n\r\n\r\n\r\n                                                    \r\n                 \t\t                   \r\n\r\n\r\n                        \r\nFiscal da VISA                       Fiscal da VISA\r\n\r\n"}