{"ndoc":67440,"descr":"01- CUMPRIR OS ITENS ASSINALADOS NO CHECK -LIST EM AN EXO À SABER OS ITENS DE NÚMEROS:\r\n\r\n\tDOCUMENTAÇÃO\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n3\tApresentar certificado de responsabilidade técnica, devidamente registrado no conselho da categoria\r\n4\tApresentar e implementar o Manual de boas práticas e os respectivos POPs \r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n9\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos, preparados, armazenados, e dos equipamentos de exposição.\r\n\t\r\n\tITENS GERAIS / ESTRUTURAIS\r\n11\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\r\n14\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento.\r\n15\tSomente utilizar produtos saneantes registrados no Ministério da Saúde, e armazená-los em local específico (DML) \r\n21\tManter áreas de depósito limpas e organizadas, separando os produtos por categoria, com distanciamento adequado de piso e paredes.\r\n\t\r\n\tÁREA DE VENDAS\r\n24\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 8°C para alimentos frios.\r\n\t\r\n\tÁREAS DE PRODUÇÃO / MANIPULAÇÃO\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n34\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes.\r\n\t\r\n\tAÇOUGUE\r\n38\tSomente comercializar produtos de origem animal com comprovação de origem e inspeção pelo órgão sanitário competente.\r\n39\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n42\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n43\tNão é permitido o uso de ventiladores na sala de manipulação. Na área de vendas não deve incidir diretamente nos alimentos. (Art. 8 Res.20/SES/GO/2019)\r\n44\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n45\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n\r\n02- ADEQUAR FLUXO E DEMANDA DE ATIVIDADES DESENVOLVIDAS NO AÇOUGUE/DESOSSA, AO TAMANHO E CAPACIDADE DA ÁREA\r\n03- ADEQUAR CAPACIDADE DE ABASTECIMENTO DA CÂMARA FRIA DO AÇOUGUE\r\n04- MANTER AS CARNES NA ÁREA DE DESOSSA O TEMPO MÍNIMO NECESSÁRIO EM EXPOSIÇÃO PARA QUE NÃO HAJA ELEVAÇÃO INADEQUADA DA TEMPERATURA DAS MESMAS\r\n05- DEIXAR DE REALIZAR ATIVIDADES DE MANIPULAÇÃO/TRANSFORMAÇÃO (ROCAMBOLE, TEMPERADOS, QUIBE ETC) NA ÁREA DO AÇOUGUE, PELO FATYO DE NÃO POSSUIR ÁREA DE MANIPULAÇÃP ADEQUADA."}