{"ndoc":69740,"decr":"Processo: 000064172/2019\r\nAutuado (a): L. A. VIDAL & CIA LTDA - EPP \r\nCNPJ/CPF: 00.097.489/0001-61\r\nAutos de Infração: 0068\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nL. A. VIDAL & CIA LTDA - EPP, devidamente qualificado às fls. 2/3, localizada na Rua 10, nº 80, Conjunto Mirage, Anápolis/GO, foi autuado em 26 de agosto de 2019, por ter cometido as seguintes infrações:\r\n\r\n1 - DEIXAR DE MANTER OS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL (PORT. 344/98) EM ARMÁRIO EXCLUSIVO SOB GUARDA DO FARMACÊUTICO. OS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL ESTAVAM NO GALPÃO EM PRATELEIRAS;\r\n2 - DEIXAR DE ESCRITURAR OS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL EM LIVRO DE REGISTRO ESPECÍFICO. TODOS OS MEDICAMENTOS ENCONTRADOS NA EMPRESA, SUJEITOS A CONTROLE ESPECIAL, ESTAVAM SEM ESCRITURAR, TAIS COMO, 3 (TRÊS) CAIXAS DE LAMOTRIGINA 100MG, 30 COMP. LOTE 014822, VALIDADE 10/2020, GENÉRICO BIOLAB;\r\n3 - DEIXAR DE ENVIAR A RMV (RELAÇÃO MENSAL DE VENDAS) DOS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL NA VIGILÂNCIA LOCAL REFERENTE AOS MESES (FEVEREIRO, MARÇO, ABRIL, MAIO, JUNHO E JULHO DE 2019).\r\n\r\nDe acordo com o documento fiscal AIP Nº 75313, de mesma data da autuação, foi interditado o estoque de medicamentos sujeitos a controle especial até a completa escrituração nos livros da portaria 344/98 e suspensa a comercialização dessa categoria de produtos até a regularização: 42 frascos de Oxcarbamazepina 60mg/mL Genérico União Química 100mL; 3(três) caixas de lamotrigina 100mg com 30 comp. Genérico Biolab; 2(duas) caixas de cloridrato de venlafaxina 150mg com 30 cápsulas Genérico Medley; 12(doze) cartelas contendo 20 comprimidos cada de Zilepam (clonazepam) 2mg laboratório Geolab (embalagem hospitalar).\r\n\r\nA conduta acima está tipificada no artigo 100, VI da Lei Complementar 377/2018 c/c os artigos 62 e 71 da Portaria 344/98.\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois assim prevê a Portaria n.º 344/1998: \r\n\r\nArt. 62 Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração conforme a seguir discriminado:\r\n§ 1º Livro de Registro Específico (ANEXO XVIII) - para indústria farmoquímica, laboratórios farmacêuticos, distribuidoras, drogarias e farmácias.\r\n\r\nArt. 67 As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico ou químico responsável, quando se tratar de indústria farmoquímica.\r\n\r\nArt. 71 A Relação Mensal de Venda de Medicamentos Sujeitos a Controle Especial - RMV (ANEXO XXIII), destina-se ao registro das vendas de medicamentos a base de substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, excetuando-se as substâncias constantes da lista \"D1\" (precursoras), efetuadas no mês anterior, por indústria ou laboratório farmacêutico e distribuidor, e serão encaminhadas à Autoridade Sanitária, pelo Farmacêutico Responsável, até o dia 15 (quinze) de cada mês, em 2 (duas) vias, sendo uma das vias retida pela Autoridade Sanitária e a outra devolvida ao estabelecimento depois de visada.\r\n\r\nPortanto, o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpriu os requisitos de boas práticas de distribuição de produtos farmacêuticos. \r\nDiante dos fatos, solicitam a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n                                                                                \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n \r\nCom base no sistema de definição de infrações do artigo 91, I c/c artigo 93, III desta lei, estamos diante de três (03) infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso VI do artigo 100, da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada L. A. VIDAL & E CIA LTDA - EPP à multa no valor de R$996,27 (NOVECENTOS E NOVENTA E SEIS REAIS E VINTE E SETE CENTAVOS), subdivididos igualmente os 3 itens.\r\n \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\n    \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 29 de outubro de 2019.\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n"}