{"ndoc":73240,"decr":"COMERCIALIZAR PRODUTOS DE USO PROFISSIONAL/INSTITUCIONAL SEM AUTORIZAÇÃO DE FUNCIONAMENTO EMITIDA PELA ANVISA. FORAM INTERDITADOS CAUTELARMENTE OS SEGUINTES PRODUTOS: FX 5000 DESINCRUSTANTE START LOTE 873103, 08 EMB. DE 5 LITROS CADA; FX 4000 DESINCRUSTANTE START LOTE 830176, 06 EMB. DE 5 LITROS CADA; HIPOCLORITO DE SÓDIO 1% SATART LOTE 813464, 2 EMBALAGENS DE 5 LITOS CADA; HIPOCLORITO DE SÓDIO CLORO ATIVO START LOTE 850666 4 EMBALAGENS COM 5 LITROS CADA; DESINCRUSTANTE ACIDO GP 3000SATRT LOTE 854465 7 EMB. DE 5 LITROS CADA; DETERGENTE DESINCRUSTANTE LIMPA REJUNTES START LOTE 852484 12 EMBALAGENS COM 5 LITROS; SOLUÇÃO ACIDA PARA LIMPEZA START LOTE 852484 12 EMB. DE 5 LITROS CADA; DETERGENTE DESINCRUSTANTE LIMPA REJUNTES START LOTE 859089 9 EMB. COM 5 LITROS CADA; DETERGENTE DESISCRUSTANTE GRILL START LOTE 871310 04 EMB. COM 5 LITROS CADA; DESENGORDURANTE DL START LOTES 876535, 869641 E 827044 48 EMBALAGENS COM 5 LITROS CADA; LIMPA REJUNTE STAR LOTE 875744 12 EMB. COM 5 LITROS CADA; FX 100 ATIVADO START LOTE 873675 07 EMB. COM 2 LITROS CADA; NPF 10.000 SATART LOTE 869276 08 EMB. COM 5 LITROS CADA; NPF DETERGENTE AUTOMOTIVO 2000 ALCALINO START LOTE 828239 10 EMBALAGENS DE 5 LITROS CADA; SH 7000 DETERGENTE AUTOMOTIVO START LOTE 848688 6 EMB. COM 5 LITROS CADA; SH 1000 DETERGENTE AUTOMOTIVO START LOTE 852741 7 EMB. COM 2 LITROS CADA; SOLUÇÃO HIPOCLORITO DE SODIO 821029 6 EMB. DE 2 LITROS; DESINFETANTE QUATERNÁRIO DE AMONIO 5G START LOTE 841185 2 EMBALAGENS COM 5 LITROS E 03 EMB. COM 1 LIT. SEM IDENTIFICAÇÃO LOTE E FABRICAÇÃO; START QUALIFFOD LOTE 848047 2 EMB. COM 1 LITRO SEM IDENTIFICAÇÃO DE LOTE E FABRICAÇÃO; STARBAC QUALIFOOD LOTE 848047 2 EMBAL. COM 5 LITROS CADA; CERA LIQUIDA PERFUMADA POLYLAR START LT 861792 4 EMBALAG. DE 5 LIT CADA; REMOVEDOR DE FERRUGEM START LT 736567 1 EMB. DE 5 LT; SH 3000 PLUS QUALIFOOD LT 800437 2 EMB. COM 5 LIT; PEDREX DETERGENTE PROFISSINAL START LOTE 813666 03 EMB. COM 50 LT CADA; INTERPLUS DETERG. DESINCRUSTANTE ACIDO GENESIS LT 170431 03 EMB. COM 50 LTS; SOLUMAX ALC GENESIS LT 033721 01 EMB. COM  50LTS; LOST POST QUALIFOOD LT 877785 04 EMB. COM 20 KG.\r\n\r\nOBS1 DEVE-SE DESCONSIDERAR O ITEM 06 DA PRESENTE DOCUMENTAÇÃO.\r\nOBS 2 ESTE AIP TEM COMO REFRENCIA O AI 03002 EMITIDO EM 21/07/2021.\r\n\r\n\r\nDOCUMENTO EMITIDO EM 21/07/21"}