{"ndoc":75640,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Mateus Milhomem de Sousa\r\nCPF: 565.430.501-87\r\nAtividade principal: 5611.2.03.01 - Restaurantes e Similares.\r\nEndereço: Rua Desembargador Vicente Miguel, Qd. M, Lt.14-A, sala 301, Pavimento 3, Jundiaí, Anápolis - GO\t\r\nÁrea do terreno: 178,20 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Césio Malaquias, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; RDC 216/2004; RDC 275/02; Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018, Lei 3437/2012\r\n\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tDescrever o tipo de serviço servido oferecido (self service, a la carte) e os tipos de alimentos servidos (refeições, porções, sanduíches, dentre outros);\r\n2.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n3.\tApresentar de forma completa a descrição do fluxo de produção de todas as etapas do processo de manipulação e distribuição (entradas de matérias primas, saída de produto acabado, fluxo de funcionários, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima na área de manipulação até a saída do alimento pronto para o consumo;\r\n4.\tSeparar bancadas para manipulação de alimentos de diferentes categorias (carnes/ aves/ vegetais, e outros);\r\n5.\tLocalizar e caracterizar o sistema de exaustão e conforto térmico existente na \"cozinha\" (além do exaustor sobre os fornos e fogões, a janela será telada ou será vedada?);\r\n6.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n7.\tDescrever o tipo de porta que dá acesso á cozinha, uma vez que a mesma deve ser devidamente ajustada ao batente e provida de fechamento automático;\r\n8.\tEm relação ao fumódromo, o local não deve ser total ou parcialmente fechado em qualquer dos seus lados por parede, divisória, teto ou telhado, ainda que provisórios, onde haja permanência ou circulação de pessoas, sendo necessário rever sua representação na planta;\r\n9.\tNa área de manipulação deve haver lavatório exclusivo para higienização de mãos, em posições estratégicas em relação ao fluxo de preparo dos alimentos e em número suficiente de modo a atender a demanda, devidamente provido de sabão líquido e papel toalha;\r\n10.\tEspecificar onde ocorrerá a paramentação dos funcionários e o local onde eles armazenarão seus pertences.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n"}