{"ndoc":76440,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal - APROVAÇÃO\r\nProcesso: 2021.AL.042\r\nRazão Social: BIOCEUTICA INDÚSTRIA E COMERCIO DE PRODUTOS ALIMENTÍCIOS LTDA.\r\nNome Fantasia: NÃO IDENTIFICADO\r\nCNPJ: 35.740.551/0001-76\r\nEndereço: RODOVIA BR 153, KM 18 à esquerda, Galpão 01, Zona Rural, Anápolis - GO.\r\n\r\nAtividade: 1099-6/99 Fabricação de outros produtos alimentícios não especificados anteriormente.\r\nÁrea: 935,08 m2\r\n\r\nOBJETIVO DA OBRA\r\nDe acordo com o memorial descritivo de obras e atividades, a empresa objetiva a fabricação de produtos alimentícios naturais. Algumas considerações sobre esta atividade pretendida serão traçadas na avaliação deste documento.\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 275/02; RDC 243/2018; IN 28/18; IN 76/20, IN 102/2021.\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(    ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( X ) Parecer fiscal do Memorial Descritivo - Favorável\r\n(    ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo, após reanálise fiscal realizada em 03/12/2021, tem-se que os questionamentos apontados foram esclarecidos. Importante apontar as seguintes observações:\r\n\"\tO fluxo de produção não foi pormenorizadamente descrito no MDS, desde o recebimento das MPs, pesagem/manipulação, até a expedição do produto final, por categorias. Neste sentido é importante salientar adequações estruturais (inclusive relacionadas à exaustão) podem ser solicitadas durante as inspeções fiscais de boas práticas de fabricação, a depender dos fluxos produtos verificados no momento, independentemente da presente aprovação de projeto arquitetônico.\r\n\"\tA empresa deve estar atenta ao futuro Plano de Controle de Alergênicos (PCAL) a ser estabelecido, conforme a RDC 26/2015, considerando as matérias-primas utilizadas e os possíveis alergênicos a serem declarados nos rótulos dos produtos. O dimensionamento das áreas e a necessidade ou não de isolamento entre as mesmas podem ser influenciados pelo PCAL.\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto PODE ser aprovado do ponto de vista higiênico-sanitário.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t\r\n\r\n\r\n\r\n\t\r\nAnápolis, 02 de fevereiro de 2022.\r\n"}