{"ndoc":80840,"decr":"Processo: 000039169/2020\r\nRazão Social: AGUA NA BOCA FAST FOOD LTDA-ME\r\nNome de Fantasia: PIZZARIA AGUA NA BOCA\r\nCNPJ/CPF: 21.186.850/0001-04\r\nCNAE: 5611-2/01 RESTAURANTES E SIMILARES\r\nEndereço: Av. Federal, Q 8, L 3, Salas 1 e 2, São Jorge, Anápolis/GO\r\nAuto de Infração: 1295\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nAGUA NA BOCA FAST FOOD LTDA-ME, devidamente qualificado às fls. 2/3, foi autuado em 19 de setembro de 2020, por ter cometido a seguinte infração:\r\n1 - POR PERMITIR O USO E CONSUMAÇÃO DE ALIMENTOS NA CALÇADA, CANTEIROS, RUAS ETC, SEM A DEVIDA AUTORIZAÇÃO DO ORGÃO MUNICIPAL COMPETENTE, UTILIZANDO TODA A CALÇADA DA PRAÇA EM FRENTE;\r\n2 - POR PERMITIR A CONSUMAÇÃO PELOS CLIENTES COM A UNIÃO DE MESAS, COM ALGUMAS AGLOMERAÇÕES DE MAIS DE DEZ PESSOAS;\r\n3 - POR PERMITIR AGLOMERAÇÃO NÃO OBEDECENDO AO DISTANCIAMENTO MINIMO DE DOIS METROS ENTRE AS MESAS DISTINTAS.\r\nA conduta acima foi tipificada na Lei Municipal Complementar 377/2018, artigos 56 e 85 c/c Decreto Municipal 44.954/2020, artigo 2º, 5º e 9ºA \"d\", anexo IV c/c Decreto Municipal 45.045/2020, artigo 2º c/c Nota Técnica 007/2020, artigo 1º, Decreto 44.691, artigo 8º; Lei Complementar 377/2018, artigo 100, inciso I, XX, XXXVI.\r\nO representante legal da empresa, por seu advogado, apresentou defesa às fls. 04/31. Alega em síntese, que há erro formal no documento de autuação. No preenchimento há a ausência dos requisitos presentes no artigo 56 da Lei 377/2018, pois não consta a hora de ciência do autuado. Assim deverá ser nulo.\r\nA defesa alega ainda que o agente autuante não tem competência para fiscalizar espaços públicos como calçadas, praças e canteiros, pois cabe essa autorização e fiscalização à Postura.\r\nE ainda, se havia mesas invadindo ruas, caberia ao órgão de trânsito autorizar a utilização de vias públicas para qualquer que seja a finalidade. Portanto, tal situação não existe no local e apontar a utilização de ruas para consumação de alimentos fora completamente equivocada por parte dos fiscais.\r\nRessalta ainda a defesa, no que diz respeito à tipificação do artigo 100, I, não há infração relacionada a tal dispositivo legal. Frisa que, em relação à licença competente, o protocolo do requerimento fora realizado em desde o dia 03/02/2020 e que todas as taxas referentes ao funcionamento da empresa estão pagas.\r\nExplica que ocorreu um fato isolado, que todas as mesas estavam sendo ocupadas com 4 pessoas e mantendo o devido distanciamento. E que é rotina orientar os clientes sobre as medidas sanitárias de distanciamento. Porém, ao receber o produto para consumo juntaram as mesas, descumprindo as regras. Admite que a situação fugiu do controle, mas ocorreu de forma isolada, o que cabe a exclusão de penalidade.\r\nConclui, requerendo que seja reconhecida a circunstancia imprevisível e por isso a exclusão da penalidade cancelando o presente auto de infração.\r\n  \r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação. Informam que, no auto de infração encontra-se registrado a data e o horário em que a infração foi cometida não havendo prejuízo capaz de levá-lo a nulidade.\r\nEm relação à competência do fiscal de vigilância sanitária, o Decreto Municipal 44.691 de 15 de Março de 2020 dispõe sobre a decretação de situação de emergência na saúde pública no âmbito do Município de Anápolis, em razão da disseminação do novo Coronavírus (COVID-19), ressaltando ainda o art. 8° que atribui aos Secretários Municipais conforme suas atribuições, editar atos complementares disciplinando medidas administrativas a serem adotadas durante a situação de emergência.\r\nQuanto à alegação de ausência de tipificação, os fiscais ressaltam que o artigo 100, inciso I da lei complementar nº 377/2018, bem como o caput deste, tipifica de forma clara a conduta praticada pelo autuado. O artigo define como infração sanitária a desobediência ao disposto na lei, nas leis federais, estaduais e nas demais normas regulamentares que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde.\r\nAcrescentam que Os Decretos Municipais, bem como os Protocolos visam diminuir e prevenir a disseminação e proliferação do novo Coronavírus. O Protocolo 04 (Alimentação) de 10/09/20, publicado como anexo à nota técnica SEMUSA - N°007/2020 de 10 de setembro de 2020 descreve a forma como os estabelecimentos desse setor econômico deve se portar no panorama de risco leve. Assim ao descumprir tais decretos a empresa assume a responsabilidade de não prevenir a propagação do vírus e coloca em risco a saúde da população diante da calamidade de saúde pública, não cabendo escusar-se por situação causada em virtude da atividade comercial por si praticada. A infração resta comprovada. \r\nConclui a manifestação fiscal solicitando a continuidade do processo e sugerimos a penalidade de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, I, XX e XXXVI da Lei Complementar 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de 3 infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de R$345,07 (Trezentos e quarenta e cinco reais e sete centavos) para cada item de infração cometido. Totalizando a multa no valor de R$1.035,21 (um mil e trinta e cinco reais e vinte e um centavos).\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, AGUA NA BOCA FAST FOOD LTDA-ME à penalidade de MULTA no valor de R$$1.035,21 (UM MIL E TRINTA E CINCO REAIS E VINTE E UM CENTAVOS) para a infração cometida, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 17 de novembro de 2021.\r\n \r\n                       Gúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\n                AGUA NA BOCA FAST FOOD LTDA-ME\r\n\r\n\r\n"}