{"ndoc":86040,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: MS LOGÍSTICA COMÉRCIO E IMPORTAÇÃO EIRELI      \r\nRazão Social:  MSLOG LOGÍSTICA E SERVIÇOS    \r\nCNPJ:  25.218.535/0001-64     \t X Matriz \t? Filial\r\nEndereço: ROD. BR-060, S/N, QD. 27 LT.18, Galpão 03 e 04, Bairro Santo Antônio, Anápolis-GO,75.103-365\r\nFone:(62) 3333-1274\r\nE-mail: qualidade@mslogtransporte.com.br\r\nResponsável legal: MARCOS AURÉLIO DE SOUZA /  CPF: 015.347.831-48\r\nResponsável técnico: KAROLINE DE OLIVEIRA RODRIGUES /  CRF/UF: 15405 / GO\r\nLicença de Funcionamento nº 202202365  Validade: 20/10/2023\r\nAtividades Licenciadas:\r\n? Distribuir\r\nX Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Não se aplica.\r\nDocumentos anexos: Lista mestra de documentos da qualidade\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n\r\nAutorização de Funcionamento n° 1.24368.1  - INSUMOS FARMACÊUTICOS / MEDICAMENTO publicada em 02/12/2021.  (RE nº 4484 de 01/12/2021)\r\n\r\nAtividades:\r\n? Distribuir\r\nX Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\n\r\nAutorização Especial n° 1.24368.1 - INSUMOS FARMACÊUTICOS / MEDICAMENTO - PRODUTO SUJEITO A CONTROLE ESPECIAL  publicada em 02/12/2021. (RE nº 4484 de 01/12/2021).\r\n\r\nAtividades:\r\n? Distribuir\r\nX Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo:  20/01/23    à  24/01/23  \r\nObjetivo da inspeção: Verificação do cumprimento das boas práticas de Armazenamento e Transporte de medicamentos e insumos farmacêuticos com Emissão de Relatório harmonizado para peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) para armazenar medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial (Portaria SVS/MS n°344/98).\r\nPeríodo da última inspeção:  20/10/22     à  21/10/22    \r\n\t\r\n PESSOAS CONTACTADAS\r\nNome: KAROLINE DE OLIVEIRA RODRIGUES   Cargo: Farmacêutica - Responsável técnica\r\nContato: qualidade@mslogtransporte.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nAs instalações da empresa encontram-se em um terreno com área de 577,20 m2, sendo a área construída de 481,00m2. As áreas operacionais e administrativas estão instaladas em um único galpão. Os arredores da empresa encontram-se limpos e livres de sujidades e entulhos. Apresentou certificado de execução de serviços de controle de pragas urbanas realizado pela empresa D.D. Paulista Dedetizadora e Desentupidora - ME em 03/02/2022 com periodicidade semestral. E certificado de execução de higienização e limpeza de reservatório de água também realizado pela empresa D.D. Paulista Dedetizadora e Desentupidora - ME em 13/10/2022 com periodicidade semestral. O documento da qualidade Manual de Boas Práticas de Transporte e Armazenagem, MBPT-REG-000-21, rev.02 de 30/06/2022 descreve de maneira geral como se dará o funcionamento da empresa que conta atualmente com 09 (nove) funcionários. Possui documento da qualidade ORG-ADM-003-21, rev.02 de 30/06/22 que demonstra o organograma e a descrições dos cargos e funções. Apresentou o memorial descritivo e o projeto arquitetônico aprovado pela vigilância sanitária em 14/07/21 constando as áreas/locais exigidos. Apresentou ainda Certidão de regularidade do Conselho Regional de Farmácia com anotação de responsável técnico e validade até 31/03/2023, Alvará de licença para localização e funcionamento válido até 31/03/2022, Certificado de conformidade do corpo de bombeiro – CERCON 137825/22 – válido até 13/10/2023 e Plano de Gerenciamento de Resíduos Sólidos, PGRSS-REG-000-21, rev.02 de 30/06/2021.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica.\r\n\r\nTERCEIRIZAÇÃO\r\nNão se aplica.\r\n\r\n7.1 Qualificação do prestador de serviço\r\n\r\nForam verificadas as qualificações dos prestadores de serviços estando de acordo com o procedimento POP-REG-010-21, rev.02 de 30/06/2021 que prevê o cadastro e a qualificação e os requisitos necessários dos fornecedores de serviços realizados por empresas terceirizadas, a saber, calibração e qualificação de instrumentos, empresa de controle de pragas e limpeza de caixa d'água, etc. Constam também neste procedimento as responsabilidades das partes que deverão estar descritas nos contratos firmados.\r\n\r\nPESSOAL\r\nA empresa possui atualmente 09 (nove) funcionários nos cargos de: Diretor, Farmacêutica responsável técnica, Coordenador Comercial, Assistente administrativo, Assistente de logística, motorista. Possui programa de treinamento descrito no Manual de Boas Práticas e no procedimento POP-REG-005-21 Treinamento e desenvolvimento pessoal, rev 02, de 30/06/2021 o qual prevê quais treinamentos ocorrerão durante a vida funcional do colaborador e sua frequência e periodicidade. Os treinamentos são classificados em: Manual de boas práticas; Procedimentos Operacionais Padrão; Treinamento de Integração, Noções básicas de Higiene e Saúde. Também há descrição das atividades a serem desenvolvidas e suas responsabilidades, da forma como se dará os registros e as avaliações. Foi apresentado o cronograma anual de treinamentos Foram verificados os registros - Registro de Treinamento - POP-REG-005-21 - Anexo 02 dos treinamentos realizados sobre procedimentos operacionais ocorridos em julho de 2022, acompanhado da Frequência e Avaliação da eficácia de treinamento. Foram apresentados os atestados de saúde ocupacional dos funcionários.\r\nHigiene pessoal e saúde do trabalhador\r\n\r\nEstá previsto no procedimento POP-REG-011-21 - Práticas de higiene pessoal, rev.02 de 30/06/2021 as condutas relacionadas à higiene pessoal, saúde e riscos ocupacionais. O procedimento POP-ADM-001-21 - Controle de saúde e segurança dos funcionários, rev.02 de 30/06/2021, prevê a elaboração de PGR e PCMSO. Foram apresentados o PGR e o PCMSO da empresa elaborados pela Uniprev medicina e segurança do trabalho 16/01/2023 a 16/01/2024.\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa possui área de recebimento separada da área de expedição e da área de armazenamento, possuindo delimitação da área por marcações no piso, codificadas por cores, localizada em área coberta e protegida. O POP-REC-001-21, Recebimento, rev 02 de 30/06/2021 prevê em suas normas gerais quais as condições e requisitos necessários para o recebimento, o modo de conferência dos produtos e documentos que os acompanham (fiscais, manifestos, etc), quais ações deverão ser desenvolvidas naqueles casos em que as cargas não cumpram os requisitos descritos para o recebimento, detecção de avarias, fraudes, adulterações e quais serão os responsáveis e também a ação necessária nestes casos de inconsistências e desvios (que deverão ser reportados imediatamente ao farmacêutico responsável técnico para providências cabíveis).\r\nArmazenamento\r\nO POP-ARM-001-21, Armazenamento de produtos, rev 02 de 30/06/2021, descreve as condições de armazenamento. Estas deverão ocorrer de acordo com as características de cada produto descritas pelo fabricante/detentor de registro em seus lugares específicos. Também cita os procedimentos necessários para manuseio e armazenamento de medicamentos sujeitos a controle especial.\r\nAs condições ambientais do galpão (que é protegido do calor, sujeiras e umidade excessiva) são monitoradas e registradas conforme POP-REG-002-21 - Monitoramento de temperatura e umidade do galpão e dos veículos, rev. 02 de 30/06/2021. O procedimento descreve os cuidados na distribuição no ambiente dos instrumentos de medição, a forma de registro do monitoramento e as ações em casos de desvios. Possui procedimento POP-REG-006-21, Calibração dos termo-higrômetros, rev.02 de 30/06/2021 que estabelece as atividades necessárias para o controle das calibrações periódicas, da seleção da prestadora de serviço e da avaliação dos certificados emitidos. \r\nFoi realizado estudo de qualificação térmica do galpão pela empresa Preciso conforme o certificado de qualificação térmica nº220404178, com início da qualificação em 06/04/2022 e término em 13/04/2022, estação outono com duração de 168h, temperatura especificada 15 a 30ºC e UR 30 a 80%. Com base no desempenho exigido e verificado, o estudo de mapeamento térmico foi aprovado, considerando a área apta para o armazenamento de medicamentos e insumos farmacêuticos.\r\nForam apresentados os certificados de calibração: R-17414/22, R-17413/22, emitidos em 25/08/2022 e R-17574/22, emitido em 19/10/2022, referentes aos termohigrômetros instalados na área de armazenagem. \r\nA empresa possui área de segregados, separada das demais e destinada ao armazenamento de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados. Possui área exclusiva segregada e com acesso restrito  para o armazenamento de produtos controlados pela P.344/98 e área para armazenamento de produtos devolvidos.\r\n\r\nExpedição\r\nPossui procedimento para expedição POP-EXP-001-21, Processo de carga e descarga (expedição), rev.02 de 30/06/2022 que contempla instruções específicas para atividade de expedição de medicamentos, insumos, medicamentos da portaria 344/98, alimentos, produtos para a saúde, saneantes e cosméticos. Descreve o passo a passo desde a chegada do transporte até sua partida, conferência dos produtos de acordo com documentos emitidos através do sistema como CTE (conhecimento de transporte eletrônico), manifestos de transportes, romaneios, sendo expresso que nenhuma carga poderá ser expedida sem emissão destes documentos. As instruções também se referem às condições ambientais e características específicas para cada classe de produtos que serão transportados. \r\n\r\nTRANSPORTE\r\nO estabelecimento possui POP que inclui instruções específicas para o transporte, conforme as recomendações dos fabricantes, POP-LOG-004-21- Carregamento e Transporte de Produtos farmacêuticos., revisão 02, aprovado em 30/06/2021, que tem como objetivo assegurar que o transporte de medicamentos e produtos garanta sua entrega conforme os padrões de qualidade, sem que sejam danificadas suas embalagens nem contaminados por contato com outros produtos não sujeitos ao controle sanitário. Possui ainda o POP-LOG-007-21 Gerenciamento de risco para o transporte de cargas, revisão 02, aprovado em 30/06/2021.\r\nA empresa possui frota de veículos próprios utilizados, sendo: Carreta refrigerada placa MEM8F33, Carreta refrigerada placa MFC5C13, Carreta refrigerada placa MFI3J94 e Carreta refrigerada placa QGB8H18. Todos os veículos encontram-se em bom estado de conservação, limpos e com certificados de controle de pragas em dias. Todos os veículos dispõem de equipamento de refrigeração e sensores  de temperatura vinculados a um sistema que permite o acompanhamento e controle da temperatura em tempo real durante todo o trajeto.\r\nO gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas é feito de acordo com o POP-LOG-001-21 Avarias, Rejeitados, Sinistros, Extravios, Fraudes e falsificação, revisão 02, aprovado em  30/06/2021.\r\n\r\n10.1 Qualificação De Transporte\r\nDevido à prorrogação do prazo da RDC 430/20, a empresa ainda não iniciou o processo de qualificação dos meios de transporte nem estudos de mapeamento térmico das rotas.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual de Boas Práticas de Transporte e Armazenagem MBPT-REG-000-21-02,  revisão 02, aprovado em 07/07/2021. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório.\r\n\r\n Gerenciamento das documentações\r\nA empresa possui o POP-REG-001-21-02, revisão 02 - Elaboração e Gerenciamento de documentos, aprovado em 07/07/2021 que descreve a sistemática para a elaboração, aprovação, emissão, controle e distribuição dos documentos. O gerenciamento de todo o sistema de controle de documentos e dados é de responsabilidade do Farmacêutico Responsável Técnico. O procedimento estabelece a forma com que um procedimento operacional padrão deve ser desenvolvido, avaliado, aprovado e revisado, bem como sua vigência e histórico das alterações Esse POP define as normas para codificação, conteúdo, formatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade.\r\n\r\n Cadastro de fornecedores e clientes\r\nO estabelecimento possui o POP-REG-010-21-02, revisão 02 - Qualificação e cadastro de Prestadores de serviços e fornecedores, aprovado em 07/07/2021, que visa cadastrar, acompanhar e avaliar a performance de seus Prestadores de Serviços e Fornecedores e estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto a ANVISA e entes do SNVS. Foi apresentado o acordo de qualidade nº025/21 de 11/11/2021 e qualificação do cliente Laboratório Catarinense Ltda.\r\n\r\n Recolhimento e devolução\r\nO estabelecimento possui o POP-DEV-001-21-02, revisão 02 - Devolução de mercadorias, aprovado em 07/07/2021 que  estabelece as condutas necessárias para inspeção, recepção e destinação dos produtos devolvidos, bem como os recolhimentos de mercadorias de acordo com a exigência dos clientes, de forma a garantir sua qualidade e atendimento à legislação vigente. \r\nEm caso de recolhimento, o cliente identifica o desvio de qualidade e/ou publicação da ANVISA solicitando o recolhimento de emergência dos produtos após a distribuição. O farmacêutico rastreia os produtos, conforme POP-LOG-005-21-02 – Procedimento de Rastreabilidade, revisão 02, aprovado em 07/07/2021 e emite relatório, Identifica os produtos em rotas ou distribuídos e solicita o recolhimento junto ao cliente;\r\nO estabelecimento possui o POP-LOG-001-21-02, revisão 02 - Avarias, Rejeitados, Sinistros, extravios e Fraude ou Falsificação aprovado em 07/07/2021. Este POP descreve o gerenciamento de medicamentos rejeitados, recolhidos, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas e as comunicações aos órgãos sanitários nestes casos. \r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso. \r\n\r\n Autoinspeção\r\nO programa de autoinspeção da empresa é realizado de acordo com o POP-REG-007-21-02, revisão 02, Auto Inspeção aprovado em 07/07/2021, que determina a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades. A Farmacêutica Responsável Técnica (RT) e o diretor são responsáveis pela realização das Auto Inspeções que devem ocorrer anualmente ou de acordo com a necessidade. É responsável ainda pelo planejamento, monitoramento da realização e acompanhamento das ações corretivas e preventivas levantadas. O RT é responsável por realizar a reinspeção em todos os locais anteriormente auditados, para verificação da implementação das ações e eficácia das mesmas, de acordo com o prazo determinado no Relatório Auto Inspeção. Foi apresentada a última Auto Inspeção realizada em 03/03/2022 com as não conformidades identificadas e ações corretivas determinadas.\r\n\r\n Gerenciamento de resíduos\r\nA empresa possui um um Plano de Gerenciamento de Resíduos de Serviços de Saúde PGRSS-REG-000-021-02, revisão 02, aprovado em 07/07/2021  que descreve os resíduos gerados e todas as etapas para coleta, segregação e tratamento dos resíduos gerados no estabelecimento.\r\n\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade com as medidas preventivas e corretivas adotadas após a identificação das causas descrito no POP-REG-009-21-02, revisão 02,  Controle de Não conformidades, Ações Corretivas, Preventivas e Melhorias, aprovado em 07/01/2021 que estabelecer as atividades necessárias para a identificação, registro e tratamento de desvio de qualidade interno e/ou externo e estabelecer as condutas necessárias para implementar as ações corretivas, preventivas e de melhoria, a fim de evitar reincidências.\r\nO controle de Mudanças é estabelecido de forma sucinta no mesmo POP. Foram verificados alguns registros na empresa,\r\n\r\n Gerenciamento de reclamações\r\nO estabelecimento possui o POP-LOG-002-21-02, revisão 02, Gerenciamento de reclamação de clientes, aprovado em 07/07/2021 que define a sistemática para recebimento, registro, avaliação e tratamento das reclamações e sugestões, de forma a oferecer ao cliente a solução do problema ou mesmo a opinião da empresa sobre a sugestão encaminhada. Foi apresentado o registro de reclamações conforme o formulário FOR-LOG-001-21-02. A reclamação foi feita pelo cliente Farmalog em 29/09/2022 relativa à ausência de documentação legal nos caminhões. A reclamação foi considerada procedente e a ação devida foi tomada.\r\n\r\n Sistemas computadorizados\r\nA empresa possui sistemas computadorizados que impactam na qualidade e segurança dos insumos ou produtos, portanto iniciou o processo de validação de sistemas por meio do Plano de Validação de Sistema VAL-PV.001, revisão 00, aprovado em 18/10/2022. O Plano contém uma avaliação de risco inicial, define as fases de validação e, após a validação, os princípios para manter os sistemas em estado validado. O objetivo do plano é definir os princípios para trazer evidências de que os processos envolvidos estão em conformidade com os requisitos de  qualidade e regulamentação e assegurar a segurança e a integridade dos dados críticos. O protocolo de validação de validação segue as etapas a seguir: Qualificação de Design (QD), Qualificação de Instalação (QI), Qualificação de Operações (QO), Qualificação de Desempenho (QD), Relatório final de validação. Foi apresentado um cronograma com previsão de conclusão do processo de validação do sistema para 20/04/2023.\r\n\r\n Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui o POP-REG-012-21-02, revisão 02, Medicamentos e Insumos Controlados pela Portaria Nº344/98, aprovado em 07/07/2021 que define os critérios para coleta, transporte, armazenamento e entrega de medicamentos e substâncias sujeitas a controle especial, conforme a portaria 344/98.\r\nCONTROLE DE QUALIDADE \r\nNão se aplica.\r\n12.1 \t\tInstalações\r\n12.2\t\tAtividades\r\n12.3\t\tPadrões de referência e especificações\r\n12.4\tInvestigação de resultados fora de especificação \r\n12.5\tLiberação de lotes\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nO estabelecimento possui estrutura física adequada e Sistema de Gestão da Qualidade suficiente para iniciar as atividades de Armazenagem e transporte de medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial.\r\n\r\nCONCLUSÃO\r\nA empresa foi enquadrada como “satisfatória” para a atividade de transporte e armazenagem de medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial.\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA X?\r\n14.1.1 ATIVIDADES(S): Armazenar e Transportar Medicamentos, Insumos Farmacêuticos, Medicamentos sujeitos a controle especial e Insumos Farmacêuticos sujeitos a controle especial.      \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nA empresa foi intimada a concluir o cronograma definido de validação dos sistemas computadorizado que será  acompanhado pela Visa, executar o processo de qualificação dos meios de transporte e estudos de mapeamento térmico das rotas.\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nEDSON ARANTES FARIA FILHO     \r\n\r\n13112\r\n\r\n\r\nMARCIO HENRIQUE GOMES RODOVALHO     \r\n31635\r\n\r\n\r\n\r\n"}