{"ndoc":92340,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n                                                  (2° ANÁLISE)\r\n\r\nNº do Processo: 20230161\r\nRazão Social: Arrais e Brito Educacional Ltda\r\nNome Fantasia: Colégio Masther Júnior\r\nAtividade: Educação infantil-Creche, e Ed. Infantil pré-escola.\r\n\r\nPorte da Creche: Pequeno (capacidade de até 50 crianças)\r\n\r\nEndereço: Rua Elias Gomes, Quadra 2y, lote 22. Vila Santa Maria de Nazareth\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico\r\n(x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação:\r\n\r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 /2019;\r\n2.\tDemonstrar o fluxo de circulação de pessoas, como entrada e saída de alunos e de funcionários, no projeto arquitetônico;\r\n3.\tProvidenciar adequação de fluxo, garantindo o acesso independente aos ambientes como salas de aula e sala da direção, uma vez que no atual projeto, tal acesso passa pelo interior das salas de berçário;\r\n4.\tInformar a capacidade do reservatório de água potável bem como a fonte de origem da mesma, no memorial descritivo;\r\n5.\tDemonstrar, no projeto arquitetônico, altura e dimensão das louças sanitárias da educação infantil (pias e vasos devem ser proporcionais à faixa etária dos alunos);\r\n6.\tDemonstrar e nomear, no projeto, o sanitário masculino e o feminino para uso de adultos;\r\n7.\tDisponibilizar espaço para enfermaria e observação, conforme Portaria nº 321/88 - M.S.;\r\n8.\tSala de Higienização / banho (para menores de 05 anos): devem ser de fácil acesso e anexas às salas de atividades, com bancada elevada, considerando a idade das crianças e a ergonomia do trabalhador;\r\n9.\tProvidenciar, no pavimento superior, sanitários separados por sexo para alunos;\r\n10.\tDemonstrar e nomear, tanto no projeto quanto no memorial descritivo, a área de solário e ambiente de amamentação.\r\n.\r\nO solário pode situar-se em varanda aberta ou gramado, para onde devem ser transportados os berços ou serem utilizados colchões nos pisos e lonas impermeáveis sobre os gramados, a fim de permitir banhos de sol às crianças. \r\nObs.: O berçário deve dar acesso direto ao solário;\r\n\r\n\r\nSala de amamentação: Ambiente devidamente equipado (com poltrona e lavatário de mãos) para recepção das mães que necessitam amamentar os filhos ,conforme Portaria nº 321/88 - M.S.\r\n\r\n\r\n\r\n                                    Anápolis ,14 de setembro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n      ____________________                              _____________________\r\n          Fiscais Sanitários\t\t                               Engenheiro\r\n"}