{"ndoc":95240,"decr":"Aos 14 dias do mês de dezembro de 2023 às 15h, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e regulamentares, pela constatação das seguintes irregularidades:\r\n\r\n1.\tManter no estoque de produtos a serem utilizados na padaria e fazer uso na mesma de produtos com prazo de validade expirado a exemplo de leite em pó, creme de leite, chocolates e confeitos diversos, farinhas para o preparo de bolos, pães/brioches;\r\n2.\tAcondicionar produtos no estoque da padaria em ambiente sujo, escuro (ausente de lâmpada ou quaisquer mecanismos e iluminação), desorganizado, com acúmulo de mercadorias umas sobre as outras e diretamente no chão da área. O estoque do mercado (estoque geral) também apresenta áreas com acúmulo de mercadorias, ausentes de circulação entre as mesmas, bem como higiene e organização, de forma a armazenar mercadorias além da capacidade do estabelecimento; \r\n3.\tAcondicionar lixo e materiais diversos em desuso como caixas, estrados, papelões, bem como resíduos de matéria orgânica proveniente do hortifruti contiguamente à área de recebimento de mercadoria no depósito do mercado, de maneira desorganizada, acumulativa e desprotegida contra intempéries, favorecendo atração, abrigo e proliferação de pragas e vetores;\r\n4.\tFazer uso no açougue (no preparo de produtos transformados/manipulados), de produtos de origem animal (mel de abelhas) sem registro no órgão sanitário competente (MAPA/Agrodefesa).\r\nEste documento está associado ao auto de apreensão n. 101345 de 14.12.23.\r\n\r\nDispositivos legais infringidos:\r\n1.\tItens 4.7.4 c/c 4.7.5 da RDC 216 de 15.09.04 c/c art 33, inciso I da Lei Complementar 377 de 05.06.18;\r\n2.\tItem 4.7.6 da RDC 216 de 15.09.04 c/c art 33, inciso I da LC 377 de 05.06.18, c/c/ art 33, inciso IV da LC 377/18;\r\n3.\tItem 4.5.3 da RDC 216 de 15.09.04 c/c art 33, incisos I, II e III da LC 377/18;\r\n4.\tArtigo 83,inciso II do DM 8297 de 18.03.97.\r\n"}