{"ndoc":100265,"decr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n\r\n1.1.Razão social: Associação Beneficente João Paulo II\r\n1.2.Nome fantasia: Hospital Municipal Alfredo Abrahão\r\n1.3.CNPJ: 22.564.221/0001-25\r\n1.4.Responsável Legal: não informado\r\n1.5.Responsável Técnico: não comprovado\r\n1.6.Endereço: Rua P32, Jardim Progresso\r\n1.7. Atividade – 8610.1/02; 8610.1/01\r\n\r\n2. INFORMAÇÕES PRELIMINARES\r\nFoi realizada inspeção junto ao estabelecimento para avaliação de cumprimento da\r\nlegislação sanitária vigente, e emitidos as seguintes documentações em novembro de 2023:\r\nTI103008, TN103599, TI103269, TN103009, TN103599, TI 103269, TN 103009, TN103782, TI\r\n103826 TI 103010, TI 103958,TN 102775.\r\nNas inspeções realizadas nos foi repassado o CNPJ da matriz (22.564.221/0001-25) com\r\nsede em Pernambuco e informado que ainda não foi criado CNPJ no endereço atual, neste\r\nmunicípio, contrariando o que foi estabelecido em Termo de Referência firmado entre a OS –\r\nAssociação Beneficente João Paulo II e a Secretaria Municipal de Saúde.\r\nO estabelecimento possui 75 leitos, sendo 36 de enfermaria ativos e 10 de UTI, 04 na sala\r\nvermelha, 3 de Recuperação Pós Anestésica. O estabelecimento é referência para atendimento\r\nde queimados e núcleo hospitalar epidemiológico (acidentes com animais peçonhentos). Não\r\nrealiza atendimentos de traumas e nem atendimento clínico de emergência. Pacientes são\r\nregulados da UPA e outras unidades para realização de cirurgias no hospital e internação em\r\nleitos de terapia intensiva.\r\nDurante a última inspeção verificamos que foi realizada uma ampliação no centro cirúrgico,\r\ncom essa reforma foram acrescentadas mais três salas cirúrgicas, com muitas irregularidades,\r\nentre elas, presença de guichê que dá acesso a um corredor e duas portas em cada sala\r\ncirúrgica, no termo de referência consta três salas cirúrgicas, no momento tem seis salas\r\ncirúrgicas, ampliadas recentemente sem planta baixa e sem autorização.\r\nEste relatório é sobre o atendimento do Oficio 2024003402240 da 9a Promotoria de\r\nJustiça da Comarca de Anápolis, que trata do encaminhamento de registros fotográficos\r\nreferentes às irregularidades contidas no Termo de Intimação 103008 do dia 08/12/2023.\r\nPágina 2 de 16\r\n\r\n3. LEGISLAÇÕES UTILIZADAS\r\n? RDC 50/02\r\n? RDC 63/11\r\n? RDC 36/13\r\n? RDC 07/10\r\n? RDC 15/12\r\n? RDC 611/21\r\n? RDC 222/18\r\n? RDC 11/14\r\n? RDC 34/14\r\n? Portaria no 2616/98\r\n? Lei no 9431/1997\r\n? Lei Complementar 377/18\r\n? RE 2605/06\r\n? RE 2606/06\r\n? RDC 216/04\r\n? RDC 52/14\r\n? RDC 503/21\r\n? RDC 44/09\r\n\r\n4. IRREGULARIDADES ENCONTRADAS\r\n\r\n4.1. CENTRO CIRURGICO\r\n4.14 CONCLUSÃO\r\n\r\nDurante a visita realizada, e exigências descritas em Termo de Intimação 103008 do dia\r\n28/11/2023 observamos que o estabelecimento possui inadequações em sua estrutura física e\r\nem seus processos e rotinas, as quais comprometem a segurança dos atendimentos prestados a\r\npopulação.\r\nO fato de o estabelecimento atual também não possuir projeto arquitetônico devidamente\r\naprovado pelo órgão sanitário competente, também compromete suas atividades, levando maior\r\nrisco aos serviços prestados.\r\nConforme averiguado em visita fiscal, a Farmácia do Hospital Municipal Alfredo Abrahão\r\napresentou pontos de melhoria em relação à visita anterior como: correção de problemas\r\nestruturais, implantação dos procedimentos operacionais e monitoramento de temperatura. Ainda\r\nPágina 14 de 16\r\n\r\nMaca posicionada em frente ao lavatório de\r\nmãos, impossibilitando a utilização do\r\nmesmo.\r\n\r\nGazes com iodopovidine em recipiente\r\ndestampado e já preparada para ser utilizada\r\nem pacientes de queimados.\r\n\r\nprecisa de melhorias para o cumprimento das boas práticas de Farmácia Hospitalar, como\r\nrealizar um controle de estoque efetivo dos medicamentos, inclusive os sujeitos ao controle\r\nespecial, responsável técnico RT farmacêutico, no CNPJ da OS. Esse controle é imprescindível\r\nvisto que os medicamentos sujeitos a controle especial têm ação no sistema nervoso central\r\npodendo causar dependência física ou química. É preciso ainda manter a documentação\r\nrelacionada à qualidade disponível e atualizada como o PGRSS, o controle de pragas e os\r\ncomprovantes de incineração de resíduos.\r\nPossui inadequações referentes a documentações como Certidão de Responsabilidade\r\nTécnica dos profissionais médicos, enfermeiro, farmacêutico do hospital emitida junto ao\r\nconselho de classe, Alvará Sanitário dos prestadores de serviço terceirizados (lavanderia,\r\ncozinha...).\r\nOutras não conformidades graves encontradas estão relacionadas aos procedimentos e\r\nrotinas, como no caso do centro cirúrgico, onde não há registro dos procedimentos cirúrgicos\r\nrealizados e nem assinaturas dos profissionais envolvidos neles. Quanto à estrutura física do\r\nsetor, evidenciamos a ausência de posto de enfermagem, recuperação pós-anestésica\r\ninadequada, ausência de monitoramento dos pacientes e número de leitos insuficiente, Foi\r\nrealizada reforma recente sem a prévia aprovação da planta baixa, apresentando erros\r\ngravíssimos, como presença de guichê dentro de sala cirúrgica, presença de duas portas em sala\r\nde cirurgia, contrariando a RDC 50/02.\r\nO setor da UTI também precisa de adequações o mesmo não possui ambientes de apoio\r\ncom DML e sala de utilidades. A unidade não possui visualização de todos os leitos do posto de\r\nenfermagem e nem painel com a monitorização de todos os monitores. Não foi apresentado o\r\nCertificado de Responsabilidade Técnica do Médico coordenador e Título de Intensivista dos\r\nmédicos coordenadores e médicos responsáveis técnicos.\r\nO laboratório é terceirizado, segundo informado, e apresenta problemas graves\r\nrelacionados a prestação de serviços, uma vez que não funciona 24 horas e nem finais de\r\nsemana, contrariando a legislação sanitária, entre as quais podemos citar RDC 07/2010 e o\r\nTermo de Referência – Contrato de Gestão Emergencial firmado entre a Prefeitura Municipal de\r\nAnápolis e a Associação Beneficente João Paulo II,item 6.3.1 outras não conformidades graves\r\nrelacionadas a garantia da qualidade e confiabilidade dos exames foram apontadas em\r\ndocumento fiscal emitido e em relatório entregue ao responsável pelo laboratório.\r\nConforme apresentado no relatório acima o estabelecimento apresenta graves problemas\r\nestruturais e de procedimentos, colocando em risco a prestação de serviços de saúde e expondo\r\nos pacientes a graves consequências e danos a saúde, do ponto de vista sanitário e o\r\nPágina 15 de 16\r\n\r\nestabelecimento deve paralisar as atividades de centro cirúrgico, central de esterilização de\r\nmateriais e radiologia, até que as devidas adequações sejam realizadas."}