{"ndoc":104865,"decr":"RELATÓRIO TÉCNICO\r\n\r\nFoi realizada verificação e assinatura dos comunicados de início de fabricação oriundos do protocolo 20240458 de dos SUPLEMENTOS ALIMENTARES descritos abaixo. Na ocasião foram verificadas as congruências de preenchimento do formulário Anexo X da Res 23/00, bem como o dossiê que acompanha o anexo, como ficha técnica do produto, dizeres de rotulagem e lay out do rótulo a ser utilizado. O intuito da verificação é a identificação de infrações relacionadas à adequada categorização dos produtos, formulações, uso adequado de alegações nutricionais permitidas e dizeres/imagens de rotulagem que possam induzir o consumidor a erro e/ou engano. Não se trata de uma avaliação e aprovação de rotulagem, contudo, incongruências que podem causar risco à saúde e informações ao consumidor dão origem a um termo de intimação com prazo de adequação IMEDIATO.\r\n\r\n1.\tSUPLEMENTO ALIMENTAR EM GOMAS VITAMINA B 12 (METILCOBALAMINA), MARCA GLOBAL GUMMIES;\r\n2.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITAMINA B12 (METILCOBALAMINA, MARCA GLOBAL SUPLEMENTOS);\r\n3.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITAMINA B9 (ÁCIDO FÓLICO), MARCA GLOBAL SUPLEMENTOS;\r\n4.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÓLEO DE ABÓBORA, LOCOPENO, MARCA GLOBAL SUPLEMENTOS;\r\n5.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS CÁLCIO MDK, GLOBAL SUPLEMENTOS;\r\n6.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITAMINA D3 (COLECALCIFEROL), CÁLCIO;\r\n7.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÓLEOS DE CÁRTAMO, COCO, CHIA, CROMO; MARCA GLOBAL SUPLEMENTOS;\r\n8.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS FLEXABLE ULTRA, MARCA GLOBAL SUPLEMENTOS;\r\n9.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS FOCUS, CAFÉ VERDE, TIROSINA, VITAMINAS, MINERAIS. MARCA GLOBAL SUPLEMENTOS;\r\n10.\tSUPLEMENTO ALIMENTAR EM PÓ CREATINA, GLOBAL SUPLEMENTOS;\r\n11.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS DE PEPTÍDEOS BIOATIVOS DE COLÁGENO HIDROLISADO COM PESO MOLECULAR MÉDIO DE 2kDa, ÁCIDO ASCÓRBICO FOREVER BIO ACTIVE, MARCA FOREVER LIVING PRODUCTS BRASIL;\r\n12.\tSUPLEMENTO ALIMENTAR EM GOMAS MELATONINA, GLOBAL GUMMIES;\r\n13.\tSUPLEMENTO ALIMENAR EM CÁPSULAS ÔMEGA 3, 6, 9 VEGETAL, MARCA GLOBLA SUPLEMENTOS;\r\n14.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS LICOPENO, SELÊNIO, MARCA GLOBAL SUPLEMENTOS;\r\n15.\tSUPLEMENTO ALIMENTAR DE VITAMINAS E MINERAIS E ÔMEGA 3 EM CÁPSULAS VITASOFT AZ 50, ÔMEGA 3. MARCA GLOBAL SUPLEMENTOS;\r\n16.\tSUPLEMENTO ALIMENTAR DE VITAMUNAS E MINERAIS EM CÁPSULAS VITASOFT AZ; MARCA GLOBAL SUPLEMENTOS;\r\n17.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITAMINA C, MARCA GLOBAL SUPLEMENTOS;\r\n18.\tSUPLEMENTO ALIMENTAR LÍQUIDO VITAMINA B12 (METILCOBALAMINA), MARCA GLOBAL SUPLEMENTOS;\r\n19.\tSUPLEMENTO ALIMENTAR EM GOMAS BEAUTY BIOTINA, MARCA GLOBAL SUPLEMENTOS;\r\n20.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS MELATONINA, MARCA GLOBAL SUPLEMENTOS;\r\n21.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS COENZIMA Q10 (UBIQUINONA), VITAMINA E, MARCA GLOBAL SUPLEMENTOS;\r\n22.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÓLEO DE CÁRTAMO, MARCA GLOBAL SUPLEMENTOS;\r\n23.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS COLÁGENO VERISOL, ÁCIDO HIALURÔNICO, VITAMINA C, MARCA GLOBAL SUPLEMENTOS;\r\n24.\tSUPLEMENTO ALIMENTAR EM GOMAS PELE, CABELO, UNHAS SABOR LARANJA, MARCA GLOBAL GUMMIES;\r\n25.\tSUPLEMENTO ALIMENTAR EM GOMAS VITAMINA C, D3, ZINCO, MARCA GLOBAL GUMMIES;\r\nNa ocasião foi emitido termo de intimação n. 109567 solicitando correções referentes aos produtos 1, 2 e 3 listados acima. Os produtos 2 e 3 utilizam uma alegação (n. 9) que é autorizada apenas para peticionantes, de acordo com a RE 2854 de 03/08/23. O produto 1 deve fazer constar na tabela de informação nutricional o nutriente ácido fólico e não vitamina B9.\r\n\r\nFabíola Pedrosa\r\n"}