{"ndoc":104965,"decr":"1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n1.1)\tDeixar de realizar os estudos de validação no prazo determinado, contrariando o art. 4º, §1º da RDC  47/2013. \r\n1.2)\tProceder com a fabricação de produtos saneantes a partir de documentação falha, sem assegurar a uniformidade de interpretação e a segurança das informações, promovendo confusões e erros, contrariando os itens 10.1 e 10.2 do Anexo II da RDC 47/2013\r\n1.3)\tEstabelecer critérios vagos para o protocolo de validação, sem especificar, minimamente: descrição minuciosa dos equipamentos e instalações, variáveis a serem monitoradas, amostras a serem coletadas (localização, frequência, quantidade e método de amostragem), características de desempenho a serem monitoradas, especificando os métodos analíticos e limites de aceitação, definição das responsabilidades, descrição dos métodos utilizados para registro e avaliação dos resultados, capacitação necessária para o programa de validação, em desacordo com o item 3.4.3, subitens a, b, d, e, f, g e h, do Anexo II da RDC 47/2013.\r\n\r\nAs referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, inciso XXXV:\r\nX - Descumprir normas legais e/ou regulamentares relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário.\r\n\r\n2 - DA DEFESA:\r\nA autuada alegou em sua defesa que:\r\n1.\tDeclara de boa fé o não cumprimento e cumprimento parcial de alguns itens do plano de ação emitido em 08/06/2022;\r\n2.\tQue o descumprimento decorre da rotatividade dos colaborados responsáveis, especificamente, pela função e troca de responsável técnico;\r\n3.\tSe compromete a cumprir o plano de ação em sua totalidade;\r\n4.\tCorrigirá e sanará todas as não conformidades apresentadas no auto de infração lavrado\r\n5.\tSolicita a suspensão da infração e sugere, apenas, a penalidade de advertência\r\n\tDiante do exposto, resta evidenciado que a defesa apresentada é insuficiente para descaracterizar a infração imputada, uma vez que não afasta os fatos narrados nem os altera de maneira substancial. Cumpre destacar que a inspeção sanitária realizada na empresa se tratou de uma auditoria de retorno, cujo objetivo foi verificar o cumprimento das não conformidades previamente identificadas e relatadas. A empresa, devidamente notificada, não adotou as medidas corretivas no prazo estabelecido.\r\n\r\n\tAssim, requer-se o indeferimento da peça defensória ofertada, mantendo-se a legitimidade do auto de infração que fundamenta o presente processo administrativo.\t\r\n"}