{"ndoc":107765,"descr":"1.\tIDENTIFICAÇÃO RAZÃO SOCIAL\r\n1.1.\tRazão social: FUNDO MUNICIPAL DE SAUDE\r\n1.2.\tEspaço Florescer- Ambulatório de Saúde Mental \r\n1.3.\tCNPJ: 06.169.881/0001-55\r\n1.4.\t\tAtividade -\t\r\n\"\tAtividade Médica ambulatorial com recursos de realização de exames complementares.\r\n\"\tAtividade Médica ambulatorial restrita a consulta.\r\n\"\tAtividades de psicologia e psicanalise;\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm atendimento ao Termo de Notificação n SEI546/2024 referente ao Processo de Fiscalização 188/2021 foi realizado diligencia fiscalizadora para a verificação in loco da estrutura física, técnica e operacional apontadas pelo CREMEGO.\r\nNa inspeção realizada no referido ambulatório, foi observado que o mesmo oferece consultas de psiquiatria e psicologia, sem quaisquer exames complementares. A unidade possui uma estrutura em que foram realizadas adequações como construção de novos consultórios e sanitários ao publico. Não há administração e distribuição de medicamentos, onde se resume em atendimentos de consultas aos pacientes da rede especializada em saúde mental.\r\n\r\n3.1-Avaliação da estrutura:\r\n\"\tExistência de recursos físicos (instalações);\r\n\"\tForam disponibilizados sabonete líquido e papel toalha junto às pias de higiene de mãos;\r\n\"\tRecursos humanos (relataram profissionais em quantidade de acordo com a demanda);\r\n\"\tRecursos organizacionais, insumos disponíveis de acordo com a atividade exercida (restrita à consulta);\r\n3.2- Avaliação dos processos de trabalho nas áreas de Gestão, Biossegurança, Segurança do Paciente, serviços de apoio e serviços assistenciais:\r\n\"\tOrganização geral da unidade;\r\n \r\n\r\n\r\n\r\n\r\n\"\tDocumentação: Intimado a apresentar o CERTIFICADO DE CONFORMIDADE  junto ao Corpo de Bombeiros, bem como a Certidão de Responsabilidade Técnica junto ao CREMEGO.\r\n\"\tRegulação interna rede assistencial em saúde municipal (Atenção Básica/ Atenção Especializada/ Espaço Florescer);\r\n\r\n4- CONCLUSÃO\r\n\r\nApós a inspeção, de acordo com o risco sanitário e legislações sanitárias vigentes, foi lavrado o Termo de Intimação nº 113080 no dia 10/12/2024 com o prazo de cumprimento em 30 dias, contendo as exigências mínimas para a autorização do Alvará Sanitário que são  CERTIFICADO DE CONFORMIDADE  junto ao Corpo de Bombeiros, bem como a Certidão de Responsabilidade Técnica junto ao CREMEGO.\r\n\r\n\r\n\r\nFISCAL SANITÁRIO\tASSINATURA\r\nALINE CASTRO DAMÁSIO LIMA\r\nMatricula 13103\t\r\n\r\n\r\nThiago Gomes Gobo\r\nGerente de Vigilância Sanitária\r\n\r\n\r\nAnápolis, 13 de dezembro de 2024.\r\n"}