{"ndoc":110465,"decr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA A:\r\n01- APROVAR PROJETO ARQUITETÔNICO NA VIGILÂNCIA SANITÁRIA MUNICIPAL;\r\n02-CUMPRIR OS ITENS ASSINALADOS NO DOCUMENTO EM ANEXO, NÚMEROS: \r\n\t7. Garantir acessibilidade para portadores de necessidades especiais.\r\n\t8. Disponibilizar sanitário para clientes, sendo um deles adaptado para P.N.E.. Quando o quadro de funcionários passar de 10 colaboradores, o estabelecimento deverá disponibilizar sanitário masculino e feminino separados, sendo um deles adaptado para P.N.E.\r\n\t9.Prover o banheiro de uso público com sabão líquido e papel toalha, assento com tampa no vaso sanitário, e lixeira provida com saco plástico e acionamento não manual, e ralo escamoteável. \r\n               14. Possuir prontuário do paciente com a descrição de, pelo menos, as seguintes informações: dados do paciente, nome do procedimento realizado, área do corpo onde se realizou o procedimento, nome do produto/medicamento utilizado, marca, lote, data de validade, quantidade de produto utilizado, assinatura do profissional que realizou o procedimento e carimbo com número de registro do conselho de classe, assinatura do paciente, dia e hora da realização do procedimento.\r\n              18.Somente operar os equipamentos de estética o profissional habilitado conforme orientação do manual do fabricante.\r\n              20.Adequar paredes, piso e teto com material liso, impermeável e lavável dentro das salas de procedimentos.\r\n               25.Instalar bancada com pia para lavagem de instrumentais (área suja) e bancada com espaço para embalar o material e com o equipamento de esterilização (área limpa) separadas por barreira física,na CME simplificada.\r\n\t26.Instalar lavatório separado para higienização de utensílios e materiais não críticos.\r\n             \t31.Manter nas salas de procedimentos estéticos somente o necessário, retirando objetos em desuso ou alheios à atividade, bem como enfeites e objetos decorativos.\r\n            DOCUMENTOS\r\n           \t2. Apresentar (CERCOM) Certificado do Corpo de Bombeiros Militar; (NR-23, LEI EST. 15.802/2006, art. 34 III da Lei Comp 377/18)atualizado.\r\n\t3.Apresentar registro semestral da limpeza do reservatório de água.\r\n\t4. Apresentar comprovantes do controle de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI, art. 36 paragrafo único item VI).\r\n\t5.Apresentar certificado de Regularidade Técnica da clínica emitida por conselho de classe do profissional de saúde Responsável Técnico pelo estabelecimento.\r\n\t7. Apresentar comprovante de calibração dos equipamentos de estética, tanto de manutenções preventivas como de corretivas.\r\n\t8.Registro em planilha da temperatura do equipamento de refrigeração,monitorada diariamente.\r\n\t10. Apresentar o comprovante de coleta e incineração dos resíduos de saúde gerados no local e recolhidos por empresa especializada.\r\n\t12. Elaborar e apresentar os P.O.P.s( Procedimentos Operacionais Padronizados ) para: a) Manutenção e calibração dos aparelhos;\r\nB) Limpeza, assepsia, desinfecção e esterilização dos ambientes, mobiliários e equipamentos.\r\n\t13. Elaborar e apresentar o Plano de Gerenciamento de Resíduos em Serviços de Saúde. P.G.R.S.S.\r\n\t\r\n"}