{"ndoc":119065,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\n\r\nProcesso: 2025\r\nRazão Social: CLÍNICA ODONTOLÓGICA S.B. LTDA\r\nCNPJ: 62.287.139/0001-15\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua Coronel Batista, nº 145, Pavimento 11, Edifício London, Centro, Anápolis - GO \r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n\r\n(  ) Projeto aprovado\r\n(x) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  )  Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS: \r\n\r\n- Indicar no projeto arquitetônico o fluxo de trabalho a ser seguido na bancada destinada ao processamento do instrumental odontológico, garantindo que a disposição dos equipamentos, pias e bancadas permita um fluxo contínuo e unidirecional, sem retrocessos ou cruzamento de materiais limpos com contaminados. Essa organização é\r\n\r\nfundamental para assegurar a eficiência e a segurança do reprocessamento dos instrumentos.\r\n\r\nIMPORTANTE:\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas “sujas” e, portanto, devem ser realizadas na área setorizada como área suja\r\nna bancada.\r\n– Após a realização de todos estes processos na área suja, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa da bancada para posterior uso.\r\n- O ideal é que a pia de mãos esteja localizada na extremidade final da bancada e separada por uma barreira física, após a autoclave e o armazenamento, para bloquear fisicamente os respingos de água e aerossóis gerados durante a lavagem das mãos, impedindo que atinjam os materiais esterilizados. \r\n• Fluxo Físico: A sequência na bancada deve ser: \r\n\r\n\r\n\r\n- Isolar a pia de mãos com um barreira física e posicione-a na extremidade da bancada.\r\n\r\n     Organização do Fluxo de Trabalho (Protocolo):\r\nA disposição dos equipamentos na bancada deve seguir uma sequência lógica da sujeira para a limpeza. Mesmo em um espaço único, definir áreas virtuais:\r\nSequência Correta na Bancada:\r\n1.Extremidade A (Área Suja): Cuba exclusiva para lavagem inicial dos instrumentais usados.\r\n2.Centro (Área \"Limpa): Espaço seco para secagem, inspeção e embalagem dos instrumentais já lavados.\r\n3.Extremidade B (Área de Esterilização e Armazenamento): Local para a autoclave e armário de armazenamento. É aqui que a pia de mãos está localizada.\r\n•A pia de mãos deve ficar no final desta extremidade, após a autoclave e o armário.\r\n                               \r\n"}