{"ndoc":120165,"descr":"___________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\n\"\tLei Complementar Municipal nº 377/2018:\r\nArt. 100, inciso X\r\n\"\tRDC ANVISA nº 712/2022:\r\nArt. 3º, incisos I e II; Art. 4º (uso da expressão \"integral\" e classificação)\r\n\"\tRDC ANVISA nº 429/2020:\r\nArt. 2º (rotulagem nutricional e âmbito de aplicação)\r\n\"\tRDC ANVISA nº 727/2022:\r\nArt. 4º (proibição de informações falsas ou enganosas na rotulagem)\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nDurante a inspeção realizada na empresa supracitada, constatou-se, no momento da visita, a realização de atividades de embalagem de pães denominados \"integrais\" com rotulagens em desacordo com as normas sanitárias técnicas vigentes. As inconformidades observadas configuram infração aos seguintes dispositivos legais:\r\n1.\tUso indevido da expressão \"INTEGRAL\" na denominação de venda do produto, sem comprovar o percentual mínimo de ingredientes integrais exigido;\r\n2.\tAusência da declaração do percentual de ingredientes integrais junto à expressão \"integral\", em desconformidade com o disposto na RDC nº 712/2022;\r\n3.\tRotulagem em desacordo com as normas técnicas, contrariando as exigências regulamentares estabelecidas pela ANVISA e pela legislação sanitária municipal.\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal, deixou de apresentar defesa.\r\n.\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da ausência de manifestação da empresa, este servidor autuante mantém integralmente os fundamentos da autuação, considerando que as irregularidades constatadas violam dispositivos expressos da legislação sanitária vigente, conforme demonstrado.\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. \r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante disso, considerando:\r\n\"\tA inexistência de defesa apresentada pela empresa autuada;\r\n\"\tA comprovação das irregularidades na rotulagem do produto \"Pão Integral\";\r\n\"\tA infringência aos dispositivos legais mencionados;\r\nManifesta-se pela manutenção do Auto de Infração, com aplicação da penalidade cabível, conforme o porte da empresa e observadas às circunstâncias atenuantes ou agravantes previstas na Lei Complementar Municipal nº 377/2018.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 07 de outubro de 2025\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nLidiane Simões Aires Campos\r\n\t\r\n13104\t\r\n\r\n\r\n\r\n"}