{"ndoc":122365,"decr":"AOS 29 DIAS DO MÊS DE OUTUBRO, DO ANO DE 2025, ÀS 15:01 HORAS, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, FOI CONSTATADO QUE A PESSOA JURÍDICA SUPRACITADA INFRINGIU AS SEGUINTES DISPOSIÇOES REGULAMENTARES:\r\n- LEI COMPLEMENTAR 377/18: ARTIGOS10 E 11, ARTIGO 33 INCISOS II, IV E VI; ARTIGO 34 INCISO III; ARTIGO 35; ARTIGO 46 PARÁGRAFO ÚNICO; ART.85; ARTIGO 100 INCISO XLV; \r\n- NR20 ANEXO V ITEM 6.1, 9.5 LETRA C; 9.7, 11.2\r\n-NR 23 ITEM 23.3.1,\r\n- LEI ESTADUAL 15.802/2006 ARTIGO 14 \r\n\r\nPELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:\r\n01-POR REALIZAR E PERMITIR O LANÇAMENTO DE RESÍDUOS LÍQUIDOS SEM O DEVIDO TRATAMENTO DIRETAMENTE NO SOLO EM LOGRADOURO PÚBLICO, \r\n02-POR MANTER OBJETOS ALHEIOS E/OU EM DESUSO NO VESTIÁRIO (NO BOX DO CHUVEIRO) \r\n03-POR NÃO APRESENTAR O PGR, PLANO DE GERENCIAMENTO DE RISCOS, NO MOMENTO DA INSPEÇÃO, CONFORME ALEGAÇÕES DO GERENTE E DO ADMINISTRATIVO, ELES NÃO TEM ACESSO AOS DOCUMENTOS, POIS OS MESMOS ESTAVAM TRANCADOS EM UMA SALA ONDE A RESPONSÁVEL NÃO ESTAVA, \r\n04-POR NÃO APRESENTAR PCMSO, PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL, NO MOMENTO DA ISNPEÇÃO;\r\n05-POR PERMITIR QUE FUNCIONÁRIOS /COLABORADORES DE UMA PRESTADORA DE SERVIÇOS TERCEIRIZADA REALIZASSE MANUTENÇÃO NA COBERTURA DAS BOMBAS DE COMBUSTIVEIS, TRABALHO EM ALTURA, SEM OS DEVIDOS EQUIPAMENTOS DE PROTEÇÃO. ATIVIDADES DE ALTO RISCO PARA OS FUNCIONÁRIOS;\r\n06-POR NÃO APRESENTAR NO MOMENTO DA INSPEÇÃO HEMOGRAMA COMPLETO COM CONTAGEM DE PLAQUETAS E RETICULÓCITOS DOS TRABALHADORES QUE EXERCEM SUAS ATIVIDADES COM RISCO DE EXPOSIÇÃO OCUPACIONAL AO BENZENO ( FRENTISTAS) \r\n07- POR ARMAZENAR AMOSTRAS DE COMBUSTIVEIS LIQUIDOS CONTENDO BENZENO EM CHÃO DAS BOMBAS DE COMBUSTÍVEIS. E LÁ PERMANECEU DURANTE TODA A FISCALIZAÇÃO.\r\n08-POR UTILIZAR, E PERMITIR O USO DE FLANELA DE TECIDO OU SIMILAR, PARA A CONTENÇÃO DE RESPINGOS DURANTE O ABASTECIMENTO DOS VEÍCULOS ( COMBUSTIVEIS CONTENDO BENZENO) \r\n09-POR NÃO COMPROVAR A HIGIENIZAÇÃO DAS VESTIMENTAS DE TRABALHO COM FREQUENCIA  MÍNIMA SEMANAL, \r\n10-POR NÃO APRESENTAR CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIROS MILITAR.\r\n\r\nOBS: REGISTRO FOTOGRÁFICO DAS INFRAÇÕES SANITÁRIAS EM ANEXO.\r\n \r\nTIPIFICAÇÃO: LEI COMPLEMENTAR 377/18, ARTIGO 100 INCISO XXXIV,XXXV, XXXVI, XXXVIII, XLV, XLVI, XLVII, LI. "}