{"ndoc":122565,"decr":"Fica a pessoa jurídica supracitada NOTIFICADA de que foi finalizado o processo de inspeção sanitária na empresa, ficando INTIMADA a cumprir as exigências abaixo relacionadas, dentro do prazo estabelecido pela autoridade sanitária:\r\nÁREA EXTERNA / RECEBIMENTO / HIGIENIZAÇÃO DE CAIXAS\r\n1.\tDeixar de armazenar embalagens primárias em área externa, devendo mantê-las protegidas, afastadas de intempéries e fontes de contaminação.\r\n\r\n\r\n2.\tSubstituir pallets de madeira ou danificados por pallets sanitários íntegros.\r\n\r\n\r\n3.\tRemover equipamentos metálicos enferrujados e substituí-los por materiais sanitizáveis.\r\n\r\n\r\n4.\tImplementar higienização padronizada da área externa, conforme POP apresentado, garantindo execução e registros.\r\n\r\n\r\n5.\tDisponibilizar local protegido para armazenamento dos galões de matéria-prima, retirando-os da área externa e da área de recebimento.\r\n\r\n\r\n6.\tSegregar caixas sujas das caixas limpas e mantê-las protegidas.\r\n\r\n\r\n7.\tHigienizar paredes e remover mofo e manchas de todos os setores avaliados.\r\n8.\tOrganizar o fluxo operacional de lavagem ? secagem ? armazenamento, mantendo o setor equipado com materiais adequados (bicos, tanques, detergentes, escovas).\r\n\r\nARMAZENAMENTO E PRÉ-PREPARO DE MATÉRIAS-PRIMAS\r\n9.\tDeixar de utilizar matérias-primas com rotulagem em idioma estrangeiro, devendo garantir rotulagem em português conforme RDC 727/2022.\r\n\r\n\r\n10.\tGarantir a visualização das informações dos rótulos de todas as matérias-primas, incluindo bombonas e tanques de pimenta, vinagre e óleo, assegurando rastreabilidade.\r\n\r\n\r\n11.\tIdentificar todos os ingredientes higienizados com nome do produto, data e demais informações necessárias.\r\n\r\n\r\n12.\tEliminar água acumulada na sala de higienização, adequando drenagem e secagem.\r\n\r\n\r\n13.\tSubstituir a amostra de padrão de recebimento da pimenta vermelha, garantindo adequada visualização e conformidade.\r\n\r\n\r\nSALA DE MANIPULAÇÃO / COZIMENTO\r\n14.\tDeixar de manipular alimentos durante a higienização da sala, evitando contaminação cruzada.\r\n\r\nENVASE / ROTULAGEM\r\n15.\tDeixar de proteger produtos durante o envase com tecido, utilizando barreiras sanitárias adequadas.\r\n\r\n\r\n16.\tAssegurar impressão legível de lote e validade nos frascos, com tamanho e fonte adequados conforme RDC 727/2022.\r\n\r\n\r\n17.\tGarantir todas as informações obrigatórias de rotulagem imediatamente após o envase, assegurando rastreabilidade.\r\n\r\n\r\n18.\tDeixar de armazenar produtos embalados e rotulados próximos a lixeiras, pias de higienização das mãos ou obstruindo o extintor.\r\n\r\n\r\n19.\tManter a pia de higienização das mãos de fácil acesso, devidamente abastecida com sabonete líquido, papel toalha e coletor de resíduos.\r\n\r\n\r\nARMAZENAMENTO / EXPEDIÇÃO / DML\r\n20.\tPadronizar as caixas plásticas utilizadas para transporte e armazenamento, definindo cores e uso específico.\r\n\r\n\r\n21.\tCorrigir o sifonamento abaixo do tanque do DML, garantindo integridade hidráulica.\r\n\r\n\r\n22.\tOrganizar e limpar a área do DML, retirando equipamentos quebrados, baldes e itens em desuso.\r\n\r\n\r\n23.\tReparar infiltrações, retirar mofo das paredes e higienizar toda a área.\r\n\r\n\r\n24.\tDeixar de armazenar produtos diretamente no chão, mantendo-os em estrados sanitários.\r\n\r\n\r\nGERAIS\r\n25.\tLimpar paredes, portas, pisos e superfícies externas, removendo sujidades, bolor, ferrugem e incrustações.Readequar o caimento do piso para direcionar a água ao ralo, evitando acúmulo de água nas salas internas e externas.\r\n\r\n\r\n26.\tGarantir a rastreabilidade dos produtos, corrigindo etiquetas borradas, lotes ilegíveis e misturas de lotes.\r\nDOCUMENTAÇÃO\r\n27. Revisar integralmente o MBPF, adequando-o à estrutura e ao fluxo real da fábrica.Atualizar e revisar todas as legislações citadas no MBPF e POPs, incluindo RDC 727/22, RDC 429/20, RDC 843/24, IN 75/20, IN 281/24 e demais normas aplicáveis.\r\n\r\n\r\n29.\tDescrever fluxograma detalhado da produção, por produto e categoria.\r\n\r\n\r\n30.\tIncluir monitoramentos, verificações e responsáveis por cada etapa do processo de produção.\r\n\r\n\r\n31.\tRegistrar e apresentar a higienização de caixas de armazenamento, DML, área externa e embalagens.\r\n32.\tRevisar o POP de potabilidade da água, incluindo pontos de coleta e análises realizadas.\r\n33.\t Inserir anexos técnicos, checklists, tabelas de verificação e registros. \r\n34.\tAdequar  POP de recebimento de matéria-prima, incluindo critérios sanitários para escolha de fornecedores e matérias-primas importadas. \r\n35.\tCorrigir e revisar POP de recolhimento, conforme RDC 655 DE 2022;\r\n36.\tElaborar procedimento da garantia da qualidade do produto final;\r\n37.\tApresentar registro de todos os POPS DA EMPRESA e atualizados;\r\n38.\tApresentar lista de produtos fabricados,\r\n39.\tApresentar especificações técnicas de embalagens, conforme IN 75/2020, e laudos de migração das embalagens primárias.\r\n40.\tApresentar estudo de estabilidade de cada produto, anexando laudos físico-químicos e microbiológicos que suportam a validade.\r\nApresentar alvará sanitário do restaurante e demais terceirizados quer Enviar alvará sanitário dos terceirizados, incluindo fabricante de farofa, restaurante e demais fornecedores.\r\n"}