{"ndoc":18965,"decr":"\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. O estabelecimento responde pelas infrações ocorridas em suas dependências e vinculadas à atuação dos prepostos. Pois estes, exceto nos casos de responsabilidade solidária, não são pessoas independentes em relação aos órgãos fiscais, mas apenas agentes executores de ordens a serviço do empregador. Deste se Processo: 000012014/2012\r\nAutuado (a) LEÔNIDAS CONCEIÇÃO DA SILVA \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.536.194/0001-06, COM ENDEREÇO COMERCIAL NA AV. SANTOS DUMONT, Nº 745,  JUNDIAÍ, ANÁPOLIS-GO, foi autuado em 13  março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  funcionar sala de manipulação sem isolamento; falta de higiene no estabelecimento; presença de objetos alheios e em desuso na sala de manipulação; funcionários não apresentam atestado de saúde ocupacional; as carnes são descongeladas fora da refrigeração; ausência de manual de boas práticas e procedimentos operacionais padronizados; inexistência de responsável técnico comprovadamente capacitado; os manipuladores não apresentam comprovada capacitação. Condutas tipificadas no Art.17, IV, Lei Complementar 096/04, c/c Itens 4.1.4, 4.2.1, 4.1.7, 4.8.13, 4.11.1, 4.12.1, 4.6.7, RDC 216/04; Artigos 102, IV, 104, IV, 109, IV, 196, I, Decreto Municipal 8.297/97. \r\n\r\n O autuado apresentou defesa às fls. 04/06, que acolho por ser  tempestiva, segundo a qual, as infrações se justificam nas seguintes razões: o descongelamento é feito de maneira correta, mas no dia da autuação a carne acabara de chegar e ainda estava fora do refrigerador; os demais itens estão sendo regularizados. Alega também não ter recebido a intimação anterior, pois a funcionária responsável na época não tomou as devidas providências. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois havia intimação anterior e as exigências feitas são imprescindíveis para o bom funcionamento do estabelecimento. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nexige o exercício do direito/dever de vigilância sobre os subordinados. Se a funcionária responsável não tomou as providências exigidas pela Vigilância Sanitária, há um forte indicativo de desorganização funcional, que reforça as afirmações fiscais em desfavor do estabelecimento.\r\n\r\n Ademais, no aspecto legal, as infrações se configuram mesmo quando o responsável legal alega não tê-las praticado dolosamente. Se este, como agente indireto da infração, aduz como defesa apenas a ausência de dolo, a infração subsiste na forma omissiva. Cuja previsão legal é perfeitamente amoldável à conduta atual do infrator, que atribuiu a gerência do estabelecimento à pessoa sem as qualificações profissionais para impedir a ocorrência de irregularidades absolutamente evitáveis. Mas tal erro da funcionária não exime o responsável legal da sua responsabilidade primária. Neste aspecto, é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1500,00 (um mil e quinhentos reais), subdividido igualmente pelas oito infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1000,00 (mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1000,00 (MIL REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}