{"ndoc":22065,"decr":"Processo: 000019003/2012\r\nAutuado (a) ALEXANDRINO & ALEXANDRINO LTDA\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 05.374.804/0001-74, COM ENDEREÇO COMERCIAL NA AV. BRASIL, Nº 3250. BOA VISTA, ANÁPOLIS-GO, foi autuado em 02 de maio de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  falta de condições de higiene; presença de moscas na sala de produção; salgados prontos em temperatura inadequada. Condutas tipificadas no Art.17, IV, Lei Complementar 096/04, c/c Itens  4.2.1, 4.3.1, 4.8.15, 4.8.16,  RDC 216/04. \r\n\r\nO autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, as infrações são fatos isolados, que já foram sanados. Alega também ser optante do simples, o que exigiria tratamento fiscal preventivo. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o autuado foi alvo de denúncia, recebeu intimação e não a cumpriu. O autuado é primário nas infrações cometidas.  É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As justificativas apresentadas referem-se a situações que não podem desobrigar o autuado de cumprir a legislação sanitária. As prerrogativas da Lei Complementar 123/06, no tocante à questão sanitária, diz respeito basicamente ao benefício da dupla visita, que foi cumprido, conforme relata a réplica fiscal.  Ademais, sanar as irregularidades, após a autuação, não elide as infrações cometidas. Porquanto, o processo não é um meio de se exigir o cumprimento da lei, mas um procedimento para apurar infrações e aplicar penalidades aos infratores. Mesmo se corrigida a irregularidade que lhe deu causa, o processo subsegue até a apurar a participação do autuado no fato infracional. A decisão do processo não incide sobre a infração propriamente, mas sobre o papel do autuado para que esta se configurasse. Como a defesa não carreou provas contrárias à alegação fiscal nem apresentou justificativas legalmente abalizadas, o auto de infração subsiste e a autoria das infrações deve ser atribuída ao autuado. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves. Pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinqüenta reais), subdividido igualmente pelas três infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 28 de maio 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}