{"ndoc":27165,"decr":"Processo: 000050896/2012\r\nAutuado (a): POLISAUDE LTDA\r\nAuto de Infração: 00077\r\n                                          \r\n\r\n\r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O N° 02.341.659/0001-37, COM ENDEREÇO COMERCIAL NA RUA CARLINHO JOSÉ RIBEIRO, 104, JAIARA, ANÁPOLIS-GO, foi autuado em 22 de novembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer uso, armazenar ou manter no estabelecimento produtos médicos (pinças de biópsia, e demais sem identificação) sem rotulagem. Conduta tipificada na Lei Complementar 096/04, art.17, IX c/c a Lei Estadual 16.140/07, artigo 200.\r\n\r\nO autuado apresentou defesa às fls. 04/10 que acolho por ser tempestiva, segundo a qual alega já haver corrigido a irregularidade e mais, que suas atividades sempre estiveram dentro de padrões de qualidade, desempenhando-as com zelo e eficiência para com os órgãos públicos, e acrescenta que, as autoridades fiscalizadoras, uma vez constatadas tais irregularidades, de acordo com o artigo 30 da LC 096/04, caberia fazer um Auto de Intimação, para que fossem feitas as devidas correções, o que não ocorreu no caso em tela, e mais os materiais encontrados não pertenciam àquela empresa, mais sim eram de uso pessoal do médico Eduardo Aguiar, prestador de serviços à clinica. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois é dever do agente fiscalizador sanitário, visando a prevenção e repressão de tudo que possa comprometer a saúde pública, fazer cumprir as leis e regulamentos sanitários sob pena de responsabilidade administrativa, e quanto a alegação de cumprimento das exigências após a autuação não o exclui de culpa, podendo ser considerada apenas como atenuante, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nPreliminarmente ao julgamento da infração, é mister decidir o destino dos produtos incidentes na irregularidade e apreendidos cautelarmente pelos fiscais. A priori, devem ser rechaçadas as alegações da defesa neste item. A apreensão cautelar dos produtos é perfeitamente defensável neste caso, vez que a empresa não estava cumprindo com estabelecido na legislação, pois é necessário nesse caso haver rotulagem e identificação dos produtos permitindo a sua rastreabilidade e, também, é preciso obedecer as normas da \tANVISA, sobre quais produtos podem ou não ser reprocessados. Se não havia, estamos diante de prática comercial proibida, tanto na aquisição quanto na utilização desses produtos. O que enseja a intervenção fiscal preventiva, mesmo os produtos não sendo intrinsecamente impróprios ao consumo - Vide teor dos Artigos 33 a 36, Lei 096/04. Inobstante os argumentos acima expendidos e o permissivo legal - constante do Art. 36, Lei 096/04, para transformar a apreensão cautelar em definitiva, parece-me uma medida extrema, no que se refere ao material apreendido, quando há outro meio administrativo e legal menos escorchante, desapropriar o contribuinte de um bem econômico que poderá ser usado, desde que obedeça aos requisitos abaixo convencionados.   \r\n\r\nDesta forma, considerando os argumentos jurídicos acima destacados e mais o princípio da razoabilidade, DECIDO PELA LIBERAÇÃO DOS PRODUTOS APREENDIDOS CONSTANTES DO AUTO DE APREENSÃO Nº 21998 desde que a empresa autuada apresente a esta vigilância Sanitária a rotulagem com a identificação dos referidos produtos.\r\n\r\nResolvida esta questão inicial, o processo tratará, a seguir, da infração sanitária remanescente. Neste item, não há irregularidade formal no auto de infração e a defesa não logrou refutar as razões da autuação. Pois foram encontrados de fato os produtos sem rotulagem ou identificação.  \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo, pois o artigo 30, citado pela defesa, também em seu § 1° dar respaldo a presente autuação: \"Quando as irregularidades mencionadas neste artigo caracterizarem infração, nos termos da legislação sanitária, poderá, a critério da autoridade sanitária, ser lavrado de pronto, o Auto de Infração\". Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IX do Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave, pois pode causar sérios riscos a saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1500,00 (um mil e quinhentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 1000,00 (um mil  reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1000,00 (UM MIL REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de dezembro 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}