{"ndoc":37165,"descr":"RELATÓRIO TÉCNICO\r\n\r\nRazão Social: Chrystalino Minerais e Refrigerantes Ltda\r\nCNPJ: 01.048.735/0001-58\r\nNome Fantasia: Água Cristalina\t\r\nEndereço: Av. Brasil Sul, 6750 Bairro São João\t\r\nMunicípio: Anápolis - Goiás\r\nResponsável Técnico: Ana Maria da Silva Rabelo\r\nDatas das Inspeções: 04, 05 e 06 de setembro de 2013\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária, Lei Estadual 16.140/07, RDC 173/06, RDC 274/2005 e RDC 275/2005.                                            \r\n\r\n\r\n1.\tNÃO CONFORMIDADES OBSERVADAS:\r\n\r\n1.1\t- Almoxarifado:\r\n\"\tPresença de rachaduras e infiltrações nas paredes;\r\n\"\tPaletes não são impermeabilizados;\r\n\"\tAusência de telas milimétricas nas janelas;\r\n\"\tPresença de caixas em contato direto com as paredes.\r\n\r\n1.2\t- DML:\r\n\"\tSaneantes sem identificação.\r\n\r\n1.3\t- Envase de garrafões (20 L):\r\n\"\tPresença de abertura na parte inferior do isolamento da sala de envase;\r\n\"\tO equipamento de fechamento automático das embalagens não estava posicionando algumas tampas adequadamente nos garrafões (estes garrafões são separados na linha de rotulagem e lacre, o conteúdo é desprezado e a embalagem é submetida a novo ciclo). Foi solicitada a adequação do funcionamento do equipamento;\r\n\"\tA torneira da ante-sala não é de acionamento não manual, conforme exigência da RDC 173/06.\r\n\r\n1.4\t- Área de rotulagem e lacre:\r\n\"\tOs bancos e cadeiras dos funcionários do setor apresentam-se em condições inadequadas de uso.\r\n\r\n1.5\t- Envase de embalagens de 500 mL e 1,5 L:\r\n\"\tPresença de vazamento na torneira da ante-sala do envase;\r\n\"\tO equipamento destinado à desinfecção das tampas com ozônio e a sala onde situa-se este equipamento estavam em condições inadequadas de higiene (poeira);\r\n\"\tAs tampas, após o contato com o ozônio, vão para uma parte não protegida do equipamento, ficando expostas até o momento do uso.\r\n\r\n1.6\t- Itens Gerais:\r\n\"\tHigienização deficiente em alguns setores, em especial nos almoxarifados;\r\n\"\tPresença de lixeiras avariadas ou inadequadas (sem tampa de acionamento não manual);\r\n\"\tPresença de tampas de ralos de sistema escamoteável com avaria, o que impede seu fechamento;\r\n\"\tPresença de materiais de limpeza fora do DML;\r\n\"\tUtilização de papel toalha reciclado para secagem das mãos;\r\n\"\tO Manual de Boas Práticas está desatualizado;\r\n\"\tAlguns registros foram realizados em desacordo com o determinado na planilha de registro (por exemplo: na planilha está informado que deve ser feito um registro pela manhã e outro à tarde e são feitos todos à tarde);\r\n\"\tO comprovante de capacitação do responsável pela industrialização, conforme item 4.11.3 da RDC 173/06 não foi apresentado;\r\n\"\tO Certificado de Regularidade Técnica referente ao Responsável Técnico, emitido pelo respectivo Conselho, não foi apresentado.\r\n\r\n2.\tMEDIDAS ADOTADAS:\r\n\r\nApós a inspeção foram emitidos os Termos de Notificação de números 29.094 e 29.095 e o Termo de Intimação de número 29.096.\r\n\r\n3.\tCONSIDERAÇÕES FINAIS:\r\n\r\nO estabelecimento possui planta baixa da estrutura física aprovada junto à Superintendência de Vigilância Sanitária.\r\nO Manual de Boas Práticas, contendo os Procedimentos Operacionais Padronizados (POPs), foi verificado e observou-se a necessidade de atualização uma vez que nem todos os POPs correspondem ao que é efetivamente executado na rotina da empresa, inclusive com referência aos saneantes utilizados (houve substituição do produto empregado, mas nos POPs consta ainda o produto anterior).\r\nA empresa apresentou os laudos de análises da água, realizadas no laboratório próprio e também no laboratório terceirizado, com resultado satisfatório. Foram apresentados, ainda, o comprovante de realização de controle de pragas, o Certificado de Conformidade emitido pelo Corpo de Bombeiros e os atestados de saúde dos funcionários.\r\nOs seguintes registros das atividades de rotina foram verificados:\r\n1.\tControle da higienização de reservatório e canalização;\r\n2.\tControle da higienização das embalagens;\r\n3.\tControle do descarte das placas de meios de cultura;\r\n4.\tRastreabilidade de garrafões 20 L (com controle de data da venda, cliente e lote);\r\n5.\tAvaliação das condições dos veículos utilizados no transporte dos produtos;\r\n6.\tControle de vetores e pragas;\r\n7.\tControle da higienização das tampas (retornável);\r\n8.\tControle de neutralização de águas residuais a serem liberadas no meio ambiente;\r\n9.\tControle de recolhimento de produtos ou reclamações;\r\n10.\tCronograma de treinamentos;\r\n11.\tControle da higienização das tampas (descartável);\r\n12.\tControle de recebimento de insumos, embalagens e material de limpeza;\r\n13.\tControle de manutenção de equipamentos;\r\n14.\tControle de manejo de resíduos;\r\n15.\tHigienização da casa de captação;\r\n16.\tAvaliação das condições de higienização das instalações industriais;\r\n17.\tControle de higienização dos equipamentos;\r\n18.\tAvaliação das condições de higiene, conduta pessoal e saúde dos colaboradores;\r\n19.\tControle da higienização dos garrafões com solução indicadora de resíduo alcalino;\r\n20.\tControle de manutenção dos equipamentos;\r\n21.\tRastreabilidade de descartável (com controle de data da venda, cliente, descrição do produto, lote, quantidade expedida);\r\n22.\tControle de garrafões refugados (com os seguintes campos para marcação: lodo, ferrugem, odor, quebrado/furado, vencido);\r\n23.\tControle de coleta de amostra de água e produto final para análise/entrega no laboratório terceirizado (mensal).\r\n\r\nA inspeção foi realizada, também, em atendimento à Requisição Ministerial n° 354/2013, que informa sobre denúncia recebida pelo Ministério Público a respeito de garrafões da empresa comercializados em condições inadequadas de higiene, inclusive com inscrustações de sujidades, propiciando a presença de bactérias e fungos. \r\nOs procedimentos de recebimento e limpeza dos garrafões foram acompanhados e ocorrem da seguinte forma:\r\n1.\tOs garrafões são retirados dos caminhões e são verificados pelos funcionários do setor. Os garrafões com maior sujidade são separados e passam por uma lavagem extra;\r\n2.\tOs garrafões sem condições de uso são separados e recolhidos posteriormente por uma empresa de reciclagem, conforme informação dos funcionários que acompanharam a inspeção;\r\n3.\tApós inspeção visual, os garrafões passam por uma lavagem prévia e a seguir são encaminhados para um equipamento que faz a lavagem automática dos garrafões. Este equipamento faz a lavagem e desinfecção dos garrafões com soda caústica a 60°C, ozônio e água clorada e faz o enxágüe final com a água a ser envasada.\r\nDesta forma, a empresa cumpre o que exigem os seguintes itens da RDC 173/06: \r\n\"\t4.6.5 As embalagens retornadas para um novo ciclo de uso devem ser submetidas à limpeza e desinfecção em maquinário automático.\r\n\"\t4.6.6 O enxágüe das embalagens retornadas para um novo ciclo de uso deve garantir a eliminação dos resíduos dos produtos químicos utilizados na higienização. A ausência desses resíduos deve ser comprovada por testes indicadores (Foram verifcados registros de realização deste procedimento).\r\n\"\t4.6.7 O enxágüe final das embalagens retornadas para um novo ciclo de uso e daquelas de primeiro uso deve ser feito com a água mineral natural ou com a água natural a ser envasada, exceto as embalagens descartáveis do tipo copo.\r\n\r\nCabe ressaltar que a equipe de fiscalização acompanhou o processo desde a recepção de embalagens até o carregamento do veículo para transporte. Na sala de envase, verificou-se a presença de garrafões com visível sujidade externa. Esta situação foi questionada e o funcionário informou que os garrafões geralmente apresentam esta sujidade externa devido a ranhuras que são produzidas durante o transporte, o que dificulta a higienização da parte externa da embalagem, mesmo passando por todos os procedimentos de lavagem e desinfecção. Verificou-se na sala de envase equipamento destinado à inspeção visual dos garrafões, de forma a verificar presença de sujidade ou corpo estranho no interior da embalagem.\r\nAs análises microbiológicas apresentadas pela empresa, realizadas em laboratório próprio e terceirizado, não indicam contaminação microbiológica do produto quanto aos parâmetros avaliados. É importante salientar que as condições de armazenamento nos estabelecimentos que comercializam o produto podem interferir em sua qualidade, em especial a exposição à incidência direta da luz solar.\r\nEm virtude das condições deficientes de higiene observadas, em especial no almoxarifado (poeira e sujidades sob os paletes com embalagens e sobre o piso, teias de aranha nas paredes) e na área destinada à desinfecção de tampas de descartáveis com ozônio (poeira), o alvará sanitário do estabelecimento não foi ainda liberado. Será realizada uma inspeção de retorno após o prazo concedido de 30 (trinta) dias, para verificação de correção das inadequações anteriormente elencadas. A empresa foi informada, no termo de intimação, de que itens referentes à higiene devem ser corrigidos imediatamente.\r\nImagens da inspeção estão em CD encaminhado em anexo.\r\n\r\nEQUIPE TÉCNICA:\r\n\r\n\r\nFISCAIS SANITÁRIOS:\r\n\r\n\r\nAna Paula Rodrigues Corrêa Guimarães\r\n\r\nArianne Ferreira Vieira\r\n\r\nSimone Duarte Grossi\r\n\r\n\r\n\r\n\r\n\r\n\r\n_____________________________________________\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária Municipal \r\n"}