{"ndoc":52765,"decr":"Aos 10 dias do mês de Setembro de 2018, às 10h, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e/ou regulamentares: Resolução RDC 48/2013, Resolução RDC 142/2017, Lei Complementar 377/2018.\r\n\r\n1) Deixar, a Garantia da Qualidade, de assegurar que os produtos não sejam vendidos ou entregues ao consumo antes que sejam realizadas todas as etapas de controle e liberação (item 3.3.4 \"d\" do Anexo II da RDC 48/2013)\r\n2) Deixar, o responsável pelo Controle de Qualidade e/ou Garantia da Qualidade, de assegurar que sejam realizados todos os ensaios (item 11.12 \"c\" do Anexo II da RDC 48/2013)\r\n3) Liberar produtos para uso sem garantir que os mesmos sejam testados quanto à conformidade com as especificações (item 18.24.1 do Anexo II da RDC 48/2013)\r\n4) Deixar de realizar/conduzir testes microbiológicos em cada lote de produto acabado, respeitando os limites de aceitação presentes na legislação vigente (item 18.25.1 do Anexo II da RDC 48/2013)\r\n5) Comercializar produtos descartáveis (fraldas) sem proceder com a comunicação prévia junto à Anvisa (artig 4 da RDC 124/2017)\r\n\r\nTipificação:\r\n1) Vender/expor ao consumo produtos contrariando o disposto no regulamento sanitário (artigo 100, VI da LC 377/2018)\r\n2) Fabricar produtos de higiene (fraldas) sem que os mesmos estivessem devidamente autorizados pelo órgão sanitário competente (artigo 100, VII \"e\" da LC 377/2018)\r\n3) Descumprir normas legais e/ou regulamentares relazionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário (artigo 100, XXXV da LC 377/2018)\r\n\r\nObs.1: Documentos de referência: 1) Relatório de inspeção emitido em 25/09/2018 e entregue na presente data; 2) Auto de imposição de penalidade/interdição parcial (cautelar) n. 68456, Termo de notificação n. 68453 e TErmo de Intimação n. 68454 emitidos e entregues na presente data.\r\n\r\nObs.2: Os requisitos microbiológicos específicos à produtos absorventes higiênicos descartáveis estão elencados na RDC 142/2017, artigo 32, I e parágrafo 1o.\r\n\r\nObs.3: Além de deixar de efetuar a comunicação prévia dos produtos fabricados junto à Anvisa, a empresa deixou de realizar o controle microbiológico em cada lote de produto fabricado, uma vez que, embora solicitados durante a inspeção, não foram apresentados os laudos de análises comprobatórios."}