{"ndoc":60965,"decr":"Processo: 000018696/2018\r\nAutuado (a): BIO INSTINTO IND. E COMERCIO DE COSMÉTICOS LTDA\r\nCNPJ/CPF: 07.882.964/0001-50\r\nAutos de Infração: 0491 e 0490\r\n\r\nDECISÃO\r\n\r\n\r\nBIO INSTINTO IND. E COMERCIO DE COSMÉTICOS LTDA, devidamente qualificado às fls. 2/3, localizado na Av. Colombo Baiochi Filho, 502, Residencial Monte Sinai, Anápolis/GO, foi autuado em 01 de Março de 2018, por ter cometido a seguinte infração:\r\n1 - deixar, o controle de qualidade, de assegurar que sejam executados os controles necessários para que os produtos acabados fossem liberados somente se cumprissem todos os critérios de aceitação especificados; \r\n2 - deixar, o controle de qualidade, de garantir que produtos fossem testados quanto às conformidades com as especificações, antes da liberação para o uso;\r\n3 - deixar de reprovar produtos que não atendam as especificações estabelecidas.\r\n\r\nA conduta acima está tipificada no artigo 17, no inciso IV, da lei complementar 096/2004 c/c RDC 48/2013, anexo II, itens 18.5; 18.24.1; 18.24.3.\r\n\r\nOBS: DOCUMENTOS DE REFERENCIA LAUDOS DE ANÁLISE Nºs1261.CP.0/2017 (PRODUTO S.O.S DETOX SHAMPOO DESINTOXICANTE BIO INSTINTO) E 1260.CP.0/2017 (PRODUTO GEL PRETO EXTRA MENTOLADO COM EXTRATO DE CASTANHA DA INDIA E COPAIBA BIO INSTINTO).\r\n\r\nO representante legal da empresa O representante legal da empresa apresentou defesa, alegando em síntese que, conforme dossiê eletrônico, o aspecto descrito na análise físico-química do gel preto extra mentolado é atualmente branco - correto - de acordo com a mostra física e todos os produtos enviados para o mercado. Ressalta que a alteração foi realizada eletronicamente no dia 27/10/2017, enquanto que a coleta foi feita dia 30/10/2017. Porem o laudo foi insatisfatório, uma vez que o produto possuía data anterior a alteração no sistema de peticionamento \"cor\". A qualidade e a segurança do produto, seguramente não foram afetadas em virtude do dossiê relatar erroneamente a cor: verde. Considerando que esse parâmetro \"cor\" se trata de uma característica sensorial, sem alterações químicas das tonalidades não havendo risco para o consumidor, apenas um erro durante o peticionamento eletrônico. Em relação ao produto S.O.S Detox Shampoo desintoxicante, conforme dossiê eletrônico, o aspecto descrito na análise físico-química é liquido viscoso incolor - correto - de acordo com a mostra física e todos os produtos enviados para o mercado. Porém a alteração foi realizada eletronicamente no dia 27/10/2017, enquanto que a coleta foi feita dia 30/10/2017, obtendo parecer insatisfatório, uma vez que o produto possuía data anterior a alteração no sistema de peticionamento \"cor\". A qualidade e a segurança do produto, seguramente não foram afetadas em virtude de o dossiê relatar erroneamente a cor: branca. Considerando que esse parâmetro \"cor\" se trata de uma característica sensorial, sem alterações químicas das tonalidades não havendo risco para o consumidor, apenas um erro durante o peticionamento eletrônico. Conclui solicitando o cancelamento do auto de infração.\r\nEm resposta à defesa a agente fiscal confirma os motivos da presente autuação, pois a alegação de que o produto estava especificado erroneamente com a cor BRANCA e que tal aspecto fora alterado após a data da fabricação, não pode ser utilizado como argumento, pois nesse caso, a empresa deveria ter fabricado conforme as especificações do registro até posterior alteração dos dados.  \r\n\r\nRegistre-se que o autuado é reincidente na infração cometida 000060527/2016, nos 3 itens.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regit actum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Portanto, Lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade de multa nos valores da lei antiga, pois o fato ocorreu na vigência desta. Então aplica-se, nesse caso, o previsto no inciso XXIII, da Lei Complementar 096/2004, no qual se enquadra a infração cometida. \r\n\r\nO inciso IV, da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada BIO INSTINTO IND. E COMERCIO DE COSMÉTICOS LTDAà multa no valor de R$1.890,00(UM MIL OITOCENTOS E NOVENTA REAIS), subdivididos igualmente pelas 3 infrações. Considerando a reincidência dos três itens conto estes em dobro, fixando o valor da multa em definitivo de R$3.780,00 (TRÊS MIL SETECENTOS E OITENTA REAIS).\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nAnápolis, 05 de julho de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}