{"ndoc":61465,"descr":"Processo: 000000037/2019\r\nAutuado (a): INDAIA BRASIL AGUAS MINERAIS LTDA\r\nCNPJ/CPF: 00.048.785/0006-87\r\nAutos de Infração: 01071\r\n\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nINDAIÁ BRASIL ÁGUAS MINERAIS LTDA, devidamente qualificada às fls. 2/3, localizada na BR 153, km 1209 - s/n, Zona Rural, Anápolis/GO, foi autuado em 11 de dezembro de 2018, por ter cometido as seguintes infrações:\r\n1 - POR APRENSETAR LAUDOS DE ANÁLISE MICROBIOLÓGICOS DA ÁGUA MINERAL NATURAL DA FONTE ANÁPOLIS I, E NOS PRODUTOS ACABADOS REALIZADOS POR LABORATORIOS TERCEIRIZADO, COM TEOR DE MICROORGANISMOS ACIMA DO PERMITIDO PELA LEGISLAÇÃO ESPECIFICA (RDC 275/05) PARA CLOSTRIDIOS SULFITO REDUTORES E CLOSTRIDIUM PERFRINGENS;\r\n2 - POR NÃO APRESENTAR MEDIDAS CORRETIVAS DEVIDAMENTE DOCUMENTADAS E EFETIVAMENTE EXECUTADAS EM DIVERSOS PARAMETROS MICROBIOLÓGICOS ESTEBEELCIDOS;\r\n3 - POR NÃO APRESENTAR COMPROVAÇÃO DOCUMENTAL DE EXISTÊNCIA DE RESPONSAVEL TECNICO LEGALMENTE HABILITADO E OBRIGATORIAMENTE PRESENTE DURANTE O HORARIO DE FUNCIONAMENTO DO ESTABELECIMENTO PARA AVALIAR E INTERVER NOS RISCOS E ASSEGURAR A VIGILÂNCIA E CONTROLE EFICAZES DO USO DE METODOLOGIA APROPRIADA DE AVALIÇÃO DE RISCO DE CONTAMINAÇÃO DO PRODUTO NAS DIVERSAS ETAPAS DE PRODUÇÃO;\r\n4 - O ESTABELECIMENTO NÃO APRESENTOU NO MOMENTO DA INSPEÇÃO, PLANO DE AMOSTORAGEM COM ESPECIFICAÇOES ENVOLVENDO NUMERO DE AMOSTRAS, LOCAL DE COLETA, PARAMETROS ANALITICOS E FREQUENCIA, ENVOLVENDO DIVERSAS ETAPAS DE PRODUÇÃO;\r\n5 - A EMPRESA NÃO APRESENTOU PROCEDIMENTOS DE RASTREABILIDADE ASSEGURADOS EM TODAS AS ETAPAS DA CADEIA PRODUTIVA, GARANTINDO EFETIVO O RECOLHIMENTO DOS PRODUTOS;\r\n6 - A EMPRESA NÃO EFETUOU O RECOLHIMENTO DOS LOTES DOS PRODUTOS CONDENADOS NOS LAUDOS DE ANALISE TERCERIZADA, MEDIANTE IDENTIFICAÇÃO DOS DESVIOS ENCONTRADOS;\r\n7 - O ESTABELECIMENTO NÃO APRESENTOU IMPLEMENTAÇÃO E DOCUMENTAÇÃO QUE GARANTAM CONTROLES DE QUALIDADE DOS PRODUTOS ENVASADOS, ATENDO-SE SOMENTE AOS LAUDOS LABORATORIAIS PARA ATESTAR QUAISQUER TIPOS DE CONTROLES EFETIVOS. \r\n\r\nA conduta acima está tipificada no RDC 173/06, Anexo I, item 4.10.6; anexo II, item 4.10.9; anexo I, itens 4.10.1; 4.10.3, a Lei Estadual 16.140/07, artigo 124, paragrafo 1º, Portaria 326/97, item 8.6.9; RDC 173/06, Anexo II, itens 4.10.5; 5.1.7, RDC 24/15, artigos 5º e 8º, c/c Lei Complementar 377/18, artigos 37 e 100, II, V, XXXV, VII a IX.\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que o contrato que a empresa possuía com a prestadora de serviços não abrangia ações corretivas para análises e contraprovas, sendo que, já fora apresentado o plano de monitoramento do processo e o plano de amostragem que atende a garantia do processo, e que, nos próximos dias o novo contrato será apresentado, e mais, foi contratado profissional terceirizado para acompanhar todo o processo produtivo. Solicitam a declaração de insubsistência do auto, posto que, as irregularidades são inexistentes.  \r\n \r\nEm resposta a defesa os agentes fiscais apresentaram suas manifestações confirmando todos os motivos da presente autuação, pois foi observado durante a fiscalização que o RT não estava presente e que não fica o tempo suficiente para cumprimento da carga horária, descumprindo o artigo 124 da Lei 16.140/07 e ressaltou que a mesma inconformidade já foi apontada em abril de 2018. Quando solicitado os laudo de análises nestes foram constatados resultados insatisfatórios no tangente a análises microbiológicas, e mais, os responsáveis nem tinha conhecimentos sobre os laudos insatisfatórios, confirmando que não foram tomadas corretivas para reverter as contaminações e/ou resolver os problemas identificados. Assim ficou demonstrado o descaso, a omissão e incapacidade de fornecer um produto com qualidade sanitária aceitável. Concluem, portanto, solicitando a manutenção do presente processo com a aplicação das medidas cabíveis.  \r\n\r\nRegistre-se que o autuado é reincidente nos itens 3, 4 e 5 deste com os itens 2, 5 e 3, respectivamente, do Processo 000028626/2018.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I e III c/c o artigo 94, III e VI desta lei, estamos diante de sete infrações, sendo 4 leves (itens 1, 2, 6 e 7) e 3 graves (itens 3, 4 e 5).\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nIII - Deixado de tomar providências de sua alçada, de forma a evitar ou sanar a situação que caracterizou a infração;\r\n...\r\nVI - Ser o infrator ser reincidente. \r\n\r\nOs incisos II, V, VII a IX e XXXV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada INDAIÁ BRASIL ÁGUAS MINERAIS LTDA à multa no valor de R$4.000,00 (QUATRO MIL REAIS), subdivididos igualmente pelos itens de infrações leves e R$15.000,00, subdivididos entre os itens caracterizados como graves. Assim fixo em definitivo o valor total da multa em R$19.000,00 (DEZENOVE MIL REAIS).\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 29 de abril de 2019.\r\n\r\n \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}