{"ndoc":62865,"decr":"Diretoria de Vigilância à Saúde\r\n\tGerência de Vigilância Sanitária\t\r\n\r\n\tRelatório Técnico Fiscal\t\t\r\n\r\n\r\n\r\n           Em atendimento a solicitação da Gestão da unidade: Centro Municipal de Educação Infantil Clarice Lispector, situada à Rua Galeão, s/nº-Bairro Calixtolândia,foi realizada inspeção sanitária para liberação de Alvará Sanitário. \r\n\r\n1.\tResponsáveis pela de inspeção:\r\n- Luciana Consolação dos Santos\r\n- Adriana Crhistina de Rezende Carneiro\r\n\r\n2.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 27/09/2019, em que foi emitido termo de intimação nº 76059, especificando as não conformidades da escola de acordo com a legislação vigente. O termo de intimação encontra-se em anexo a este relatório.\r\nDurante a inspeção sanitária foram verificados sérios problemas relacionados à segurança das crianças e funcionários, haja visto que a unidade não possui vigia permanente, e o acesso à mesma é facilitado a pessoas alheias ao estabelecimento, com histórico de arrombamentos, invasões e assaltos.Verificou-se, ainda, a necessidade urgente de instalação de cerca de segurança adequada ao longo do acentuado declive do terreno da área externa e da fossa séptica, como já recomendado pelo Corpo de Bombeiros e por este órgão, como medida importante para prevenir acidentes e agravos à saúde dos alunos.\r\nAssim sendo, diante do risco eminente à segurança e a salubridade das crianças e funcionários, solicitamos a intervenção imediata das autoridades responsáveis\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07 Lei Mun. nº 3388/09, Decreto Municipal nº 8.297/97, Portaria nº 321/88 e CME 05 e 06/2019..\r\n\r\n\r\nAnápolis, 1° de Outubro de 2019.\r\n\r\n\r\n\r\n                                                    \r\n                 \t\t                   \r\n\r\n\r\n                        \r\nFiscal da VISA                       Fiscal da VISA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}