{"ndoc":65765,"descr":"MANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 78310, a empresa foi autuada por: \r\n1 - O estoque físico dos medicamentos sujeitos a controle especial não estava idêntico ao escriturado no SNGPC.\r\nA empresa alega que algumas receitas estavam na farmácia sem dar entrada, e outros clientes assíduos da farmácia estavam devendo as receitas.\r\nTodas as receitas apresentadas na defesa estão com data de dispensação posterior a data da autuação que aconteceu no dia 13/02/2020, o que entra em contradição com o que foi alegado pela empresa, que afirmou que havia receitas que estavam na farmácia sem dar entrada, porque todas as receitas foram dispensadas posteriormente à data da visita fiscal.  E se essas receitas já estavam na farmácia eles deveriam ter a data de dispensação, anterior à data da visita fiscal.\r\nAlgumas receitas apresentam também, a data da prescrição médica posterior à data da visita fiscal e consequentemente, data da autuação. O que pode comprovar o que foi alegado na defesa, que os clientes adquiriram os medicamentos sem a devida retenção da receita, e posteriormente solicitaram as receitas a seus médicos, e então entregaram na farmácia. Porém, esta prática não é permitida pela legislação vigente. A Notificação de Receita e Receitas de Controle Especial são documentos que autorizam a dispensação dos medicamentos nelas prescritos. \r\n\r\nArt. 35. A Notificação de Receita é o documento que acompanhado de receita autoriza a dispensação de medicamentos a base de substâncias constantes das listas \"A1\" e \"A2\" (entorpecentes), \"A3\", \"B1\" e \"B2\" (psicotrópicas), \"C2\" (retinóicas para uso sistêmico) e \"C3\" (imunossupressoras), deste Regulamento Técnico e de suas atualizações.\r\nArt. 53. O aviamento ou dispensação de Receitas de Controle Especial, contendo medicamentos a base de substâncias constantes das listas \"C1\" (outras substâncias sujeitas a controle especial) e \"C5\" (anabolizantes) deste Regulamento Técnico e de suas atualizações, em qualquer forma farmacêutica ou apresentação, é privativo de farmácia ou drogaria e somente poderá ser efetuado mediante receita, sendo a \"1ª via - Retida no estabelecimento farmacêutico\" e a \"2ª via - Devolvida ao Paciente\", com o carimbo comprovando o atendimento.\r\n\t\t\t\t\t\t\t              Portaria MS 344/98\r\n\r\n\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n"}