{"ndoc":69065,"descr":"Número do Processo: 000044953/2020\r\nAutuado: CENTRO OESTE CONGELADOS EIRELI\r\nCNPJ: 32.650.449/0001-91\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Lidiane Simões A. Campos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\nManifestamo-nos no sentido de esclarecer os fatos, considerando a defesa do auto de infração 02342 lavrado em 04/11/2020 apresentada pela autuada, tempestivamente, junto a esta gerência.\r\nA inspeção na presente empresa aconteceu no dia 04/11/2020 no período matutino, motivada pela programação de realização de inspeções de boas práticas de fabricação, executada pelos fiscais. \r\nA empresa supracitada não possui alvará sanitário e pertence ao ramo alimentício econômica de fabricação de produtos de panificação (10.91-1-00). São produzidos e distribuídos para venda em supermercados da cidade e de regiões do entorno, pães e biscoitos de queijo congelados. São todos produtos sujeitos à fiscalização do Sistema Nacional de Vigilância Sanitária, passíveis de Comunicação de Início de Fabricação junto à Superintendência de Vigilância em Saúde de Goiás (SUVISA). \r\n\r\n1.\tDAS INFRAÇÕES\r\nNo momento da inspeção, verificou-se que a empresa produzia biscoitos e pães de queijo, mediante o uso de matéria-prima de origem animal (queijo) sem comprovante de origem e inspeção (SIE ou SIF), ralado, embalado em embalagens plásticas ausentes de identificação, data de fabricação e tampouco validade. \r\nFoi encontrado em depósito (câmara fria/congelamento) produtos para descarte também armazenado sem qualquer identificação para descarte, além de guardar em deposito de matéria prima vários objetos alheios  e em desuso.\r\nNeste sentido, foi realizada a apreensão dos produtos de origem animal (queijos ralados) (Termo de apreensão 77864) sendo a empresa fiel depositária dos mesmos e lavrado termo de intimação (77865) com prazo de cumprimento de 45 dias, solicitando correções básicas de boas práticas de fabricação e exigindo a apresentação do comprovante do descarte dos produtos apreendidos.  Foi apresentado o termo de descarte  junto a vigilância sanitária no dia 18/11/2020.\r\n\r\n2.\tDOS PEDIDOS\r\n\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação. \r\nEm conclusão aos fatos expostos e discutidos acima, pede-se seja considerado a aplicação da penalidade de ADVERTÊNCIA, considerando o descarte dos produtos apreendidos, prejuízo financeiro significativo para a empresa. Além disso, as infrações apontadas no auto de infração aqui discutido foram prontamente corrigidas e o risco à saúde, dirimido.\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\tLidiane Simões\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\nAnápolis, 01 de dezembro de 2020.\r\n"}