{"ndoc":70065,"decr":"Processo: 000087220/2020\r\nRazão Social: HOSPITAL SÃO ZACARIAS LTDA-EPP\r\nNome de Fantasia: HOSPITAL SÃO ZACARIAS\r\nCNPJ/CPF: 01.016.591/0001-58\r\nEndereço: Avenida Getulino Artiaga, 26, centro, Anápolis-GO\r\nAuto de Infração: 77643\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n                                                                                                                                                     \r\nHOSPITAL SÃO ZACARIAS LTDA-EPP, devidamente qualificado às fls. 2/3, foi autuado em 10 de dezembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR DEIXAR DE GARANTIR SUPORTE IMEDIATO A VIDA, QUANDO NECESSÁRIO, A TODOS OS USUÁRIOS DO SERVIÇO DE SAÚDE, POIS NO MOMENTO DA INSPEÇÃO VERIFICAMOS QUE O CARRINHO DE EMERGÊNCIA NÃO ESTAVA COMPLETO E O DESFIBRILADOR ENCONTRAVA-SE DESLIGADO;\r\n2-\tDEIXAR DE REALIZAR O TESTE BIOLÓGICO DA AUTOCLAVE DIARIAMENTE. \r\n\r\nHouve interdição do Centro Cirúrgico conforme documento fiscal nº 77644 de mesma data da autuação.\r\n\r\nAs condutas acima foram tipificadas na RDC 63/2011, art. 58 e RDC 15/12 c/c art. 100, I da Lei Complementar 377/2018.\r\nO representante legal da empresa apresentou defesa às fls. 04/05, alegando em síntese que, já fez a revisão do carrinho de emergência encontrando-se completo. Em relação ao desfibrilador que não ligou o mesmo está em manutenção e sendo este substituído por outro através de locação. Acrescenta que o hospital está fazendo os referidos testes biológicos em todos os ciclos diariamente.\r\n\r\nEm manifestação, a fiscal reafirma os motivos da presente autuação e solicita a manutenção do processo e a aplicação de penalidade cabíveis em observância à situação critica sanitária enfrentada pelo mundo neste momento e que o estabelecimento deve proporcionar proteção a saúde da população. \r\n\r\nRegistre-se que o autuado é primário neste tipo de irregularidade.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritos, de maneira específica, as infrações e dispositivos legais infringidos correspondentes. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, sendo certo que, os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nA inconformidade diz respeito a \"deixar de garantir suporte imediato à vida, quando necessário, a todos os usuários do serviço de saúde\" e \"deixar de realizar o teste biológico da autoclave diariamente\" sem a observância das regras que estão retratadas na RDC 63/2017 e RDC 15/2012, que preveem respectivamente, o seguinte: \r\n\r\nRDC 63/211. Art. 58 O serviço de saúde deve garantir que todos os usuários recebam suporte imediato a vida quando necessário.\r\n\r\nRDC 15/2012. Art. 99 O monitoramento do processo de esterilização com indicador biológico deve ser feito diariamente, em pacote desafio disponível comercialmente ou construído pelo CME ou pela empresa processadora, que deve ser posicionado no ponto de maior desafio ao processo de esterilização, definido durante os estudos térmicos na qualificação de desempenho do equipamento de esterilização. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I, estabelece as penalidades:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa;\r\n\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, II e III desta lei, estamos diante de duas infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, II e III c/c art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$1.078,38 (um mil e setenta e oito reais e trinta e oito centavos), para cada infração cometida, fixando o valor final de R$2.156,76 (dois mil cento e cinquenta e seis reais e setenta e seis centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado HOSPITAL SÃO ZACARIAS LTDA, à penalidade de MULTA no valor de R R$2.156,76 (DOIS MIL CENTO E CINQUENTA E SEIS REAIS E SETENTA E SEIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nVale registrar que conforme documento fiscal Notificação nº 77645 de 10/02/2020, o estabelecimento supramencionado já foi desinterditado.  \r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 28 de setembro de 2020, segunda-feira.\r\n\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n      HOSPITAL SÃO ZACARIAS LTDA\r\n"}