{"ndoc":88165,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nFantasia: FASA - AME - Unidade Hospitalar Nossa Senhora do Carmo\r\nCNPJ: 01.038.751/0005-93\r\nEndereço: RUA PADRE LUIZ DOS ANJOS, Nº 115, JUNDIAI, ANÁPOLIS -GO.\r\nAtividade:  8640-2/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11 RDC 302/05\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nBANCO DE LEITE AME    (RDC 171/06)\r\n\r\n1. Seguir adequadamente o fluxo definido em legislação específica: higiene pessoal - recebimento ou coleta do leite humano - estocagem de leite humano cru - degelo e seleção - classificação - reenvase - pasteurização - controle microbiológico - estocagem de leite humano pasteurizado - distribuição - porcionamento (se houver), revendo o posicionamento dos ambientes;\r\n2. Fazer a representação do fluxo no desenho arquitetônico;\r\n3. Sala de processamento e laboratório microbiológico não deveriam estar em ambientes separados?\r\n4. Qual será o vestiário utilizado pelas doadoras para realizar a ordenha?\r\n5. Quais as vias de entrada e saída do leite humano cru na sala de recepção de materiais?\r\n6. Onde serão armazenados os utensílios provenientes das áreas limpa e suja? O processamento de vidros e tampas para armazenamento de leite cru também ocorrerá nestas áreas? Se for, especificar no memorial descritivo;\r\n7. Onde ocorrerá o armazenamento de caixas térmicas e gelox?\r\n\r\n\r\nAnápolis, 04 de abril de 2023.\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}