{"ndoc":89065,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230225\r\nRazão Social: Sutucat Indústria e Comércio de Fios Cirúrgicos Ltda\t\t\r\nNome Fantasia: Sutucat\t\r\nCNPJ: 04.550.482/0001-04\r\nAtividade: 3250-7/05 Fabricação de materiais para medicina e odontologia\r\nEndereço: Rua L11, nº 565, Jardim Europa, Anápolis-GO\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico   (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n1 - Incluir no memorial descritivo as seguintes áreas: Área de serviço, Carga e descarga e Apoio;\r\n2 - Inserir na planta baixa os valores de pressão nas áreas classificadas (grau D);\r\n3 - Quanto aos ambientes não identificados, de áreas 25,20m² e 35,28m², cabe ressaltar que para utilização futura destes, uma vez que não estão destinados a nenhuma atividade no projeto apresentado, será necessária uma nova aprovação de projeto.\r\nAssim, sugerimos a seguinte destinação para os ambientes, a critério da empresa:\r\nÁrea 1 (25,20 m²): transferência do setor de envelopes para este local;\r\nÁrea 2 (35,28 m²): transferência do depósito e armazenamento de rótulos e caixas para esta área.\r\nAinda: transferência da sala de embalagem de material para esterilização para a área atualmente identificada como depósito e armazenamento de rótulos e caixas e transferência da sala de caixas de papelão para a área atualmente identificada como embalagem de material para esterilização.\r\nAs áreas setor de envelopes e sala de caixas de papelão poderiam ser utilizadas como sala de reuniões, quarentena para matéria-prima ou para ampliação do depósito de material esterilizado.\r\nAssim, todos os insumos entrariam pelo pass through próximo à sala de apoio e o pass through onde ficaria a nova sala de caixas de papelão poderia ser dispensado. O impacto dessas alterações deve ser verificado com a empresa que irá realizar a instalação do sistema de ar.\r\n4. Apresentar o projeto do sistema de tratamento de ar condicionado (foi apresentado somente o memorial descritivo).\r\n\r\n\r\n\r\n\r\n                            Anápolis, 12 de maio de 2023.\r\n\r\n\r\n\r\n\r\n\r\n_______________________                                           _______________________\r\n  Fiscal Sanitário                                                                             Fiscal Sanitário\r\n"}