{"ndoc":93965,"descr":"                                               PREFEITURA DE ANÁPOLIS\r\n                                            SECRETARIA MUNICIPAL DE SAÚDE\r\n                                               GERÊNCIA DE VIGIL NCIA SANITÁRIA\r\n \r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEstabelecimento:   CEI COMÉRCIO E EXPORTAÇÃO E IMPORTAÇÃO DE MAT. MÉDICOS LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                       Anápolis,1º de novembro de 2023\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO\r\nNome Fantasia: CEI GROUP\r\nRazão Social: CEI Comércio e Exportação e Importação de Materiais Médicos LTDA\r\nCNPJ: 40.175.705/0001-64  ? Matriz ? Filial\r\nEndereço: VIA VP 2D, Qd. 4, Módulo 8A, DAIA – Anápolis-GO, CEP: 75.132-045.\r\nFone: (62) 3329-4310\r\nE-mail: antonio.cecilio@cei-brasil.com\r\nResponsável legal: Paulo César/ CPF: 092.463.397-20\r\nResponsável técnico: Antônio Cecílio Neto CRF: 9680 CRF/GO    \r\nLicença de Funcionamento n°       Data:   /  /     ? Não Possui\r\nAtividades Licenciadas: Não possui Licença para medicamentos\r\n\r\n? Distribuir\r\n?Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: \r\nNão aplicável.\r\nDocumentos anexos: \r\nAnexo I -  Cronograma de validação de sistemas informatizados\r\nAnexo II - Lista Mestra\r\nAnexo III - Lista de Produtos\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° publicada em, conforme Resolução RE No :\r\nAtividades:\r\n  ? Exportar                    ?Fabricar                     ? Produzir                     ? Reembalar                ? Exportar\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir     \r\n\r\nAutorização Especial n°  publicada em, conforme RE No de :\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir   \r\n  \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 25 a 31 de outubro de 2023.\r\nObjetivo da inspeção: Emissão de relatório técnico para fins de peticionamento de Autorização de Funcionamento  junto à ANVISA para distribuir medicamentos.\r\nPeríodo da última inspeção: \r\n? O estabelecimento está sendo inspecionado pela primeira vez. \r\nPESSOAS CONTACTADAS\r\n\r\nNome: Antônio Cecílio Neto\r\nCargo: Gerente da qualidade\r\nContato: antonio.cecilio@cei-brasil.com \r\nNome: \r\nCargo: \r\nContato: \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nINFORMAÇÕES GERAIS\r\nA empresa é constituída por um edifício com área compartilhada com o armazenamento de produtos para saúde. Possui área de recebimento e conferência, área de preparo de embalagens, sala de medicamentos, almoxarifado de  produto acabado e área de expedição.\r\nOs arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições. \r\nA empresa não apresentou o controle de pragas com empresa terceirizada e com Alvará sanitário. Não foi apresentado o comprovante de execução do serviço e a periodicidade da realização. A limpeza da caixa d’água não foi apresentada.\r\nFoi verificado o organograma da empresa CEI conforme disposto no DOC.CEI-001-MQUA - Manual da qualidade, revisão 4, vigente em 03/03/23.\r\nO certificado do corpo de bombeiros Nº 2729/23 foi apresentado com validade 24/02/24.\r\nO estabelecimento possui Responsável Técnico Farmacêutico. Foi apresentado o certificado de Regularidade nº 730102 emitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/03/2024.\r\nA empresa possui alvará provisório para localização e funcionamento 000000143/2023 com validade indeterminada.\r\nApresentou a Certidão de uso de solo de número 0031934/2023.\r\nA empresa possui Licença Ambiental de número 069/23 com validade até 09/02/2027.\r\nOs certificados de calibração dos equipamentos não foram apresentados \r\nFoi apresentado uma declaração de não realização da qualificação térmica dos almoxarifados da sala uma vez que o produto a ser armazenado em temperatura 15°C a 30°C.\r\nNão foi apresentada a manutenção e limpeza do ar condicionado da empresa.\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão aplicável.\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nPara a realização do transporte dos produtos não foi apresentada a documentação da empresa responsável pelo transporte, não foi apresentado o contrato entre ambas partes que define a responsabilidade do contratante e do contratado, bem como impedimento de subcontratações sem o conhecimento do contratante, descumprindo o art. 28, alínea “d” da RDC 16/14. \r\n7.1 Qualificação do prestador de serviço\r\nFoi apresentado o procedimento SGQ.CEI-005-CCOMP - Controle de Compras, revisão 04, vigente em 03/03/2023, que tem como objetivo estabelecer os critérios para compra de materiais e aquisições de prestadores de serviço. Ainda que possua o procedimento que contemple a atividade de aquisição dos prestadores de serviço este não apresenta os requisitos de qualificação de cada prestador, bem como os critérios para a qualificação e manutenção do status qualificado, bem como contrato e quais os de documentos legais e regulamentares exigidos para a contratação do prestador de serviço, qualificações adequadas, instalações adequadas e pessoal qualificado, descumprindo o art. 72 da RDC 430/20.\r\nPESSOAL\r\nOs treinamentos em documentos da qualidade são gerenciados pelo departamento de Garantia da Qualidade – Documentação técnica, conforme o procedimento SGQ.CEI-COMPT-002 - Competência, Treinamento e Conscientização Pessoal, revisão 04, vigente em 03/03/2023. Anualmente ficam definidos os treinamentos que serão realizados no PLAN.CEI-COMPT-001 - Controle de Treinamentos.\r\nTodo colaborador contratado participa de um treinamento de integração, o qual contempla um treinamento sobre direitos e deveres do colaborador. Posteriormente à integração do colaborador, a área de destino do colaborador é responsável por aplicar treinamentos na função relacionados à função que o mesmo exercerá na área. O responsável pelo treinamento registra no FORM.CEI-COMPT-001-Registro de Treinamento. Após o treinamento é realizada uma avaliação com os colaboradores.\r\nNão foi apresentada a descrição dos cargos.\r\nHigiene pessoal e saúde do trabalhador\r\nA empresa não apresentou os exames médicos necessários ao acompanhamento da saúde do funcionário. \r\nNão foi apresentado o PGR – Programa de Gerenciamento de Riscos e o PCMSO.\r\nO procedimento SGQ. CEI.007.CPROC, revisão 5, vigente em 03/07/23, dentre outros itens, aponta tópicos relacionados à conduta do colaborador, bem como a vestimenta adequada para acesso às áreas, e a adoção de treinamentos específicos para higiene pessoal. O DOC.CEI-001-MQUA - Manual da qualidade, revisão 4, vigente em 03/03/23 também descreve os requisitos para a conduta do colaborador na empresa.\r\nÁREAS FÍSICAS\r\nRecebimento\r\nFoi apresentado o SGQ.CEI-011-MADIS -  Manuseio, armazenamento e distribuição de produtos, revisão 7, vigente em 25/07//23, inde menciona que recebimento de produtos, na CEI, é realizado em área específica, e nunca em concomitância com outras atividades. Para cada produto é feita uma inspeção de recebimento, que é registrada no formulário FORM.CEI-MADIS-001, onde são checadas as condições do veículo que realizou o transporte e as condições (externas) do produto, como embalagem e rotulagem. Concomitantemente são usados para conferência o certificado de análise do fabricante, a Invoice, e o Packing List. Após a rotulagem, os produtos são encaminhados para o almoxarifado SAI, indicando que estão liberados para comercialização, onde são colocados em seus endereços e sua localização é registrada no sistema informatizado.\r\nNão foi levado em consideração a análise dos medicamentos importados para liberação dos lotes  para comercialização, visto que,  O laboratório próprio da importadora situado em território nacional é responsável pela realização de ensaios completos de controle de qualidade, em conformidade com o registro do medicamento na Anvisa, para cada carga recebida, lote a lote, de todos os medicamentos importados. Art. 8º da RDC 670/2022.\r\nArmazenamento\r\nAinda no procedimento SGQ.CEI-011-MADIS -  Manuseio, armazenamento e distribuição de produtos, revisão 7, vigente em 25/07//23, os produtos são armazenados em prateleiras identificadas, respeitando os requisitos de temperatura determinados pelos seus fabricantes; e esta temperatura é registrada diariamente no FORM.CEI-CPROC-001 - Controle de temperatura e umidade. Para garantir que os produtos mais antigos sejam distribuídos antes dos produtos mais recentes, a ordem de armazenamento dos produtos tem como referência a data da validade (PEPS – primeiro que expira primeiro que sai).\r\nNo momento da inspeção na área física estava sendo realizada a qualificação térmica do almoxarifado que ainda não  foi apresentado o resultado da qualificação. \r\nO procedimento menciona produtos termolábeis, porém não foi observado refrigerador ou câmera fria para armazenamento desses medicamentos, e ainda, não foi apresentada a qualificação térmica das caixas que constam como anexo 1 do referido procedimento.\r\nO acesso aos depósitos é restrito a colaboradores e visitantes devidamente autorizados conforme procedimento interno.\r\nA rastreabilidade dos produtos comercializados pela CEI é controlada conforme a sistemática do SGQ.CEI-012-IDEN - Identificação e Rastreabilidade.\r\nExpedição\r\nO procedimento SGQ.CEI-011-MADIS -  Manuseio, armazenamento e distribuição de produtos, revisão 7, vigente em 25/07//23 descreve que com as informações do pedido em mãos, devem proceder a separação dos produtos que o compõem, observando as informações da descrição dos produtos, número do lote e data de validade, para que o sistema PEPS (Primeiro que Expira, Primeiro que Sai) seja sempre atendido, evitando que os produtos vençam no estoque.\r\nPara produtos cuja validade é indeterminada (31/12/2099), deve-se seguir o conceito FIFO (First In, First Out – primeiro que entra, primeiro que sai). Informações obtidas via sistema informatizado. \r\nAs informações dos lotes separados para o pedido são encaminhadas ao responsável pelo faturamento do pedido, para que esta informação conste na Nota Fiscal.\r\nApós conferência da mercadoria com a Nota Fiscal emitida, as caixas deverão ser etiquetadas  com as informações da Nota. \r\nA expedição de mercadorias ocorre exclusivamente no período da tarde (das 13:00 às 17:30hrs). Podendo em casos extraordinários ocorrer em outro horário, desde que não esteja ocorrendo, ao mesmo tempo, recebimento de produtos.\r\nOs produtos termolábeis devem ser preparados conforme qualificação das caixas de isopor, que não foram apresentadas. Para distâncias menores que 4(quatro) horas os produtos não necessitarão ter a temperatura e umidade monitorados. O procedimento  não prevê o monitoramento e controle de temperatura durante todo o percurso, descumprindo o art. 84 da RDC 430/20. \r\nTRANSPORTE\r\nNão apresentou a qualificação dos meios de transporte. \r\nO estudo de mapeamento de rotas de produtos acabados com o intuito de monitorar as condições de temperatura e umidade durante o transporte de medicamentos ainda não foi iniciado.\r\nAinda que possua o procedimento de qualificação de prestadores de serviços de transporte não é pautado na existência de contratos que definam as responsabilidades de contratante e contratado, não informa quanto à manutenção do status qualificado, não informa quanto aos requisitos específicos para qualificação, não informa como avaliará as instalações, pessoal qualificado, sistema da qualidade do contratado, não citou nada a respeito da subcontratação depender de aprovação prévia da contratante, descumprindo o art. 72, art. 73, art. 74, art. 75 e art. 76 da RDC 430/20 .\r\n10.1 Qualificação De Transporte\r\nA empresa não apresentou o procedimento de qualificação dos prestadores de Serviços de transporte e não foi requisitos de desqualificação, descumprindo do art. 72 da RDC 430/20.\r\nNão foi informado os meios de transporte que serão utilizados.\r\n SISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade em implementação para a distribuição de medicamentos e há a definição de todos os responsáveis.\r\nApresentou procedimentos operacionais para as atividades realizadas pela empresa. Apresentou o DOC.CEI-001-MQUA - Manual da qualidade, revisão 4, vigente em 03/03/23. O qual cita política da qualidade, missão, valores, organograma, define as responsabilidades de todos os envolvidos, pessoal, treinamento,  níveis de documentação, rastreabilidade, e alguns dos requisitos para o cumprimento de boas práticas de armazenamento e distribuição.\r\n Gerenciamento das documentações\r\nA estrutura documental aplicada pelo Sistema da Qualidade da empresa está descrita no procedimento DOC.CEI-001-MQUA - Manual da qualidade, revisão 4, vigente em 03/03/23, sendo esta estabelecida em níveis, que demonstram a hierarquização da documentação.\r\nAs documentações estão inseridas nos níveis da pirâmide conforme demonstrado a seguir:\r\n1 - Nível estratégico – Manual (MAN)\r\n2 - Nível tático - Procedimento operacional (POP)\r\n3 - Nível Operacional – Instrução de trabalho\r\n4 - Nível de comprovação – eficácia do SGQ\r\nO gerenciamento dos documentos está descrito no SGQ.CEI-006-CDOC - Controle de Documentos, versão 4, vigente em 03/03/2023. A elaboração, formatação, distribuição e controle de cópias. O procedimento cita que haverá um registro para o controle das cópias. Os documentos serão revisados anualmente. Os procedimentos obsoletos serão mantidos por 2(dois) anos.\r\nFoi detectado que a empresa não utilizou a RDC 430/20 como referência, os procedimentos não contam com o campo do responsável revisão, a guarda dos procedimento obsoletos está informada como 2(dois) anos, não foi disponibilizada cópias controladas assinadas nos diversos setores da empresa e não há descrição da forma como serão codificados os procedimentos, ainda não fica claro se utilizará um sistema manual ou eletrônico de gerenciamento, faltou apresentar o registro de recebimento de cópias (documento não aparece no procedimento), descumprindo o art. 19, art. 24 e art. 25 da RDC 430/20.\r\n Cadastro de fornecedores e clientes\r\nFoi apresentado o procedimento SGQ.CEI-004-QUAF - Qualificação de fornecedor, versão 3, vigente em 03/03/2023, que tem por objetivo estabelecer a avaliação, certificação e qualificação de fornecedores de produtos e serviços. A qualificação consiste em análise documental. \r\nAinda que possua o procedimento de qualificação fornecedores e prestadores de serviços não é pautado na existência de contratos que definam as responsabilidades de contratante e contratado, não informa quanto à manutenção do status qualificado, não informa quanto aos requisitos específicos para qualificação, não informa como avaliará as instalações, pessoal qualificado, sistema da qualidade do contratado, descumprindo o art. 72, art. 73, art. 74, art. 75 e art. 76.\r\nNão apresentou procedimento de cadastro de cliente e a garantia de que não irá comercializar para empresas irregulares perante às autoridades sanitárias, descumprindo o art. 6o da RDC 430/20.\r\n Recolhimento e devolução\r\nO processo de recolhimento de produto com desvio de qualidade ou suspeita de desvio é descrito no procedimento SGQ.CEI-013-GENC-Tratamento de Não Conformidades, revisão 04, vigente em 03/03/2023. Que informa que após a investigação do fabricante e definição de recolhimento haverá a comunicação aos órgãos regulamentadores e a empresa irá gerar o mapa de distribuição, notificar os clientes e iniciar o retorno dos produtos. Ainda que cite que haverá a comunicação e a geração do mapa de distribuição não está pautado na resolução que informa como será o recolhimento não apresenta como referência a norma que trata do recolhimento de medicamentos de forma que não estabelece os prazos e as diretrizes para o recolhimento, além de não citar sobre o recolhimento determinado pela Anvisa, descumprindo a RDC 625/22. \r\nAinda não se orienta conforme a RDC 430/20 que determina, dentre os diversos itens a separação de produtos recolhidos, simulação de recolhimento, averiguação de toda a cadeia de distribuição, descumprindo os art. 28, art. 29 e art. 30 da RDC 430/20.\r\nA empresa não apresentou o procedimento para a devolução dos produtos, descumprindo o art. 34, art. 35 e art. 36 da RDC 430/20.\r\nAutoinspeção\r\nO procedimento que direciona a atividade é o SGQ.CEI-016-AUDIT- Auditorias Internas, revisão 3, vigente em 03/03/2023. A qual será realizada por auditores treinado, e terá o escopo definido no plano de auditoria FORM.CEI-AUDIT-001 – Plano de Auditoria elaborado pelo auditor líder, ocorrerá então a auditoria e as não conformidades levantadas serão disponibilizadas para serem registradas no formulário FORM.CEI-GENC-001 – Relatório de não-conformidade, após a reunião será emitido um relatório DOC.CEI-AUDIT-001 – Relatório de Auditoria.\r\nA empresa também passará por auditorias externas para avaliação do SGQ e cumprimento dos requisitos acordados com os fornecedores. Os apontamentos serão tratados e investigados por meio do formulário FORM.CEI-CAPA-001 – Solicitação de ação corretiva/preventiva.\r\nO procedimento avaliado não contém no escopo a Resolução RDC 430/20, não apresenta periodicidade da realização, descumprindo o art. 37, art. 38 e art. 39 da RDC 430/20.\r\nGerenciamento de resíduos\r\nNão foi apresentado o plano de gerenciamento dos resíduos, tão pouco o procedimento apresenta a classificação, armazenamento, coleta, transporte, manejo e a destinação final com a empresa. Não fica claro quem serão os responsáveis pelo gerenciamento dos resíduos, descumprindo a RDC no 222/18.\r\nSistema de investigação de desvios e controle de ações corretivas\r\nO procedimento que relata como será realizado o tratamento e investigação de desvios é o SGQ.CEI-013-GENC – Gerenciamento de Não Conformidades, versão 4, vigente em 03/03/2023.  As não conformidades serão registrados no FORM.CEI-GENC-001 – Relatório de não conformidade, no sistema Conta Fácil,  tanto para processos, quanto em auditorias e a garantia vai avaliar a necessidade da abertura de ações corretivas e preventivas, através da abertura do formulário SGQ.CEI-014-CAPA. \r\nPara produtos não conformes estes serão identificados e isolados e será comunicado ao fabricante para a investigação da causa raiz e solução do problema. As disposições são: aceitar o produto, reclassificar ou descartar. No item não fica claro que pode haver a necessidade de recolhimento do lote, descumprindo o art. 25, parágrafo 3o da RDC 430/20.\r\nO item relacionado ao recolhimento trata do recolhimento somente iniciado pelo fabricante e não considera o recolhimento iniciado pelo detentor do registro do produto no Brasil, descumprindo o art. 29 da RDC 430/20.\r\nA investigação é encerrada após a resposta final do fabricante e arquivada em meio eletrônico. \r\nO controle de mudanças é realizado pelo procedimento SGQ.CEI-010-CMUD - Controle de mudanças. A mudança será iniciada através do preenchimento do formulário FORM.CEI-CMUD-001 – Solicitação de Mudança, a mudança será acompanhada pelo setor responsável, a avaliação da mudança será através formulário DOC.CEI-CMUD-001 – Declaração de avaliação de impacto. Assim que os formulários forem preenchidos e concluída a mudança será encerrado o processo. \r\nO procedimento cita os formulários FORM.CEI-CMUD-002 – PDCA, FORM.CEI-CMUD-003 – Plano de Ação 5W2H - GUT e ITO.CEI-CMUD-001 – Processos de Melhorias, porém não aponta quando serão utilizados .\r\nGerenciamento de reclamações\r\nO racional para investigação proveniente de reclamações de mercado é descrito conforme SQG.CEI-GREC-015 – Gerenciamento de Reclamações, revisão 04, vigente em 03/03/2023. O procedimento tem por objetivo definir as diretrizes para avaliação e registro das reclamações reportadas através  Serviço de Atendimento ao Consumidor (SAC) que será recebido por telefone e e-mail sac@cei-brasil.com. O SAC é responsável pelo registro no sistema Conta Fácil que envia ao VIGIX de todas as manifestações e dos detalhes originais fornecidos pelos clientes e será recebido Para  reclamações recebidas pelos representantes já é registrado e tratado como o procedimento SGQ.CEI-013-GENC – Gerenciamento de não conformidades. \r\nTodas as reclamações referentes aos produtos são encaminhadas para os fabricantes para investigação da causa raiz.\r\nSistemas computadorizados\r\nA empresa utiliza um sistema próprio de gestão integrada denominado Conta Fácil. A validação está sendo realizada pela empresa Kwels Tecnologia contratada para essa finalidade.\r\nFoi apresentado o Plano de Validação de Sistema Computadorizados - VS PSV-062_01, emitido pela  Kwels Tecnologia em 26 de outubro de 2023 e aprovado em 26 de outubro de 2023. que apresenta o Conta Fácil Versão 11.3 como um sistema hospedado em nuvem acessado pelo protocolo TCP/IP. O Anexo I apresenta o cronograma da validação e estabelece para primeira quinzena de dezembro de 2023 a conclusão da validação do software Conta  Fácil. Já foram elaborados o Protocolo (VS_PAR-062_00) e a Matriz de Análise de Riscos VS_MAR-062_00, conforme estabelecido no  cronograma. Avaliamos os seguintes documentos: \r\nEspecificação de Requerimiento de usuario - VS_ERU-062_01, emitido pela  Kwels Tecnologia em 26 de outubro de 2023 e aprovado em 26 de outubro de 2023,  descreve os requisitos necessários  para um Sistema ERP a ser adquirido pela CEI Comércio Exportação e Importação de Materiais Médicos Ltda.\r\nEspecificação Técnica - VS ET-062_01, emitido pela  Kwels Tecnologia em 26 de outubro de 2023 e aprovado em 26 de outubro de 2023, descreve todas as especificaçõe necessárias ao bom desempenho do referido sistema na instalado na CEI Comércio Exportação e Importação de Materiais Médicos Ltda.\r\nProtocolo de Análise de Riscos - VS PAR-062_01, emitido pela  Kwels Tecnologia em 26 de outubro de 2023 e aprovado em 26 de outubro de 2023.\r\nSGQ.CEI-023-ADMC - Administração de Usuários do  Sistema Conta Fácil - emitido e aprovado em 23 de outubro de 2023, estabelece os protocolos de gerenciamento de usuários.\r\nSGQ.CEI-024-BACKUP - Backup e Restore de  Arquivos e Base de Dados - emitido e aprovado em 23 de outubro de 2023, define o procedimento de realização de backup e restauração de sistemas computadorizados na empresa.\r\nSGQ.CEI-026-CONT - Política de Contingência do Sistema Conta  Fácil - emitido e aprovado em 23 de outubro de 2023, estabelece a política a operacional para restabelecer serviços e aplicações de T.I. em caso de inatividade.\r\nSGQ.CEI-025-PLANC - Planejamento e Continuidade do Negócio - emitido em 23 de outubro de 2023, define os padrões e critérios de aceitação para as operações de Tecnologia da Informação que garantam a continuidade do negócio quanto a Sistemas Informatizados validados na empresa.\r\nEmbora o ERP não esteja validado, a empresa está cumprindo o cronograma de validação do sistema, portanto consideramos o item parcialmente conforme com o Art. 40 da RDC 430/2020.\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa não irá comercializar medicamentos sujeitos a controle especial.\r\nCONTROLE DE QUALIDADE \r\nA empresa possui área de controle de qualidade físico-químico, as análises microbiológicas serão terceirizadas. A área do controle de qualidade consta no projeto arquitetônico e memorial descritivo aprovado junto a vigilância sanitária de Anápolis. Possui bancada para a realização das análises, local para instalação dos equipamentos, capela de exaustão de gases, pia para lavagem de vidrarias, chuveiro de emergência com lava-olhos e sistema de osmose reversa para a produção de água para o laboratório. Os equipamentos para a realização das análises serão adquiridos e qualificados à medida que a empresa definir quais serão os medicamentos a serem importados e a empresa será acompanhada pela visa municipal nesse processo inicial e anualmente nas inspeções para licenciamento sanitário anual.\r\nO plano SGQ.CEI-022-PMES Plano Mestre de Validação de Métodos REV. 00 (não possui data de elaboração, aprovação e vigência) menciona que a utilização de método analítico não descrito em compêndio oficial reconhecido pela Anvisa requer a realização de uma validação analítica, conforme parâmetros estabelecidos na resolução RDC 166/2017. Os métodos analíticos compendiais devem ter sua adequabilidade demonstrada ao uso pretendido, nas condições operacionais do laboratório, por meio da apresentação de um estudo de validação parcial. O plano define ainda todos os parâmetros de validação previstos na RDC 166/2017.\r\nO procedimento SGQ.CEI-020-PAREF Padrões de referência e especificações REV. 00 de 11/10/2023 define sobre a aquisição, armazenamento e controle da validade dos padrões primários e caracterizados. A empresa ainda não definiu qual padrão vai utilizar, se vai utilizar o padrão primário ou o secundário na realização das análises.\r\nO procedimento SGQ.CEI-009-CEQUIP Controle de Equipamentos de Monitoramento e Medição, revisão 04, vigente em 03/03/2023 menciona sobre as calibrações dos equipamentos e deve ser incluída também a qualificação dos equipamentos do controle de qualidade, que devem ser utilizados somente após a qualificação de instalação, operação e performance ou desempenho. e portanto, deve ser incluído ao procedimento. \r\nO procedimento que contempla em que etapa serão retiradas as amostras para serem enviadas ao controle de qualidade e as que deverão ir para a referência futura  não foi apresentado.\r\nO procedimento SGQ.CEI-021-LIBLO, Liberação de lote, revisão 00, vigente em 11/10/2023 menciona como ocorre a liberação de lote, como é montado o dossiê de análise com os documentos para a condução do estudo, deppois os registros do analista, menciona também sobre as condições para os ensaios terceirizados e o laudo de liberação onde deverá ser preenchido todos os campos com as informações pertinentes. Deverá conter todos os ensaios (testes) que o produto foi submetido, sendo ele realizado internamente ou terceirizado. E a liberação do lote só ocorrerá após todos os testes concluídos com resultados aprovados. Caso algum resultado fora da especificação deverá abrir um FORM.CEI.GENC-001 - relatório de não conformidade (RNC) e realizar a investigação.\r\nNão foi mencionado sobre a liberação final pela Garantia da Qualidade e liberação no sistema e ainda não foi incluído o Registro de Testes mencionado no Anexo 1.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nQuanto à validação do ERP, o processo está em andamento de forma robusta e dentro do cronograma apresentado. O Sistema de garantia da qualidade carece de ajustes para se adequar ao preconizado na resolução aplicada à distribuição e importação de medicamentos.\r\n\r\nCONCLUSÃO\r\n14.1 SATISFATÓRIA?\r\n14.1.1 ATIVIDADES(S): \r\n14.3 EM EXIGÊNCIA?\r\n\r\n\r\n14.3.1 ATIVIDADES(S): Importar, distribuir, expedir e armazenar medicamentos.   \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nEmissão de termo de intimação com prazo de 30 dias que será acompanhado pela vigilância local.\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nCláudio Nascimento Silva \r\n4582\r\n\r\n\r\nGleiciane Maria José da Silva\r\n13295\r\n\r\n\r\nJuliana Ferreira Viturino\r\n12180\r\n\r\n\r\n\r\nANEXOS\r\nNão aplicável.\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n 18.1 Termos e autos entregues: _______________________________________________________\r\n _________________________________________________________________________________\r\n  18.2 Recebido em: ____/____/_____.\r\n 18.3 Nome do Responsável Legal ou Técnico:\r\n __________________________________________________________________________________\r\n 18.4 Documento de identificação: _______________________________________________________\r\n 18.5 Assinatura:______________________________________________________________________\r\n"}