{"ndoc":101976,"decr":"Em resposta à “Solicitação de Informações e Ações Referentes ao\r\nPossível Surto de Gastroenterite no Hospital Ânima.”.\r\n1- INFORMAÇÕES GERAIS\r\nNo dia 30/05/2024- quinta-feira, feriado de corpus Christi, após tomar\r\nciência do surto de gastrenterite no Anima Centro Hospitalar, as Vigilâncias\r\nSanitária e Epidemiológica do município, atuaram diuturnamente para\r\nelucidação, acompanhamento, controle e prevenção de disseminação de\r\ncasos, visando à proteção do trabalhador e a segurança do paciente, ambos\r\nenvolvidos no referido surto.\r\nSegundo informações do hospital os sintomas começaram entre\r\nfuncionários desde terça-feira, 28/05/24, após jantar na instituição. Assim, a\r\nVigilância Epidemiológica, deu inicio a notificação de investigação de DTA\r\n(doenças transmitidas por alimentos) conjuntamente com a vigilância sanitária\r\nque iniciou a investigação do possível fator causador do surto e contenção da\r\ndisseminação entre pacientes do hospital e demais funcionários.\r\nA investigação ocorreu a partir da elucidação da fonte de transmissão do\r\nagente causador da gastrenterite em funcionários e pacientes do hospital.\r\nDurante todo o processo a equipe do hospital prontamente acompanhou a\r\nvigilância sanitária e epidemiológica, apresentando documentos e laudos\r\nquando solicitados, a fim de juntos conterem e solucionarem o surto.\r\nA equipe de fiscalização considera a origem, meio, agente e transmissão\r\npessoa a pessoa, fonte comum como água e alimentos, bem como o controle\r\nambiental e boas práticas no serviço de saúde em todo o seu âmbito. Para\r\nconter o surto em questão foram realizadas orientações, in loco, aos\r\nprofissionais e funcionários do hospital, interditados bebedouros de água,\r\nrealizada coleta de amostras de água e de fezes e encaminhadas para análises\r\nao Laboratório Central de Saúde Pública (LACEN).\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nO presente relatório tem como objetivo elucidar e demonstrar o processo\r\nde investigação realizado pela vigilância sanitária que ocorreu no hospital e\r\nsuas possíveis causas, a fim de intervir e evitar incidentes futuros.\r\n2- INTERVENÇÃO SANITÁRIA\r\n2.1- No dia 30/05/2024, após tomar ciência do surto de gastrenterite, a\r\ninvestigação ocorreu a partir da elucidação da fonte de transmissão do agente\r\ncausador da gastroenterite em funcionários e pacientes do hospital. A equipe\r\nde fiscalização considera a origem, meio, agente e transmissão pessoa a\r\npessoa, fonte comum como água e alimentos, bem como o controle ambiental\r\ne boas práticas no serviço de saúde em todo o seu âmbito, para conter o surto\r\nem questão.\r\nPara isso, foram interditadas fontes de fornecimento de água como\r\nbebedouros (da recepção, da recepção do laboratório, do refeitório/cozinha, da\r\nALA 02, ALA 03, ALA 3B), realizada anamnese de surto com funcionários\r\nacometidos pela gastroenterite em todos os setores do hospital, os\r\nprofissionais foram orientados quanto à higienização ambiental, de\r\nequipamentos e de utensílios de uso comum entre funcionário,\r\ndisponibilizassem álcool sobre os bebedouros e que aumentassem a\r\nfreqüência de higienização das mãos.\r\nNeste dia foi realizada orientação à equipe de manutenção do hospital\r\nquanto à adequada higienização das torneiras e filtros de bebedouros, além de\r\nreforçar a boas práticas de higiene das mãos e de cuidado aos profissionais da\r\nsaúde. Também foram solicitadas, pela vigilância epidemiológica, que fossem\r\nrealizadas coletas de amostras de fezes dos funcionários que estavam com\r\nsintomas gastrointestinais para encaminhamento e análise ao LACEN.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nAs fiscais solicitaram ao hospital, os laudos analíticos da potabilidade da\r\nágua dos reservatórios, bem como, seu registro de higienização. Os laudos\r\napresentados datavam o dia 24/05/2024 e estavam em conformidade com a\r\nlegislação GM/MS Nº 888 de 2021. O registro da limpeza do reservatório\r\nestava atualizado e de acordo com o procedimento interno.\r\nComo verificado, a rotina do EAS (estabelecimento assistencial em saúde),\r\nse mantinha adequado, sendo realizado o cronograma de coleta de água e de\r\nlimpeza e desinfecção química dos reservatórios de água e estando, o hospital,\r\nem conformidade com a legislação sanitária RDC 63/2011, artigo 39, que diz\r\nque: “O Serviço de Saúde deve garantir a limpeza dos reservatórios de água a\r\ncada seis meses, deve manter registro da limpeza periódica dos reservatórios\r\nde água e garantir a qualidade da água necessária ao funcionamento de suas\r\nunidades.”\r\nDurante a reunião do dia 12/06/2024 na sede da vigilância sanitária, a\r\nvigilância em saúde foi informada que, neste dia (30/05/2024), o hospital\r\nsolicitou a manutenção do prédio para que visitassem as caixas d água, sendo\r\nassim visualizadas e fotografadas partículas no reservatório inferior integrado a\r\nprimeira entrada da SANEAGO.\r\nO hospital considera esse reservatório com maior facilidade de acesso por\r\noutras pessoas que não sejam da manutenção, assim, antes que o reservatório\r\nfosse esvaziado e higienizado foram coletadas amostras, pela equipe do\r\nhospital, e encaminhada para 02 (dois) laboratórios diferentes e inclusive pela\r\npolícia civil, a fim de que se investigasse crime de dolo. As amostras foram\r\nencaminhadas no dia 31/05/2023, provavelmente devido ao feriado do dia\r\n30/05 não puderam enviar no mesmo dia, como consta descrito nos laudos\r\nemitidos pelos laboratórios. Após a coleta das amostras foi realizada o\r\nesvaziamento e limpeza do reservatório pela equipe de manutenção do\r\nhospital.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nOs laudos emitidos, dessas amostras de água, dos 02 (dois) laboratórios\r\ndistintos apresentaram resultados insatisfatórios, havendo presença de\r\ncoliformes totais. Vale lembrar que o parâmetro Escherichia coli (também\r\nchamado, de forma abreviada, de E. coli) é reconhecidamente o indicador mais\r\npreciso de contaminação fecal em água, por isso é amplamente utilizado para\r\nverificação da qualidade microbiológica da água de consumo humano. Já os\r\ncoliformes totais não indicam esse tipo de contaminação com a mesma\r\nprecisão, pois existem gêneros e espécies desse grupo que são de vida livre,\r\npodendo ocorrer naturalmente no solo, na água e em plantas sem possuir\r\nqualquer relação com poluição da água por material fecal.\r\nForam coletadas amostras de fezes de funcionários com acometimento do\r\nsurto, também pelo Ânima, e encaminhado a laboratório terceiro para análises\r\nmicrobiológicas. Os laudos emitidos, do painel viral intestinal, apresentaram\r\npositividade para microorganismos como E. Coli e Norovírus.\r\nAo final da inspeção deste dia, foi lavrado o Termo de Intimação nº 108261\r\ncom as seguintes exigências:\r\n? Realizar a notificação de todos os casos suspeitos-confirmados\r\nenvolvendo quadros de gastroenterite/vômito em funcionários, pacientes\r\ne acompanhantes; REALIZADO.\r\n? Intensificar a limpeza e desinfecção hospitalar (sanitários, bebedouros,\r\ntelefones, teclados, maçanetas, corrimões, elevadores, entre outros de\r\nuso coletivo); REALIZADO.\r\n? Colocar todos os pacientes em precaução de contato; REALIZADO.\r\n? Reforçar os 05 momentos da HM- higienização de mãos por todos os\r\nprofissionais envolvidos na assistência ao paciente; REALIZADO.\r\n? Utilizar máscaras cirúrgicas por todos os profissionais da assistência e\r\nenvolvidos no atendimento ao paciente; REALIZADO.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n? Afastar todos os funcionários com sintomas/ doentes (envolvidos na\r\nassistência, manipulação de alimentos, manutenção, limpeza);\r\nREALIZADO CONFORME O APARECIMENTO.\r\n? Orientar acompanhantes sobre os riscos e sobre a importância da\r\nhigienização das mãos; REALIZADO.\r\n? Realizar coleta de água nos pontos de bebedouros, para analise de\r\npotabilidade e microbiológica; REALIZADO.\r\n? Realizar swab em torneiras de bebedouros interditados;\r\nDESCONSIDERADO APÓS DISCUSSÃO COM CMSPCISS (sem\r\ngrandes evidencias para o surto no momento).\r\n? Disponibilizar plano de ação, contenção e disseminação infecciosa e\r\nmanejo dos doentes. REALIZADO.\r\nPRAZO PARA CUMPRIMENTO: IMEDIATO.\r\n2.2- Dia 31/05/2024\r\nDAS AÇÕES VISA MUNICIPAL/ COORDENAÇÃO MUNICIPAL DE\r\nSEGURANÇA DO PACIENTE E CONTROLE DE IRAS.\r\nFoi emitido o seguinte Memorando endereçado a todos os Hospitais com UTI e\r\npronto atendimento do município de Anápolis:\r\nMemorando nº 02/2024\r\nAnápolis, 31 de maio de 2024.\r\n Assunto: Alerta aos hospitais com leitos de UTI quanto a possíveis casos de\r\nGastroenterite viral (em investigação).\r\nPrezados,\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nVisando o cumprimento das legislações e normas sanitárias vigentes\r\nreferentes ao controle de IRAS e Segurança do Paciente nos serviços de\r\nsaúde, enfatizamos a necessidade de alerta quanto à possível exposição\r\nocupacional de colaboradores que tenha duplo vinculo e que trabalhem em\r\noutras instituições hospitalares em nosso município, quanto à possibilidade de\r\nserem FONTE para transmissão intra-hospitalar\r\nprofissional/pacientes/profissionais de GASTROENTERITE, possivelmente\r\nviral, que podem apresentar quadro de uma síndrome gastrointestinal com\r\nsintomas mais prevalentes: diarreia, vômitos, náusea, febre (raramente).\r\nOs seres humanos são o único reservatório conhecido de norovirus\r\nhumanos. Extremamente contagioso, o vírus pode ser detectado nas fezes\r\ndurante uma média de quatro semanas após a infecção. Três vias principais de\r\ncontaminação: pessoa a pessoa, por alimentos e pela água. A primeira pode\r\nocorrer diretamente através da via fecal-oral, por ingestão de aerossol a partir\r\ndo vômito, ou pela exposição indireta através de fômites contaminados ou\r\nsuperfícies ambientais. O período de transmissibilidade inclui a fase aguda da\r\ndoença, a fase de convalescença, enquanto o paciente ainda está excretando o\r\nvírus em níveis elevados (geralmente 24-72 horas) após a resolução dos\r\nsintomas.\r\nVisando a gestão de riscos e cuidados seguros envolvendo aos\r\npacientes, salientamos a necessidade de medidas protetivas e prevencionistas,\r\ntais como:\r\n? Comunicar ao SESMT local para levantamento desses\r\nprofissionais e avaliação da possibilidade afastamento das\r\natividades para evitar a exposição ocupacional/pacientes.\r\n? Comunicar à Vigilância Epidemiológica e esta Coordenação, de\r\naparecimento de casos e exposição ocupacional/pacientes.\r\n? Orientação aos indivíduos sintomáticos para que se apresentem\r\npara notificação e atendimento médico;\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n? Reforçar rotinas de higiene das mãos em todos os setores,\r\ninclusive administrativos, acompanhantes e visitantes;\r\n? Reforçar uso de máscara em todos os setores;\r\n? Reforçar rotina de limpeza concorrente e terminal em todos os\r\nsetores, banheiros, maçanetas, telefones, corrimões, entre outros;\r\n? Intensificação das medidas de precaução e isolamento (padrão,\r\ncontato)\r\n? Revisão das Normas e Rotinas hospitalares quanto à precauções,\r\ncoorte, higienização e limpeza, saneantes, visitantes,\r\nacompanhantes.\r\nNa certeza de que compartilhamos o mesmo objetivo na assistência à\r\nsaúde, que é recuperar a saúde dos pacientes e não causar danos aos\r\nmesmos, contamos com a adesão deste e a expertise local para antecipar\r\ncrises. Só com as medidas de controle, gerenciamos riscos e antecipamos\r\nações para melhor controle ou mitigação de problemas.\r\n2.3- No dia 01/06/2024- sábado foram realizados:\r\n? Monitoramento do envio das notificações à epidemiologia;\r\n? Envio e análise das últimas coletas de água enviadas pelo Hospital, em\r\nconcordância com a legislação vigente;\r\n? Fechamento de relatórios ao final do dia com números em queda, porém\r\ncom a orientação da vigilância contínua quanto ao manejo de infectados,\r\nprecauções e limpeza e higienização.\r\n2.4- No Dia 02/06/2024- domingo\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nFoi realizado diligencia fiscal in loco para averiguação do Termo de Intimação\r\nnº 108261 e verificação da saúde da equipe em trabalho do dia. Foi emitido\r\noutro Termo de Intimação nº 108262 de 02/06/2024 com prazo IMEDIATO para\r\ncumprimento:\r\n? Apresentar relação dos trabalhadores notificados, com o tempo de\r\nafastamento laboral, conforme TI 108261 de 30/05/2024, item\r\n06;ENCAMINHADO PARA VISA E GVE.\r\n? Apresentar o responsável pelo afastamento dos colaboradores (SESMT\r\nlocal ou terceirizado);REALIZADO.\r\n? Afastar imediatamente colaboradores com sintomas gastrointestinais\r\ndos seguintes setores: UTI neonatal, laboratório e triagem, segundo\r\ninformações obtidas durante entrevista in loco no momento da inspeção.\r\nREALIZADO.\r\n2.5- No dia 03/06/2024- segunda-feira- foram realizadas as coletas de\r\namostras de água pela equipe de vigilância da água (VIGIAGUA) de Anápolis e\r\nencaminhada para o laboratório de saúde pública Dr. Giovanni Cysneiros\r\n(LACEN).\r\nForam coletadas as amostras da água gelada dos bebedouros\r\nanteriormente interditados (da recepção, da recepção do laboratório, do\r\nrefeitório/cozinha, da ALA 02, ALA 03, ALA 3B), de torneiras selecionadas pela\r\nequipe do VIGIAGUA, do reservatório de distribuição de água, do\r\ncavalete/hidrômetro e da hemodinâmica. A água apresentava-se de coloração\r\nturva alaranjada no momento da coleta e foram encaminhadas ao LACEN.\r\nOs laudos emitidos, dessa água, pelo LACEN deram insatisfatórios para\r\nconsumo humano devido à presença de Escherichia coli - indicador de\r\ncontaminação fecal, na maioria dos bebedouros anteriormente interditados pela\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nequipe fiscal, apenas o bebedouro da cozinha/refeitório, onde o acesso de\r\nfuncionários é restrito aos manipuladores da cozinha, a amostra foi satisfatória.\r\nOs demais pontos amostrados pelo VIGIAGUA apresentaram laudos da\r\nágua satisfatórios, atendendo aos padrões bacteriológicos de potabilidade.\r\nLembrando assim, que o parâmetro Escherichia coli é reconhecidamente o\r\nindicador mais preciso de contaminação fecal em água.\r\n2.6 No Dia 05/06/2024\r\nRealizada diligencia sanitária in loco para controle de medidas\r\nsanitárias, com emissão do Termo de Intimação 108264 como um ato de\r\nreforço às ações que estão implementadas:\r\n1- Fazer o controle rigoroso da POTABILIDAE da água servida aos\r\npacientes, com higienização frequente das torneiras e reservatórios de\r\nágua filtrada; REALIZADO.\r\n2- Fazer controle de amostras das refeições servidas a fim de\r\nidentificar possível contaminação nos alimentos (manter por 3 dias);\r\nREALIZADO.\r\n3- Apresentar o plano de ação/cronograma de treinamentos\r\nrelacionados à Precaução Padrão, 05 momentos se higienização de\r\nmãos, limpeza concorrente/terminal/geral de ambientes e superfícies\r\ncom todos os profissionais da assistência e higienização e limpeza.\r\nREALIZADO.\r\n2.7 Dia 12/06/2024\r\nApós análise do monitoramento da água, medidas de contenção e reparo\r\nno sistema interno de água do estabelecimento, foi emitido o Termo de\r\nNotificação nº108266 as 10h36m com as seguintes especificações da\r\ninvestigação e acompanhamento legalmente previstas na RDC 63/2011 e\r\nPortaria 888/2021:\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n- Notifica a empresa que após apresentações dos laudos realizados com as\r\namostras de água dos reservatórios /bebedouros e resultados satisfatórios\r\nconforme Portaria 888/2021, estão autorizados a reestabelecer o uso da\r\nagua. Reafirmo a necessidade de continuar com as medidas de boas\r\npraticas no serviço de saúde no que se refere assistência, controle\r\nambiental, higiene e limpeza, precauções e notificação de novos casos e\r\nmonitoramento junto a Vigilância Epidemiológica.\r\nNo dia 12/06/2024, foram apresentados os laudos (os quais fazem parte\r\ndo procedimento investigativo da Vigilância Sanitária), com resultados\r\nsatisfatórios conforme o que rege a Portaria 888/2021 dos reservatórios e\r\nbebedouros. Comprovaram através dos procedimentos, realização de\r\ndesinfecção e troca de filtros dos bebedouros, onde foi autorizado o EAS a\r\nretomar o uso da água de seu sistema interno com segurança e continuar o\r\nmonitoramento do mesmo, dentre outros aspectos de controle ambiental e\r\nboas praticas na prestação da assistência á saúde.\r\n3 CONCLUSÃO\r\nDesde o dia 30/05/2024, após tomar ciência do surto de gastroenterite no\r\nAnima Centro Hospitalar, as Vigilâncias Sanitária e Epidemiológica do\r\nmunicípio, atuaram diuturnamente para elucidação, acompanhamento, controle\r\ne prevenção de disseminação de casos, visando à proteção do trabalhador e a\r\nsegurança do paciente, ambos envolvidos no referido surto.\r\nA investigação ocorreu a partir da elucidação da fonte de transmissão do\r\nagente causador da gastrenterite em funcionários e pacientes do hospital.\r\nDurante todo o processo a equipe do hospital acompanhou a vigilância\r\nsanitária e epidemiológica, apresentando documentos e laudos quando\r\nsolicitados prontamente, a fim de juntos conterem o surto.\r\nForam interditadas fontes de fornecimento de água como bebedouros (da\r\nrecepção, da recepção do laboratório, do refeitório/cozinha, da ALA 2, ALA 3,\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nALA 3B), realizada anamnese de surto com funcionários acometidos pela\r\ngastrenterite em todos os setores do hospital, os profissionais foram orientados\r\nquanto à higienização ambiental e de equipamentos e utensílios de uso comum\r\nentre funcionário e que aumentasse a freqüência da mesma, foi realizada\r\norientação à equipe de manutenção do hospital quanto à adequada\r\nhigienização das torneiras e filtros de bebedouros, além de reforçar a boas\r\npráticas de higiene das mãos e de cuidado aos profissionais da saúde.\r\nTambém foram coletadas água e amostras de fezes que foram encaminhadas\r\nao laboratório central de saúde pública (LACEN).\r\nDurante o incidente, dia 30/05 (quinta-feira) o hospital solicitou também a\r\nmanutenção do prédio para que visitassem as caixas d água, sendo assim,\r\nforam visualizadas partículas (conforme evidências de imagens fotográficas)\r\nem um dos reservatórios (inferior) de mais fácil acesso, em que foram\r\ncoletadas amostras e encaminhadas para 02 (dois) laboratórios diferentes e\r\npolícia civil. Além disso, foram coletadas amostras de fezes de funcionários\r\ncom acometimento do surto.\r\nO laudo de amostras de água coletada, solicitados pelo hospital, no dia\r\n30/05/2024 (dia da identificação do surto), do reservatório inferior integrado a\r\nprimeira entrada da SANEAGO teve como resultado presença de coliformes\r\ntotais em 100 ml de água, portanto não atendendo as especificações. Após\r\na coleta da amostra foi realizada o esvaziamento e limpeza do reservatório pelo\r\nhospital.\r\nOs laudos de exames, solicitados pelo hospital, do painel viral intestinal,\r\ncoletados de colaboradores sintomáticos apresentaram positividade para\r\nmicroorganismos como E. Coli e Norovírus.\r\nApós a higienização do reservatório foram realizadas novas coletas de\r\nágua, no reservatório inferior integrado a primeira entrada da SANEAGO, pelo\r\no hospital (dia 31/05/2024- quinta-feira). O laudo apresentou qualidade\r\nadequada para consumo. No dia 01/06 - sábado, foi coletada nova amostra\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nde água desse reservatório e por outro laboratório, (laboratório diferente da\r\ncoleta do dia anterior), ondem também o laudo comprovou a potabilidade da\r\nágua em questão.\r\nAs coletas de água, para análise, dos bebedouros interditados pela VISA,\r\nna quinta-feira dia 30/05/2024- foram realizadas no dia 03/06/2024- segundafeira, já que dia 30/05/2024 era feriado nacional. A utilização da água destes\r\nreservatórios permaneceu interditada para o uso após resultados satisfatórios\r\nde potabilidade da água dos mesmos.\r\nForam realizadas as coletas de amostras de água pela equipe de vigilância\r\nda água (VIGIAGUA) de Anápolis e encaminhada para o laboratório de saúde\r\npública Dr. Giovanni Cysneiros (LACEN) em Goiânia. As coletas foram\r\nrealizadas nos bebedouros anteriormente interditados pela equipe de fiscal\r\nsanitário, do reservatório de distribuição de água, do cavalete/hidrômetro e da\r\nhemodinâmica e de torneiras selecionadas pela equipe do VIGIAGUA.\r\nOs laudos da água emitidos pelo LACEN deram insatisfatórios para\r\nconsumo humano devido à presença de Escherichia coli - indicador de\r\ncontaminação fecal, em praticamente todos os bebedouros anteriormente\r\ninterditados pela equipe fiscal, apenas o bebedouro da cozinha/refeitório, onde\r\no acesso de funcionários é restrito aos manipuladores da cozinha, a amostra foi\r\nsatisfatória. Os demais pontos deram satisfatórios, atendendo aos padrões\r\nbacteriológicos de potabilidade.\r\nO parâmetro Escherichia coli é reconhecidamente o indicador mais preciso\r\nde contaminação fecal em água, por isso é amplamente utilizado para\r\nverificação da qualidade microbiológica da água de consumo humano. Já os\r\ncoliformes totais não indicam esse tipo de contaminação com a mesma\r\nprecisão, pois existem gêneros e espécies desse grupo que são de vida livre,\r\npodendo ocorrer naturalmente no solo, na água e em plantas sem possuir\r\nqualquer relação com poluição da água por material fecal.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nAs amostras de fezes, enviadas pela vigilância epidemiológica ao LACEN\r\ntambém deram positivas para E. coli, porém o laboratório central não faz na\r\nunidade de Goiânia o painel viral de fezes, encaminhando as amostras ao\r\nlaboratório FIOCRUZ.\r\nPortanto, os laudos comprovam a presença de contaminação fecal em\r\nbebedouros de uso comum dos profissionais e funcionários do hospital,\r\nbebedouros de ALAS, dentro de copas, por exemplo, o que pode demonstrar\r\nque os funcionários não estão fazendo a rigorosa higienização de mãos após o\r\nuso do banheiro, nem está sendo realizada a limpeza adequada dos\r\nequipamentos (bebedouros, torneiras) e áreas de uso comum.\r\nSendo assim, é parecer deste órgão que é preciso melhorar as boas\r\npráticas de higiene dos equipamentos e áreas de uso coletivo do hospital, além\r\nde incentivar e promover treinamentos para a adequada higiene das mãos\r\nentre os profissionais de saúde e funcionários.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nAtenciosamente,\r\n-----------------------------------------------------------------------------\r\nLaura Silva Ferreira\r\nDiretora de Vigilância\r\n---------------------------------------------------------------------------------------------------\r\nAline Castro Damásio Lima\r\nFiscal Sanitário- Mat. 13103\r\nCoordenadora – CMSPCISS- Anápolis- Port. 51/2023\r\n---------------------------------------------------------------------------------------------------\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário Mat. 13104"}