{"ndoc":102276,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n1ª análise fiscal\r\n\r\nProcesso: 20240269\r\nRazão Social: BEM NUTRITIVO ALIMENTOS LTDA\r\nNome Fantasia: BEM NUTRITIVO ALIMENTOS\r\nCNPJ: 31.419.354/0001-07\r\nEndereço: Av. Independência, qd 08, Lt 03, Residencial Buritis, Anápolis, GO.\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.99-6-99 – Fabricação de outros produtos alimentícios não especificados anteriormente;\r\nSecundária:\r\n10.31-7-00 – Fabricação de conservas de frutas\r\n46.17-6-00 – Representantes comerciais e agentes do comércio de produtos alimentícios;\r\n47.29-6-99 – Comércio varejista de produtos alimentícios em geral;\r\nObjetivo da obra:\r\nProdução de barras de cereais\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC nº 275/02; Res.\r\n326/97; NR 24\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico\r\ne memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o\r\nseguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico – Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo – Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo – Favorável com ressalva\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho\r\narquitetônico – DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se os seguintes\r\nquestionamentos que devem ser esclarecidos junto ao MDS ou documento em anexo:\r\n? De acordo com o fluxo produtivo projetado no DA considera-se apenas a fabricação de barras de\r\ncereais. Neste contexto, não foi identificado o local para fracionamento de matérias-primas. Vale\r\nlembrar que o fracionamento das matérias-primas (caso seja necessário) é considerado uma etapa\r\n\r\ncrítica da produção e deve ser feito em ambiente isolado e provido de ponto de água para apoio e\r\nhigienização das mãos;\r\n? Onde ocorrerá a higienização de equipamentos e utensílios utilizados durante a produção? Vale\r\nlembrar que a área de higienização de utensílios é considerada uma área suja e, portanto, deve\r\nestar tecnicamente isolada em relação à área produtiva. É importante atentar-se ao volume dos\r\nutensílios que serão higienizados, de forma que a área destinada para tal (juntamente com cubas,\r\nbancadas etc) seja compatível em tamanho e estrutura;\r\n? Será necessário algum pré-preparo de matéria-prima na produção das barras de cereais? Ex:\r\ndescasque e secagem de frutas e oleaginosas, preparo de caldas, fabricação de produtos\r\nintermediários etc.?\r\n? O teto da área de produtiva deve ser liso, impermeável e lavável;\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a\r\ninspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser\r\nelaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n.\r\n5/2018);\r\nObservação 2: Os critérios e possíveis exigências da segunda análise fiscal irão depender das respostas aos\r\nquestionamentos presentes neste relatório.\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto arquitetônico ainda não pode ser aprovado do ponto\r\nde vista higiênico sanitário, até que os esclarecimentos sejam respondidos.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário – Mat 12183\r\nLidiane Simões\r\nFiscal Sanitário – Mat 13103\r\n\r\nAnápolis, 17 de junho de 2024."}