{"ndoc":106576,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\n\r\nProcesso: 20240589\r\nRazão Social: Naira Geovana Camilo\r\nCPF: 015.442.491-95\r\nAtividade: 8630-5/04- Atividade Odontológica\r\nEndereço: Avenida Senador José Lourenço Dias, 1440- Setor Central\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n---\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(x) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(x) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nOrientação Fiscal:\r\nA instalação de uma barreira física entre a área suja e a área limpa no processo de processamento de instrumental odontológico é essencial para evitar a contaminação cruzada e garantir a segurança e eficiência do procedimento.\r\nÁrea Suja:\r\n\"\tAtividades: Recebimento, separação, limpeza (lavagem e escovação), desinfecção e secagem dos instrumentais.\r\n\"\tEquipamentos: Pia, escovas, tanques de imersão, ultrassônica (se necessário), recipientes para descarte e EPIs (luvas, máscara, avental).\r\n\"\tObjetivo: Preparar os instrumentais para serem transportados de forma segura para a área limpa.\r\nÁrea Limpa:\r\n\"\tAtividades: Preparação dos instrumentais, embalagem (com embalagens próprias para esterilização), selagem, esterilização (em autoclave) e armazenamento.\r\n\"\tEquipamentos: Bancada limpa, seladora, autoclave e armário para armazenamento dos materiais esterilizados.\r\n\"\tObjetivo: Garantir que os instrumentais estejam esterilizados e prontos para uso, sem risco de contaminação.\r\nFluxo Unidirecional:\r\n\"\tO processo deve seguir um fluxo unidirecional: Área Suja ? Área Limpa.\r\n\"\tNa área suja, os instrumentos são limpos e desinfectados.\r\n\"\tApós a limpeza, são transportados para a área limpa, onde são embalados, esterilizados e armazenados.\r\n\r\n\r\n\r\nAnápolis, de 05 de novembro de 2024.\r\n\r\n\r\n                                                ________________________________\r\n\r\n"}