{"ndoc":107276,"decr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerência de Vigilância Sanitária\r\n\r\nAnápolis, 28 de novembro de 2024\r\n\r\nProcesso nº: 000037156/2024\r\nAutuado: PANPHARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Edson Arantes Faria Filho e Marcio Henrique Gomes Rodovalho.\r\n\r\nManifestação do Servidor Autuante\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02069 de 17/10/2024, a empresa foi autuada por:\r\n1 – FORNECER MEDICAMENTOS A EMPRESA NÃO LICENCIADA E AUTORIZADA PELA AUTORIDADE SANITÁRIA PARA A ATIVIDADE DE DISPENSAÇÃO DE MEDICAMENTOS, FATO QUE FOI CONSTATADO CONFORME AS NOTAS FISCAIS 9477721 E 9477722 SÉRIE 4, SAÍDA, EMITIDAS EM 01/10/2024 AO ESTABELECIMENTO PANPHARMA LTDA, CNPJ 37311720000110 LOCALIZADO EM SENADOR CANEDO SENDO QUE A MESMA NÃO POSSUI LICENCIAMENTO PARA SUAS ATIVIDADES NO ANO DE 2024, CONFORME DENÚNCIA ENCAMINHADA PELO ÓRGÃO DE VIGILÂNCIA SANITÁRIA DE SENADOR CANEDO-GO.\r\nNa defesa, o autuado alega que não agiu com dolo e/ou má fé. Alega que por um “erro sistêmico”, não houve o bloqueio automático para as compras, o que ensejou a liberação dos pedidos das Notas Fiscais da aludida Drogaria.\r\nA resolução RDC 430/20 – ANVISA, em seu artigo 6º, diz:\r\nArt. 6º As empresas distribuidoras devem fornecer medicamentos somente às empresas licenciadas e autorizadas pela autoridade sanitária competente para as atividades de distribuição ou dispensação de medicamentos.\r\n\r\nA atividade de distribuição de medicamentos executada pela empresa faz parte de sua atividade principal, possuindo, o sistema informatizado de gerenciamento de informações, grande impacto nas boas práticas de distribuição. Entre suas funções estão a de garantir que o fornecimento de medicamentos somente seja realizado às empresas licenciadas e autorizadas pela autoridade sanitária. Para a segurança na distribuição dos produtos e cumprimento dos requisitos legais, se faz necessário garantir a correção de eventuais falhas ocorridas no sistema informatizado como mecanismo imprescindível. \r\nEvidencia-se, portanto, que a ausência da confirmação de adequabilidade do sistema à função a qual se propõe desempenhar é risco à integridade do sistema de gerenciamento da qualidade e do desempenho das boas práticas de distribuição com consequente risco à integridade do produto e à segurança do paciente. Tal erro sistemático levou à distribuição de medicamentos à empresa irregular, colocando em risco a saúde da população.\r\nObservamos ainda que a empresa é reincidente na infração, pois foi autuada em outro momento pelo mesmo motivo (Auto de Infração nº00066 de 08/07/2019)\r\nDiante do exposto acima, sugerimos à autoridade julgadora, considerar o auto de infração motivador do presente processo com sugestão da penalidade de multa ao autuado.\r\n\r\nRespeitosamente, \r\n\r\n                                         \r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}