{"ndoc":112376,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\nNº do Processo: 20250125\r\nRazão Social: NOSSA SENHORA DOS REMEDIOS PROD. FAMACEUTICOS LTDA\r\nCNPJ: 59.079.708/0001-22\r\nAtividade: 4771-7/01 Comércio Varejista de Produtos Farmacêuticos, sem manipulação de fórmulas.\r\nEndereço: Av. 25, Qd.18, Lt.20, Pq Residencial das Flores - Anápolis-GO.\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto\r\narquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\nORIENTAÇÕES FISCAIS:\r\n- Demonstrar no Projeto Arquitetônico e Memorial Descritivo armário para guarda de pertences de\r\nfuncionários, na área administrativa;\r\n- Demonstrar no Projeto Arquitetônico e descrever no Memorial Descritivo os mobiliários da sala de\r\ninjetáveis (mínimo: duas cadeiras, mesa, armários);\r\n- Alocar ponto de água na sala de injetáveis, demonstrar no Projeto Arquitetônico e descrever no\r\nMemorial Descritivo (Pia com torneira e cuba);\r\n- Demonstrar no Projeto Arquitetônico e descrever no Memorial Descritivo a disposição dos produtos\r\nno salão de vendas (medicamentos, perfumarias, etc) e a localização dos termohigrômetros e\r\nequipamentos de combate a incêndio;\r\n- Inserir notas explicativas no memorial descritivo sobre características do piso, tintas, ralos, etc.\r\n- Especificar no Memorial Descritivo se irá trabalhar ou não com medicamentos sujeitos a controle\r\nespecial. Em caso afirmativo, demonstrar no Projeto Arquitetônico e descrever no Memorial Descritivo\r\narmário com tranca para guarda destes medicamentos. Em caso negativo, declarar que não irá\r\ntrabalhar com esta classe de medicamentos. "}