{"ndoc":113076,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 20250156\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: SARDINHA ATACAREJO LTDA\r\nNome Fantasia: SUPERMERCADO SILVA\r\nCNPJ: 03.766.953/0001-53\r\nEndereço: Av. Canadá, Qd. 33, Lt.01, sala 02, Jardim das Américas 1ª etapa\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     ( x ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n(   ) Análise   ( x  ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercado\r\n1091-1/02 - Fabricação e produtos de padaria e confeitaria com predominância de produção própria\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral\r\n5611-2/03 - Lanchonetes, casas de chá, de suco e similares\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 216/04, Resolução 20/GAB/SES/GO/2019\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tMemorial Descritivo Sanitário\r\n\"\tPara facilitar o entendimento e a análise fiscal, separar a descrição dos ambientes no memorial por pavimento (térreo e superior), e por sequência/proximidade de ambientes, no projeto arquitetônico. \r\n\"\tDetalhar/especificar todos os equipamentos e mobiliários presentes em cada ambiente. Por exemplo: Máquinas (quais os tipos e em que quantidade);\r\n\"\tDetalhar nos itens \"Padaria\" e \"Produção Padaria\" onde ocorre realmente a produção dos alimentos e como se dá o transporte dos mesmos entre esses dois ambientes;\r\n\"\tEm relação ao item \"açougue\", onde será realizada a atividade de desossa? Não existe demonstrado no projeto nem descrito no memorial, o local onde a atividade será realizada. O ambiente deve atender legislação específica (Resolução 20/GAB/SES/GO/2019);\r\n\"\tNo item 4.6. Sala de Manipulação, detalhar qual o tipo de matéria prima será manipulada e preparada;\r\n\"\tNão existe descrição de ambiente destinado à paramentação dos funcionários das áreas de manipulação de alimentos. Destinar vestiário com armários para guarda de objetos/vestuários pessoais desses funcionários;\r\n\"\tEspecificar que tipo de matéria prima será armazenada no ambiente 6.6. \"Depósito\";\r\n\"\tDetalhar/especificar a atividade que será realizada no ambiente 6.9. \"Preparo de Carnes\". A localização e acesso a esse ambiente é inadequada para a destinação que se pretende. O preparo e manipulação de produtos cárneos deve estar próximo à área do açougue, evitando assim o risco de contaminação cruzada devido ao cruzamento de fluxo entre os ambientes;\r\n\"\tEm relação ao item dos fluxos:\r\n1.\tOnde ocorre a paramentação dos funcionários das áreas da padaria e açougue? Os mesmos não devem vir com o uniforme de casa, e sim realização a troca de roupas no ambiente de trabalho;\r\n2.\tDetalhar/especificar individualmente os fluxos das matérias primas das áreas da padaria e açougue;\r\n3.\tO fluxo dos resíduos produzidos passa realmente por dentro da área de açougue conforme demonstrado no projeto arquitetônico?\r\n\"\tNo campo de \"Notas\" corrigir o item 5, quando descreve o lixo como infectante. Essa denominação somente é utilizada para o lixo proveniente de estabelecimentos de saúde. Em relação ao item 6, está correta a descrição do sistema de fechamento das torneiras? Essa descrição também diz respeito à estabelecimentos de saúde.\r\n\r\n6.2.\tProjeto arquitetônico\r\n\"\tReorganizar as pranchas apresentadas demonstrando:\r\n1.\tNa prancha1/3, todas as plantas atuais (térrea e superior) com e sem layout;\r\n2.\tNa prancha 2/3, as plantas térrea e superior com as devidas alterações pretendidas, demonstração de todos os equipamentos e mobiliários existentes em cada ambiente, em especial àqueles destinados à manipulação e armazenamento de alimentos;\r\n3.\tNa prancha 3/3 planta contendo adequação do fluxograma das atividades de forma a facilitar o entendimento dos processos, em específico das áreas de padaria e açougue;\r\n\r\n\"\tDemonstrar o fluxo de chegada de matéria prima até o ambiente \"Produção Padaria\", e após a produção, o fluxo do produto acabado até a área de vendas da padaria;\r\n\"\tO acesso às áreas \"Sala de Espera\", \"Descanso\" e \"Sala de treinamento\" realmente se dá através do ambiente de Produção da Padaria?\r\n\"\tNa área denominada \"Padaria\" descrever a destinação do ambiente próximo à escada, demonstrar todos os equipamentos e mobiliários e relatar como e/ou por onde os funcionários acessam esse ambiente, visto que não existe porta ou abertura de acesso ao local;\r\n\"\tTodos os resíduos produzidos no supermercado passam realmente por dentro da área do açougue para serem descartados conforme demonstrado no projeto?\r\n\"\tOnde está localizada a Sala de Desossa do açougue?\r\nObservação: a realização das atividades de manipulação de alimentos deve ocorrer em ambientes adequados e ser o mais linear possível, para minimizar os riscos de contaminação cruzada. A realização de produção/manipulação tanto dos produtos da padaria, quanto dos produtos do açougue, ocorre em ambientes de pavimentos diferentes e o fluxo de transporte se dá através de ambientes que não são destinados a essa finalidade, favorecendo o risco de contaminação desses alimentos. \r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\tDesta forma, é necessário atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\t\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 21 de maio de 2025\r\n\r\n\r\n\r\n\r\n"}