{"ndoc":121576,"descr":"Processo no: 000026462/2025\r\nAutuado: Fundação de Assistência Social de Anápolis\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração no 04063, a empresa foi autuada por:\r\n1 – Fazer funcionar estabelecimento que necessita de aprovação de projeto, sem a apresentação do\r\nprojeto para a aprovação na vigilância sanitária. O estabelecimento passou a utilizar a CAF (central de\r\nabastecimento farmacêutico) e enfermarias sem a aprovar o projeto previamente. A área está sendo\r\nutilizada para recebimento, armazenamento e fracionamento de medicamentos (CAF).\r\nA defesa apresentada informa que os fluxos serão imediatamente adequados, porém solicita o prazo de\r\n03(três) meses para apresentar o projeto arquitetônico da CAF. Em relação às enfermarias informa que o\r\nespaço Frei André está em processo de elaboração do projeto e solicita o prazo de até 09(nove) meses para a\r\napresentação do projeto do antigo espaço pré-parto/enfermaria. Ambos dependem de questões internas para o\r\ncumprimento dos itens detectados durante a inspeção que gerou o processo.\r\nÈ necessário que se faça a seguinte consideração, a apresentação do projeto deve ser anterior à\r\nconstrução, conforme preconiza a legislação pertinente, o projeto é o ponto inicial para a edificação. Conforme\r\nfoi apresentada na defesa a empresa está realizando a obra para posteriormente apresentar para a aprovação o\r\nprojeto arquitetônico. A empresa assumiu a possibilidade de colocar em risco os usuários e colaboradores\r\nquando optou por utilizar a área sem que tenha concluído a obra e sem que tenham sido avaliados todos os\r\nriscos inerentes à atividade que será realizada no local, tais como, contaminação, extravios, desvios,\r\narmazenamento em local inadequado. Os prazos para execução podem ser acordados, após a apresentação do\r\nprojeto e feita às adaptações necessárias para a implementação da obra, estando o local em funcionamento,\r\ndevem ser apresentadas medidas de mitigação dos danos.\r\nA empresa deve protocolar o projeto o quanto antes. A construção poderá ser realizada posteriormente,\r\npodem apresentar um cronograma para a equipe inspetora definindo o prazo para concluir a obra.\r\nConforme o Código Sanitário do Município de Anápolis Lei No\r\n377/2018:\r\n\r\nArt. 38. Os estabelecimentos e atividades sujeitas ao controle sanitário conforme definidas neste\r\ncódigo, terão avaliação e aprovação de seu projeto arquitetônico incluído o memorial descritivo de\r\natividades e memorial descritivo de obras.\r\n§ 1°. A avaliação físico funcional dos projetos de edificações de que trata este artigo deverá ser\r\nrealizada por equipe técnica multiprofissional do órgão sanitário competente, e será composta por\r\nfiscais sanitários e engenheiro e/ou arquiteto, conforme legislação vigente.\r\n§ 2°. A realização da obra deverá ser feita rigorosamente em acordo com o projeto aprovado sendo que\r\nqualquer alteração no mesmo, após sua aprovação, deverá ser informado e autorizado pelo órgão\r\nsanitário competente, sob pena de aplicação das sansões previstas nesta lei.\r\nConforme a Portaria 247/2023 - Estabelece os critérios técnicos para elaboração, análise e aprovação\r\nde projetos arquitetônicos em Anápolis:\r\nArt. 4°. A execução da obra somente poderá ocorrer após a devida aprovação de que trata esta\r\nnormativa.\r\nDiante dos fatos, solicitamos a desconsideração da defesa e consideração do auto motivador do\r\nprocesso.\r\n\r\nAnápolis, 04 novembro de 2025.\r\n\r\n_____________________________________________\r\n\r\nAUTORIDADES SANITÁRIAS"}