{"ndoc":122576,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20250590\r\nRazão Social: Alvorada Odontologia Jaiara Ltda\r\nNome Fantasia: Alvorada Odontologia\r\nCNPJ: 60.407.686/0001-61\r\nAtividade: 8630-5/04\r\nEndereço: Rua Silvânia, Qd. 07, Lt. 03, Vila Jaiara\r\n\r\n\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nRepresentar todos os equipamentos de climatização e móveis no projeto com legenda;\r\nMetragem da área de vendas divergente no projeto e no memorial descritivo;\r\nConsultórios 1,2,3 - Descrever e demonstrar a presença de bancadas e armários para manipulação e armazenamento de insumos, respectivamente;\r\nConsultórios 4,5,6 - Descrever e demonstrar a presença de bancadas e armários para manipulação e armazenamento de insumos, respectivamente;\r\nConsultórios 7,8 - Descrever e demonstrar a presença de bancadas e armários para manipulação e armazenamento de insumos, respectivamente;\r\nSala de RX panorâmico - Detalhar a blindagem nas paredes (barita); Demonstrar posicionamento do visor plumbífero; Demonstrar a localização do botão de acionamento devidamente protegido de disparos acidentais - o ideal é a existência de sala de comando separada onde se encontra o botão de acionamento. Na sala de exames deverá constar apenas o aparelho de RX.\r\nSanitários masculino e feminino sem porta de acesso\r\nDescrever e representar o abrigo externo conforme RDC 222/18. Descrever todo o fluxo de resíduos.\r\n\r\n\r\nAnápolis,04 de dezembro de 2025. \r\n\r\n\r\n\r\nJúlio César Teles Spíndola\r\nFiscal sanitário\r\nMatricula: 12146\r\n"}