{"ndoc":19176,"descr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS); 2) Procedimentos Operacionais Padronizados (POPs) de higienização, desinfecção e esterilização de mobiliários, equipamentos, aparelhos e instrumentais; 3) Comprovante do controle de pragas e vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado; 4) Registro de higienização do reservatório de água realizado semestralmente; 5) Certificado de conformidade com o corpo de bombeiro atualizado. Consultório de Enfermagem 1: 6) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 7) Realizar criteriosa organização do local; Sala de Aerossol: 8) Retirar perfuro-cortante sobre a pia; 9) Retirar objetos alheios a atividade (baldes e etc); 10) Realizar criteriosa organização do local; 11) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 12) Identificar recipiente de guarda dos kites de aerosol; 13) Corrigir avarias no teto e paredes (mofo); 14) Corrigir avarias na cadeira do paciente. Sala de Vacina: 15) Retirar objetos alheios a atividade; 16) Retirar perfuro-cortante sobre a pia; 17) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável. Farmácia: 18) Corrigir avarias no refrigerador onde estão armazenadas as insulinas; 19) Retirar garrafões em contato direto com o chão (garrafões de água). Consultório Médico: 20) Realizar criteriosa organização do local; 21) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 22) Corrigir avarias nas cadeiras, mesas (mobiliários); 23) Corrigir avarias no teto e parede (mofo). Sala de Curativo: 24) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 25) Utilizar soro fisiológico 0,9% conforme fabricante; 26) Realizar criteriosa organização do local. Depósito de Material de Limpeza (D.M.L): 27) Retirar produtos saneantes em contato direto com o chão; 28) Retirar do local garrafa térmica, filtro de água, produtos alimentícios; 29) Providenciar local fechado para guarda de objetos pessoais; 30) Realizar criteriosa organização do local. Consultório de Enfermagem 2: 31) Corrigir avarias nos colchonetes; 32) Retirar sobre a mesa de coleta de material para exame ginecológico capacete, objetos pessoais, bolsas; 33) Retirar bicicleta da sala; 34) Corrigir avarias na parede (mofo); 35) Providenciar recipiente com tampa e identificado para guarda de camisolas sujas; 36) Abolir o uso de toalha de tecido. Itens Gerais: 37) Deixar de utilizar o consultório de enfermagem 1 como Central de Material de Esterilização, arquivo. Providenciar local adequado conforme legislação vigente para instalação da Central de Material de Esterilização; 38) Corrigir avarias no teto e paredes da unidade (mofo); 39) Realizar criteriosa organização da unidade; 40) Identificar almotolias com designação do produto datas de envase e validade; 41) Substituir lixeiras abertas por outras com tampa sem acionamento manual; 42) Substituir tampa dos ralos abertos por outras com sistema escamoteável (abre-fecha); 43) Instalar tampa com assento nos vasos sanitários; 44) Identificar materiais estéreis com datas e assinatura; 45) Corrigir avarias no abrigo externo de resíduos e identificá-lo. "}