{"ndoc":21376,"descr":"Processo nº: 00003973/2012\r\nAutuado: Biofitus Farmácia de Manipulação Ltda.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\n\r\nRÉPLICA\r\n                                                       \r\n   \r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nFoi verificado que a empresa não está enviando arquivos XmL no período entre 1 e 7 dias, também verificou-se rotulagem inadequada de produtos manipulados (não possuíam nome do paciente, número de registro no livro de receituário nem o nome do prescritor, além disso a empresa não estava registrando a dispensação de medicamentos de forma fracionada.\r\nEm sua defesa a empresa alega que houve transição de farmacêutico e que não houve comercialização de medicamentos sujeitos a controle especial no período.\r\nPorém a legislação é bem clara no que concerne a farmácias de manipulação não poderá ficar sem a presença do farmacêutico em nenhum momento, uma vez que a empresa não poderia aviar formulação de nenhum tipo, além disso, mesmo que não houvesse comercialização de medicamentos controlados os envios de arquivos em branco deveriam ter sido feitos.\r\nTambém com relação aos envios o SNGPC, sistema de gerenciamento de produtos controlados possui um campo que deverá ser preenchido na ausência do farmacêutico o que não implicará em atraso dos envios de arquivo XmL, porém também não será permitido o a compra nem venda de nenhuma substância sujeita a controle especial. Se a empresa não estava com farmacêutico responsável porque não informou ao sistema?\r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n\r\n\"Art. 17 - Somente será permitido o funcionamento de farmácia e drogaria sem a assistência do técnico responsável, ou do seu substituto, pelo prazo de até trinta dias, período em que não serão aviadas fórmulas magistrais ou oficiais nem vendidos medicamentos sujeitos a regime especial de controle (grifo meu).\"\r\n\r\nConforme RDC 27/07:\r\n\r\n\"Art. 10. O responsável técnico do estabelecimento, portador do perfil de transmissor junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC é o profissional responsável pela escrituração do estoque e da movimentação de substâncias ou medicamentos sujeitos a controle especial junto ao referido sistema.\r\n§1º As ausências e afastamentos do responsável técnico do estabelecimento deverão ser registrados no campo específico do Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC, de modo que as transmissões de escrituração permaneçam bloqueadas durante o período considerado, caso o estabelecimento não disponha de responsável técnico substituto, nos termos da lei.\r\n§2º Ao final do período de ausência ou de afastamento do responsável técnico, as movimentações relativas ao período considerado deverão ser obrigatoriamente transmitidas.\r\n§3º O estabelecimento não poderá comercializar, dispensar ou manipular as substâncias ou medicamentos sujeitos a controle especial durante a ausência ou afastamento do responsável técnico, salvo se houver substituto, nos termos da lei, devidamente cadastrado com perfil de acesso ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\r\n\r\nO medicamento somente deverá ser manipulado para o próprio paciente mediante a apresentação de uma receita e deve possuir um número no livro de receituário geral quando for aviado de maneira a garantir sua rastreabilidade. E todas estas informações devem estar nos rótulos. Não importa se são fitoterápicos, todos os medicamentos devem possuir os dados abaixo.\r\nA farmácia deve garantir que todos os produtos sejam rastreáveis (item 8 do Anexo I da RDC 67/07), pois em casos de reações adversas ou investigações de farmacovigilância como os investigadores terão acesso as matérias-primas que foram usadas na produção do medicamento?\r\n\r\nConforme Resolução RDC 67/07:\r\n\r\n\"12.1. Toda preparação magistral deve ser rotulada com:\r\na) nome do prescritor;\r\nb) nome do paciente;\r\nc) número de registro da formulação no Livro de Receituário;\r\nd) data da manipulação;\r\ne) prazo de validade;\r\nf) componentes da formulação com respectivas quantidades;\r\ng) número de unidades;\r\nh) peso ou volume contidos;\r\ni) posologia;\r\nj) identificação da farmácia;\r\nk) C.N.P.J;\r\nl) endereço completo;\r\nm) nome do farmacêutico responsável técnico com o respectivo número no Conselho Regional de Farmácia.\"\r\n\r\nA empresa não poderá manter embalagens de medicamentos sob prescrição médica abertas na área de dispensação. \r\nPortanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos. E fracionar somente produtos fracionáveis.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 13000 art. 20.\r\nA empresa não possuía o registro das atividades de fracionamento de medicamento de uso sob prescrição médica, pois os demais não exigem o registro também não se tratava de fitoterápicos. Conforme citado na defesa durante a inspeção não foram apresentados registros para a atividade de fracionamento o que caracteriza que a empresa não está apta para realizar o fracionamento, pois foi questionado ao próprio responsável técnico sobre a atividade de registrar o fracionamento e esta desconheceu a existência de qualquer registro. \r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n \r\n\"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\nArt. 20 A empresa deverá registrar as seguintes informações: I - data da dispensação; II - nome completo do consumidor ou usuário do medicamento; III -  medicamento, posologia e quantidade prescritos de acordo com o sistema de pesos e medidas oficiais; IV - nome do titular do registro do medicamento; V - número do registro no órgão competente da vigilância sanitária; VI - data da prescrição; VII - nome do prescritor e número de sua inscrição no conselho profissional.\r\n\r\nA farmácia deve estar ciente da importância de cumprir integralmente as Boas Práticas de Manipulação de medicamentos para uso humano. Os danos á saúde da população podem ser grandes caso as empresas não assumam esta prática.\r\n\r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 19 de Julho de 2012\r\n"}