{"ndoc":38876,"decr":"Processo: 000040606/2013\r\nAutuado (a): MATERNIDADE DR ADALBERTO P DA SILVA\r\nAuto de Infração: 29629\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICA SOB O N° 01.049.618/0001-09, COM ENDEREÇO COMERCIAL NA RUA FIRMO DE VELASCO, Nº 1.394, CENTRO, ANÁPOLIS/GO, foi autuado em 17 de setembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Por descumprir os itens de números 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 20, 24, 26, 28, 30, 32, 34, 35, 36, 37, 38, 43, 53, 58, 60, 61 do termo de intimação de número 31166 de 14 de maio de 2013. Conduta tipificada na Lei Complementar 096/04, art.17, I c/c RDC 50/02, Parte II, Item 3, Unidade Funcional 3, Item 3.2; 3.3; Portaria 930/12, Artigo 17, III, d; RDC 50/02, Parte II, Item 3, Unidade Funcional 4, Item 4.6; RDC 63/11, Artigo 58; RDC 50/02; Parte III, Item 6, Subitem 6.2, B-Projeto Básico, B.5; Resolução CFM 1802/06, Artigo 4°, §4°; RDC 50/02, Parte III, Item 6, Subitem 6.2, B-Projeto Básico, B.1.6; RDC 50/02, Parte III, Item 6, Subitem 6.2, C-Projeto Executivo, C.1; RDC 63/11, Artigo 23, XVIII; RDC 50/02, Parte II, Item 3, Unidade Funcional 5, Item 5.3; RDC 50/02, Parte III, Item 5, Subitem 5.1; RDC 306/04, Item 15, Subitem 15.1; RDC 306/04, Item 15, Subitem 15.3; RDC 306/04, Item 15, Subitem 15.9; RDC 50/02; Parte II, Item 3, Unidade Funcional 3, Item 3.1; RDC 50/02, Parte II, Item 3, Unidade Funcional 8, Item 8.1; RDC 50/02, Parte III, Item 6, Subitem 6.2, B-Projeto Básico, B.4.6; RDC 50/02, Parte III, Item 5, Subitem 5.1; RDC 63/11, Artigo 63; RDC 50/02, Parte II, Item 3, Unidade Funcional 1; RDC 50/02, Parte III, Item 6, Subitem 6.2, B-Projeto Básico, B.4; RDC 63/11, Artigo 51; RDC 50/02, Parte III, Item 4, Subitem 4.3, b; RDC 50/02, Parte III, Item 6, Subitem 6.2, C - Projeto Executivo, C.1; NR 32, Item 32.10.15; RDC 50/02; Parte I, Item 1, Subitem 1.6; RDC 63/11, Artigo 36.\r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é reincidente em três itens das infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. Exceto, quanto aos itens 08 e 08, por não encontrar respaldo legal que caracterizasse a infração, e os itens 3 e 10, que descrevem a mesma situação de irregularidade (equipamento de monitorização de paciente), 58 e 61 (as mesmas questões estruturais), devendo ser contados como apenas um item, para cada caso.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de vinte e oito infrações leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 3.360,00 (três mil trezentos e sessenta reais), subdividido igualmente pelas 28 infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência em três itens, conto estes em dobro, totalizando-os num valor definitivo de R$ 3.720,00 (três mil setecentos e vinte reais).\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3.720,00 (TRÊS MIL SETECENTOS E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n                 Anápolis, 30 de outubro 2013\r\n                Sonia Maria Faustino            \r\n                   Gerente de Vigilância Sanitária\r\n"}