{"ndoc":48476,"descr":"Processo:0000030618/2014\r\nAutuado (a: MOREIRA E VILELA SECOS E MOLHADOS LTDA\r\nCNPJ: 10.558.186/0001-52\r\nAuto de Infração: 01453\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nRELATÓRIO\r\n\r\nMOREIRA E VILELA SECOS E MOLHADOS LTDA, devidamente qualificado às fls. 2/3, foi autuado em 15 de maio de 2014, por não isolar a porta de entrada da sala de desossa; expor a venda margarina sem a devida refrigeração; manipuladores sem atestado de saúde ocupacional.\r\nO representante legal da empresa apresentou defesa às fls. 4/5, alegando, em síntese, que já corrigiu todas as irregularidades encontradas durante a vistoria fiscal, inclusive, para confirmar o alegado, anexou cópia do termo de notificação, emitido em retorno fiscal, liberando o alvará sanitário 2014, mesmo antes do prazo indicado pelos fiscais no termo de intimação nº 35444.\r\nEm réplica, as autoridades fiscais sugerem a aplicação de advertência e confirmam o alegado na defesa. Desta forma, ratificam a autuação, mas reconhecem o esforço do autuado em corrigir as irregularidades a contento e bem antes do prazo delimitado, tanto que a empresa obteve a liberação do alvará/2014.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n1.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e, mas refutada em parte pelo sujeito passivo.\r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nO inciso IV do artigo 17, Lei Complementar 096/04 no qual se enquadram as infrações cometidas, prevê a penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista que o autuado fez as adequações necessárias mesmo antes do prazo estipulado obtendo o respectivo alvará sanitário. \r\nRessalta-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\n\r\n2.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, MOREIRA E VILELA SECOS E MOLHADOS LTDA, à pena de ADVERTÊNCIA, devendo o mesmo lembrar que em caso de reincidência não caberá mais esse tipo de penalidade, mas sim multa.  \r\n\r\nAo fim, NOTIFICO o sujeito passivo desta decisão.\r\n\r\n\r\nAnápolis, 30 de outubro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}