{"ndoc":57376,"decr":"Fica a pessoa jurídica intimada a;\r\n1. Apresentar comprovante de treinamento dos manipuladores. \r\n2. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado\r\n3. PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros \r\n4. Depósito de alimentos de acordo com o ramo e volume de produção (RDC 216/04 item 4.1.1), sem comunicação direta com banheiro e vestiário (RDC 216/04, item 4.1.12). Limpo e organizado\r\n5. Estrados, prateleiras e outros com superfícies limpas, impermeáveis e laváveis, com distanciamento de piso e paredes\r\n6. Prover armários para guardar objetos pessoais\r\n7. Caixa de gordura: localizada fora da área de manipulação, íntegra, com capacidade à demanda, tampas ajustadas (RDC 216/04 item 4.1.6). Na impossibilidade da mesma ser fora da área produtiva, prever planilha de higienização\r\n8. Balcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes; mantidos em condições higiênico-sanitárias apropriadas \r\n9. Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito)\r\n10. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal \r\n11. Instalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas\r\n12. Equipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, não absorventes (madeira), proporcionais à demanda, mantidos limpos \r\n13. Equipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento\r\n14. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade)\r\n15. Uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos\r\n"}