{"ndoc":69176,"decr":"Secretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRelatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferência: \r\n\r\nResolução - RE nº 4.564 de novembro de 2020\r\nAutos Judiciais da 5º Promotoria de Justiça da Comarca de Anápolis  nº 202000414175/ Ofício 2020004946618 de 30 de novembro de 2020\r\n________________________________________________________\r\nIdentificação da empresa\r\n\r\nRazão Social: Centro Aidar - Centro Industrial Aidar\r\nNome fantasia: Centroaidar Indústria e Comércio de Bebidas Ltda\r\nEndereço: Rua Aurora Aires, n. 500 - Setor Escala           \r\nCidade: Anápolis-GO\r\nTelefone: (062) 3319 2000\r\nCNPJ: 00.482.073/0001-67\r\n\r\n___________________________________________________________\r\n Fiscal Responsável\r\nLuciana Santana da Rocha - Matrícula: 13903\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\nCesio Malaquias - Matrícula: 12179\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nRDC 16/2020\r\nLC 377/2020\r\nRDC 47/2013\r\nLei Federal 6360/1976\r\nDecreto Federal 8077/2013\r\nRDC 422/2020 (Revogou a RDC 350/2020)\r\n\r\nDos fatos:\r\n\r\nO estabelecimento Centroaidar Indústria e Comércio de Bebidas Ltda possui inscrição municipal n. 38320 tendo como atividade principal a fabricação de outras aguardentes e bebidas destiladas e atividade secundária, entre outras, a fabricação de produtos de limpeza e polimento.\r\nQuanto à Autorização de Funcionamento de Empresa (AFE) emitida pela ANVISA em 2003, o estabelecimento foi habilitado a: distribuir, embalar e fracionar produtos saneantes domissanitários, sob o nº de cadastro 3.02.748-3, não contemplando a atividade de FABRICAÇÃO destes.\r\nNo que diz respeito às licenças, a empresa não possui: Alvará de Licença Sanitária e Certificado de Conformidade emitido pelo Corpo de Bombeiros. A licença ambiental de funcionamento nº 614/2018 apresentada contempla, apenas, a atividade de fabricação de outras aguardentes e bebidas destiladas.\r\nA empresa iniciou a fabricação de álcool líquido 70% em março de 2020, tendo como base legal a RDC 350/2020, revogada em setembro deste ano, publicada em virtude da emergência de saúde pública relacionada ao SARS-CoV-2, e definia os critérios e os procedimentos extraordinários e temporários para fabricação e comercialização de preparações antissépticas ou sanitizantes oficinais sem prévia autorização da Anvisa. Esta RDC determinava, ainda, que para fabricação dos referidos produtos, não seria necessário o registro prévio na ANVISA. No entanto, deveriam ser atendidos os critérios técnicos de qualidade estabelecidos nas demais Resoluções e que as empresas regularizadas deveriam possuir Autorização de Funcionamento (AFE), Alvará ou Licença Sanitária emitida pelo órgão de saúde competente e as demais outorgas públicas para funcionamento, inclusive, para fabricação e armazenamento de substância inflamável.\r\nEm 26 de maio de 2020, foi realizada inspeção no Centro Industrial Aidar sendo verificado que, além da empresa não possuir Autorização de Funcionamento (AFE) para fabricar saneantes, em desacordo com a RDC 16/2014, a empresa funcionava sem as condições técnico-operacionais legalmente exigidas.\r\nNa ocasião, foi observado que a fabricação do álcool 70% estava ocorrendo em área compartilhada com as bebidas alcoólicas, utilizando, inclusive, equipamentos comuns, como o tanque para mistura, contrariando o item 52 da Lei Federal 6437/77.\r\n A empresa, durante a inspeção, não apresentou documentos que comprovassem o controle da qualidade do álcool 70% produzido, contrariando as boas práticas de fabricação de saneantes definidas pela RDC 47/2013.\r\nDesse modo, durante a inspeção, foi realizada interdição cautelar do equipamento/linha de produção de álcool 70%, sendo emitido o Auto de Imposição de Penalidade de Interdição nº 87159 e o Auto de Infração nº 03687 por fazer funcionar estabelecimento sujeito à fiscalização sanitária sem autorização do órgão sanitário competente em descumprimento ao artigo 56 da Lei Complementar 377/18 e artigo 2º § único da RDC 350/2020, que ainda vigorava naquele momento.\r\nEm 29/05/2020, em reunião com o representante legal da Centraidar, senhor Maurício Bittar, foi entregue o auto de infração nº 03688 contemplando a descrição das demais irregularidades encontradas, bem como os respectivos dispositivos legais e tipificações.\r\nEm decorrência de decisão do processo administrativo, foi desinterditada a linha de produção de álcool 70% da empresa.\r\nEm primeiro de dezembro do corrente ano, a Gerência de Vigilância Sanitária encaminhou à equipe de fiscalização na área de Cosméticos e Saneantes o ofício da 5ª Promotoria de justiça da Comarca de Anápolis solicitando visita fiscal à empresa para observação do cumprimento da Resolução RE 4564 de 06 de novembro de 2020 que define como ações de fiscalização apreensão, proibição para armazenamento, comercialização, distribuição, fabricação e uso do produto Álcool 70% da marca Aidar, da referida empresa.\r\nRealizada a vistoria fiscal no dia 02 de dezembro de 2020, procedeu-se com a inspeção, sendo constatado que naquele momento a empresa não fabricava álcool 70% e segundo informação da responsável técnica Josana Ribeiro Morais, o último lote foi produzido em 10/11/2020, quando foram notificados pela ANVISA. Foram emitidos, então, pela autoridade sanitária o Auto de Infração 02678 pela irregularidade de fazer funcionar estabelecimento sujeito à fiscalização e ao controle sanitário sem possuir autorização do órgão sanitário competente, a saber: Autorização de Funcionamento emitida pela ANVISA e Alvará de Licença Sanitária emitida pela VISA Municipal; e o Auto de Imposição de Penalidade 83654, interditando cautelarmente a linha de envase/equipamentos do referido saneante e a apreensão cautelar do estoque encontrado na empresa. \r\nSeguem em anexo as imagens dos registros fotográficos produzidos pelas autoridades fiscais, bem como cópia de documentações pertinentes à ação.\r\n\r\nÉ o que temos a relatar.\r\n\r\n\r\n \r\n\r\nAnápolis, 07 de dezembro de 2020.\r\n\r\n\r\nPatrícia C. de Moraes e Souza\r\nFiscal Sanitário\r\nMatrícula: 4835\r\n"}