{"ndoc":6976,"decr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 12/05/2011.\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: U.B.S. Maracanã\r\n            ATIVIDADE: Unidade Básica de Saúde\r\nENDEREÇO: Rua Ada Cetine, QD.34 , Lt.13, S/N\r\nC.N.P.J: 01.067.479/0001-46\r\n                     \r\n1.ATIVIDADES:\r\nUnidade Básica de Saúde.\r\n\r\n2.RESPONSÁVEL LEGAL:\r\nRobson Guimarães.\r\n\r\n3.MOTIVO DA INSPEÇÃO:\r\nAtendimento à requisição do Ministério Público do Estado de Goiás, nº140 /11, 9º representante nesta comarca.\r\n\r\n4.NATUREZA:\r\nPública\r\n\r\n5.EMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16.140 de 2007.\r\n   \r\n6.IRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\nGeral\r\n\r\n-Não possui forro no teto;\r\n-Apresenta infiltrações e mofo em toda a unidade;\r\n-Uso de tapetes de tecido;\r\n-Presença de pragas (formigas, insetos e etc...);\r\n\r\nSanitários\r\n\r\n-Tem somente dois sanitários, um de uso dos funcionários, e outro de uso público, nenhum dos dois adaptados para portador de necessidades especiais;\r\n-Material de limpeza acumulado no interior do sanitário;\r\n-Os ralos não são escamoteáveis, como deveriam;\r\n-Havia fiações expostas;\r\n-Uso de sabonete em barra;\r\n-Falta do sabonete líquido e papel toalha;\r\n-Avarias na tampa do vaso sanitário;\r\n-Lixeira inadequada, sem tampa, saco plástico e acionamento não-manual;\r\n-Não havia papel higiênico disponível.\r\n\r\nSala de vacina\r\n\r\n-Não tem sabonete líquido;\r\n-Descarte de perfuro cortantes lotado acima da linha de segurança indicada pelo fabricante;\r\n-Resíduo infectante, dentro da sala de vacina, em saco aberto preto depositado diretamente sobre o chão;\r\n-Falta de telamento milimetrado nas janelas.\r\n\r\nSala de curativo\r\n\r\n-Ferrugem na maca;\r\n-Lixeira inadequada, sem tampa, saco plástico e acionamento não-manual;\r\n-Falta de telamento milimetrado nas janelas.\r\n\r\nFarmácia\r\n\r\n-Na farmácia realiza-se diversos procedimentos sendo utilizada para a guarda dos medicamentos, lavagem, preparo, esterilização de materiais, e etc.Tudo em total desconformidade com as legislações;\r\n-Havia alimentos, e utensílios de cozinha sujos (copos, talheres...) junto com os medicamentos;\r\n-Algodão desprotegido;\r\n-Uso de toalhas de tecido;\r\n-A autoclave e esterilização de materiais;\r\n-Saco preto com lixo depositado diretamente sobre o chão;-Jalecos armazenados na sala;\r\n\r\nAbrigo externo de resíduos\r\n\r\n-Não existe o abrigo externo de resíduos para a guarda do lixo infectante, sendo que o mesmo está sendo acumulado em grande quantidade, diretamente no chão, junto com o lixo infectante do Centro de Especialidades Odontológicas, na área ao lado da unidade desprotegido e ao alcance da população.\r\n\r\nDocumentos\r\n\r\n-Não foi apresentado o registro de limpeza do reservatório de água;\r\n-Não foi apresentado o comprovante do controle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário;\r\n-Não apresentou profissional de enfermagem de nível superior, registrado no conselho de enfermagem, sendo que haviam técnicos trabalhando sem supervisão. \r\n\r\n7.CONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possam assegurar qualidade e garantir melhor atendimento às suas propostas de prestação de serviço.A unidade não atende ás exigências sanitárias básicas para o seu funcionamento,  sendo o parecer desta equipe é de que existe a  necessidade de uma interdição cautelar .\r\n\r\n\r\n                                  \r\n   Anápolis, 12 de maio de 2011.\r\n\r\nInspetores:\r\n\r\n\r\n        Lívia Brito Martins                                   Luciene de S. B. G. Silva\r\n            Fiscal VISA                                                   Fiscal VISA\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n"}