{"ndoc":87476,"decr":"Número do Processo: 000056628/2022\r\nAutuado: BARBARA ALICE GONÇALVES DE SOUSA\r\nCNPJ: 31.534.883/0001-43\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Geraldo Edson Rosa, José Luiz Ribeiro\r\n\r\nRÉPLICA\r\n\r\n\tDiante da ausência da peça defensória não apresentada pela autuada e pela gravidade da infração cometida pela mesma, manifestamo-nos nos seguintes termos: \r\n\tNo dia 14 de Dezembro atendendo a uma denúncia, no estabelecimento supracitado, foi encontrada uma situação que culminou na apreensão de produtos, bem como na lavratura do auto de infração em questão. O fato é a venda direta de produtos de origem animal (carne e queijo) considerados clandestinos, ou seja, sem a devida rotulagem e a comprovação de origem e inspeção, e produtos cujo prazo de validade já havia sido expirado.\r\n\tO fator agravante que o estabelecimento já havia sido orientado e intimado em ocasiões anteriores e mesmo assim parece não se preocupar com a gravidade em questão.\r\nÉ fático e evidente o descompromisso com o bem estar e saúde da população, por não oferecer produtos de qualidade e em condições de consumo.\r\n\tPor fim, a ausência no esclarecimento quanto ao auto de infração mostra que a empresa parece não está se importando em esclarecer o porquê estava comercializando produtos de origem animal sem procedência e produtos vencidos.\r\n\tDiante do acima expresso e, afirmando ainda que o processo administrativo sanitário tem como objeto a busca da verdade material, fica clara a culpa do autuado.\r\n\tIsto dito solicita-se a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação de pena de multa compatível com a gravidade das infrações, com o risco sanitário e com porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\n\r\nAnápolis, 03 de Março de 2023.\r\n\r\n\r\n\r\n                                              ___ _____________________\r\n                                                         Geraldo Edson Rosa\r\n                                                         Autoridade Sanitária\r\n"}