{"ndoc":88876,"decr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: AMAR Anápolis Medicina e Assistência Reprodutiva Ltda\r\nNome Fantasia: AMAR Anápolis Medicina Reprodutiva Ltda \r\nCNPJ: 49.995.694/0001-33\r\nAtividade: 8610-1/01; 8630-5/01; 8640-2/02\r\nEndereço: Avenida São Francisco, Qd 14, Lt 08, sala 01 Bairro Jundiaí\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico  (x) Parecer fiscal de Memorial Descritivo\r\n\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(   ) Parecer fiscal do Memorial descritivo - Contrário\r\n( X ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\nO projeto arquitetônico para funcionamento das atividades pleiteadas está aprovado, mas deve seguir as orientações fiscais apontadas abaixo, as quais serão analisadas durante a inspeção sanitária.\r\n\"\tA presença de um pilar na sala de procedimentos não tem impacto no fluxo e segurança dos procedimentos, aparentemente.\r\n\"\tO centro cirúrgico poderá realizar somente pequenos procedimentos (pequenas cirurgias que não necessitam de internação) e procedimentos relacionados à reprodução humana.\r\nNO LABORATÓRIO CLÍNICO\r\n\"\tDescrever no Memorial Descritivo Sanitário, dentro do item 5.20 - Sala de Coleta - a presença da área de separação e distribuição de amostras, conforme representado no projeto arquitetônico, indicando que as amostras serão separadas nesse local para serem distribuídas ao laboratório de apoio.\r\n\"\tO laboratório clínico deve constar com um profissional legalmente habilitado para a atividade de análises clínicas durante todo o seu período de funcionamento. A Certidão de Regularidade Técnica do laboratório clínico, emitida pelo conselho de classe do Responsável Técnico, deverá estar no local no dia do inicio de suas atividades.\r\nOs itens a seguir serão verificados posteriormente, durante a inspeção:\r\n\"\tA sala de coleta de oócitos e de tecidos ovariano e testicular deve apresentar:\r\n\"\tI - sistema de climatização com pressão positiva em relação aos ambientes adjacentes;\r\n\"\tII - manutenção de temperatura entre 23º C a 27º C;\r\n\"\tIII - umidade relativa 40% a 70%;\r\n\"\tIV - vazão mínima de ar exterior de 6 (m3/h)/m2;\r\n\"\tV - vazão mínima de ar total de 18 (m3/h)/m2; e\r\n\"\tVI - filtragem mínima de insuflamento classe G4.\r\n\"\tCaso a sala de processamento de sêmen seja separada do laboratório de fertilização in vitro, deve possuir:\r\n\"\tI - sistema de climatização com condições de controle da temperatura entre 21ºC a 27ºC;\r\n\"\tII - umidade relativa do ar entre 40% a 70%; e\r\n\"\tIII - filtragem mínima no insuflamento com filtros G3.\r\n\"\tCaso o armazenamento das células ou tecidos seja efetuado em tanques de nitrogênio líquido, ou haja um sistema de segurança com nitrogênio líquido para congelador com temperatura igual ou inferior a 135°C negativos, a sala de criopreservação/armazenamento deve possuir:\r\n\"\tI - visualização externa do seu interior;\r\n\"\tII-sistema exclusivo de exaustão mecânica, para diluição dos traços residuais de nitrogênio, que possibilite a exaustão forçada de todo o ar da sala de criopreservação e armazenamento, com descarga para o ambiente externo do prédio; e\r\n\"\tIII- sensor do nível de oxigênio ambiental com alarmes sonoro e visual.\r\n\"\t§1º O sistema de exaustão mecânica deve manter uma vazão mínima de ar total de 75 (m3/h)/m2.\r\n\"\t§2º O ar de reposição deve ser proveniente dos ambientes vizinhos ou suprido por insuflação de ar exterior, com filtragem mínima com filtro classe G1.\r\n\"\t§3º As grelhas de captação do sistema de exaustão mecânica devem ser instaladas próximas ao piso.\r\n\"\t§ 1º O ambiente a que se refere o caput (Laboratório de FIV) deste artigo não deve possuir qualquer instalação hidrossanitária, tais como pias, ralos ou lavatórios.\r\n\"\t§ 2º O insuflamento de ar do sistema de climatização da sala a que se refere o caput deste artigo deve ser efetuado de forma a não interferir no fluxo do equipamento utilizado para a manipulação de amostras.\r\n\"\t A manipulação das amostras deve ser efetuada em uma área limpa classificada, no mínimo, como ISO Classe 5, segundo a Resolução de Diretoria Colegiada da ANVISA no 50, de 2002, ou a que vier a substituí-la, e, para a obtenção dessas condições, o BCTG deve utilizar uma das seguintes opções:\r\n\"\tI- cabine de segurança biológica Classe II Tipo A;\r\n\"\tII- módulo de fluxo unidirecional ; ou\r\n\"\tIII- sala classificada, como ISO classe 5 no mínimo, segundo as orientações da Resolução de Diretoria Colegiada ANVISA no 50, de 2002, ou a que vier a substituí-la.\r\n\"\tParágrafo único. No caso do inciso III deste artigo, o BCTG deve obrigatoriamente possuir uma antecâmara de acesso à sala de processamento.\r\n\"\tO BCTG deve possuir sistema de energia elétrica de emergência de acordo com a Resolução de Diretoria Colegiada ANVISA nº 50, de 2002, ou a que vier a substituí-la.\r\n\"\tParágrafo único. Para todos os ambientes devem ser utilizados sistemas de energia elétrica de emergência classificados como Classe > 15, Grupo 0, exceto a sala de processamento e o laboratório de fertilização in vitro, que devem ser classificados como Classe 15, Grupo 0.\r\n\r\n\r\n \r\nAnápolis, 05 de maio de 2023.  \r\n\r\n        \r\n\r\n________________________________                              __________________________\r\n                 Fiscal Sanitário      \t\t                                                Engenheiro \r\n"}