{"ndoc":101538,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nFantasia: UNIDADE DE SAÚDE DR. ILION FLEURY JR\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. SÃO FRANCISCO, Nº 810, JUNDIAI - Anápolis\r\nAtividade: Atividade médica ambulatorial para exames complementares; Laboratórios Clínicos, Ativ. de Odontologia, Serviços de Vacina, etc.\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/12; RDC 786/23\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nNo Laboratório Clínico:\r\n\"\tEm um dos box de coleta da sala de coleta de material IST, substituir cadeira de coleta por uma maca, conforme exigência da RDC 50/02.\r\n\"\tA sala de coleta de material biológico deve ser climatizada com ar condicionado, não podendo ser de ventilação natural.\r\n\"\tDisponibilizar duas geladeiras dentro do laboratório clínico, uma para armazenar os kits diagnósticos e outra para armazenar os materiais biológicos colhidos no local.\r\n\"\tA ventilação do laboratório clínico não pode ser natural. Alterar a escrita no memorial descritivo para ventilação mecânica - ar condicionado.\r\n\"\tDetalhar os tipos de exames realizados dentro do laboratório e os equipamentos utilizados para cada tipo de análise, Ex: sorologias.\r\n\"\tExiste um ambiente para lavagem, desinfecção e esterilização dos materiais de uso comum do laboratório? Caso não haja nenhum tipo de material a ser reutilizado, informar no memorial que todos os materiais do laboratório são descartáveis. Caso seja lavado algum tipo de material, representar esse ambiente no projeto e no memorial descritivo com essa nomenclatura: sala de lavagem, desinfecção e esterilização de materiais.\r\n\"\tExiste autoclave para esterilização do material biológico coletado e processado no local, antes do seu descarte? Especificar essa informação no memorial e no projeto, caso haja.\r\n\"\tO material biológico coletado no local é todo processado no laboratório da unidade ou alguns exames são feitos fora da unidade? Descrever o fluxo das amostras desde a coleta até o momento do seu processamento no memorial descritivo.\r\n\r\nOBS: Esta análise fiscal refere-se apenas à parte do laboratório clínico e dos exames de análises clínicas das amostras biológicas coletadas no local.\r\n\r\n\r\n\r\nAnápolis, 11 de junho de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n______________________________________________\r\nFiscal sanitário\r\n"}