{"ndoc":104238,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nRazão Social: Estética KGG Ltda \r\nCNPJ: 47.680.455/0001-69\r\nEndereço: Rua Engenheiro Portela n 277           Anápolis-GO \r\nAtividade Cnaes: 9602-5/02, 4645-1/01, 4649-4/99, 4772-5/00, 8630-5/02, 8630-5/04, 8650-0/04, 8650-0/99\r\n\r\n ( x ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n         \r\n   Tendo em vista a previsão legal, analisei o memorial descritivo e o projeto arquitetônico referente à pessoa jurídica acima nomeada. Emito a decisão e as considerações seguintes:\r\n\r\n(    ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(    ) Análise fiscal do Projeto Arquitetônico - Aprovada com ressalva\r\n(    ) Análise fiscal do Memorial descritivo - Aprovado\r\n( x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(    ) Análise fiscal do Memorial descritivo - Aprovada com ressalva\r\n      \r\n PARECER:\r\n      Nas descrições de procedimentos da atividade de estética odontológica constam nomes de técnicas proibidas pelo conselho de odontologia. \r\n      Não constam equipamentos de nenhuma das salas de procedimentos, e não tem setor de esterilização separado ou no ambiente do consultório de odontologia.\r\n       Permanecem os mesmos problemas que já haviam sido apontados no projeto apresentaro em dezembro de 2022, sendo estes:\r\n        No novo projeto separou a atividade de odontologia em sala específica, e as outras salas permanecem com inúmeras atividades diversas e realizadas no mesmo local, junto com procedimentos invasivos, o que aumenta muito o risco de contaminação destes procedimentos injetáveis.\r\n         Corrigir os erros da grafia dos nomes dos procedimentos.\r\n         O projeto apresentado não possui estrutura física adequada para a quantidade de atividades cadastradas no CNAE. Adequar os CNAES da empresa ao espaço físico do projeto, bem como as legislações vigentes de estrutura física e projeto arquitetônico de cada atividade econômica proposta.O projeto retornou com os mesmos CNAES e não constam na estrutura onde serão atendidos: atividade médica ambulatorial com recursos para a realização de exames complementares, atividades de profissionais da área da saúde não especificados anteriormente.\r\n        Retirar os CNAES que não serão realizados no local pois não tem espaço suficiente.\r\n         \r\n         Em nova avaliação ainda passará por avaliação pelo fiscal da atividade de odontologia.            \r\n\r\n\r\n\r\n\r\n"}