{"ndoc":106338,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\nNº do Processo: 20240507\r\nRazão Social: RAIA DROGASIL S/A\r\nNome de fantasia: DROGASIL\r\nCNPJ: 61.585.865/3129-86\r\nAtividade: 4771-7/01  e 8630-5/06 - Drogaria com serviço de vacinação\r\nEndereço: Av. Fernando Costa, 720, Vila Jaiara, Anápolis-GO\r\n\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Especificar no Memorial descritivo e indicar no projeto arquitetônico, a existência de no mínimo 3 (três) assentos no salão de vendas reservados para gestantes, PcD e idosos (Lei Municipal 3435/2010).\r\n- Incluir no Memorial descritivo e indicar no projeto arquitetônico, a área de recepção dimensionada de acordo com a demanda e separada da sala de vacinação, incluindo assentos para a espera do serviço (art.10 da RDC 197/17). Especificar o fluxo dos pacientes que receberão atendimento de vacinação.\r\n- A pia da sala de vacinação deve estar separada da bancada  (art.10 da RDC 197/17).\r\n- Especificar no Memorial descritivo, no item SALA DE APLICAÇÃO, que o ambiente será “exclusivo” para execução do serviço de administração de medicamentos injetáveis. Caso opte pela realização de outros procedimentos, como: aferição de pressão arterial, temperatura, perfuração de lóbulo auricular, etc, a denominação deverá ser alterada para “SALA DE SERVIÇOS FARMACÊUTICOS”, adequando o projeto e memorial descritivo ao disposto no art. 15 da RDC 44/09.\r\n- Descrever no memorial descritivo quais produtos serão armazenados no ambiente “estoque”, em caso de medicamentos, indicar local do termohigrômetro no projeto arquitetônico.\r\n\r\nAnápolis, 29 de outubro de 2024.\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitário"}