{"ndoc":106938,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nProcesso: 20240448\r\nRazão Social: CAFÉ RANCHEIRO AGROINDUSTRIAL LTDA\r\nNome Fantasia: CAFÉ RANCHEIRO\r\nCNPJ: 02.924.249/0001-19\r\nEndereço: Rua VP 1D, Quadra 4, Módulos 2 ao 7, DAIA, Anápolis, GO.\r\n\r\nATIVIDADES AVALIADAS - ALIMENTOS\r\nPrincipal:\r\n1092-9/00 - Fabricação de biscoitos e bolachas.\r\n\r\nMOTIVO DA ANÁLISE:\r\nConforme descrito pela empresa no MDS da primeira avaliação (datada de 09/09/2024), a presente análise objetiva a inserção de alterações estruturais unicamente no empacotamento da produção de biscoitos \"cookies\", inserção de uma linha adicional de biscoitos \"cream cracker\" e instalação de uma linha de produção de biscoitos \"Maria\" e \"Maizena\". Conforme descrição no MDS, todas as inserções não implicam alterações no fluxo produtivo e logística da masseira.\r\nSendo assim, deve ser considerada a manutenção do projeto arquitetônico de número 2021.AL.49, aprovado em maio de 2022, bem como o projeto atual, contemplando apenas a inserção das linhas de empacotamento descritas acima, sem alterações de fluxo nas demais áreas constantes no projeto 2021.AL.049.\r\nNo entanto, em inspeção sanitária realizada na fábrica em atendimento à OS 20242402 para liberação de alvará sanitário, verificou-se que outras áreas da fábrica não estavam contempladas no projeto arquitetônico de 2021.AL.019, tampouco neste projeto em avaliação (processo 20240448). São elas: lavanderia, área de descanso e lanchonete terceirizada, estação de tratamento de esgoto (ETE) e prédio da logística reversa. Assim, na reapresentação do projeto arquitetônico, as referidas áreas foram contempladas, as quais são o objeto principal desta avaliação.\r\n\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n\r\n\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a  segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se que as áreas da lavanderia, área de descanso e lanchonete terceirizada, estação de tratamento de esgoto (ETE) e prédio da logística reversa foram apresentadas no presente projeto. No entanto, a área de ampliação do empacotamento de biscoitos (\"cookies\", inserção de uma linha adicional de biscoitos \"cream cracker\" e instalação de uma linha de produção de biscoitos \"Maria\" e \"Maizena\") não foram mais mencionadas, embora tenham sido abordadas na primeira avaliação deste projeto arquitetônico. Portanto, devem ser acrescidas neste processo.\r\nComo estamos avaliando apenas algumas áreas da indústria que sofreram acréscimo, sem alterações nos fluxos produtivos das áreas de produção de biscoitos em geral, ao final da avaliação a empresa terá dois processos de avaliação de projetos arquietônicos válidos: o processo 2021.AL.049 (aprovado em 2022) e o processo em questão 20240448. Sendo assim, o MDS deve conter um item inicial, descrevendo claramente quais áreas estão passando por avaliação. A apresentação da planta de situação 31/31 não é suficiente para deixar o processo claro e objetivo.\r\nAdemais, a prancha 1/31 apenas apresenta novamente a situação das áreas que estão sendo especificamente analisadas neste projeto, mas não expressa a localização de equipamentos e mobiliários fixos ou semi fixos existentes nas áreas, assim como não descreve o fluxo dentro das mesmas (este fluxo é importante especialmente nas áreas da ampliação do empacotamento de biscoitos, lavanderia, lanchonete e ETE).\r\nVale lembrar que, juntamente com a documentação de boas práticas de fabricação que será avaliada durante as inspeções fiscais futuras, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);, considerando os ingredientes dos novos produtos que serão acrescidos na linha (cookies, maria e maisena);\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico ainda não pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\nAnápolis, 19 de novembro de 2024.\r\n"}