{"ndoc":111638,"decr":"ESCLARECIMENTO SOBRE A EMPRESA PORTO SECO CENTRO OESTE\r\n\r\nAnápolis, 14/04/2025\r\n\r\nAcerca de relatos veiculados na imprensa de que a empresa Porto Seco Centro Oeste S/A esteja atuando sem Alvará Sanitário desde fevereiro de 2024, sem que qualquer medida fosse tomada por parte da vigilância sanitária municipal de Anápolis, nos manifestamos nos seguintes termos: \r\n1 - Primeiramente cabe esclarecer que  é a Agência Nacional de Vigilância Sanitária - ANVISA, a responsável pela execução de ações de controle sanitário em portos, aeroportos, fronteiras, recintos alfandegados e de pontos de passagens de fronteiras de nosso país, incluindo os ambientes, os serviços prestados que tenham interface com a saúde, e meios de transportes que por eles circulam, bem como, a proteção à saúde do viajante e a anuência dos produtos sujeitos à vigilância sanitária. A empresa em questão possui uma parte alfandegada, sujeita à fiscalização da Anvisa, mas também possui uma parte não-alfandegada, no mesmo endereço, na qual presta os serviços de Operador Logístico e Armazenagem para empresas terceiras. Somente a parte não-alfandegada (aquela que presta serviços de Operador Logístico e Armazenagem para terceiros) está sujeita à Vigilância Sanitária Municipal.\r\n2 - Em 2024, durante inspeção para renovação de alvará sanitário municipal, foi constatada divergência entre a área física da parte não-alfandegada e o projeto aprovado na vigilância sanitária municipal. Na ocasião, a empresa foi intimada a regularizar tal situação através do termo de intimação no 105105 de 17/04/24 e não foi autorizado a emissão da renovação do Alvará Sanitário Municipal para o ano de 2024, sendo necessário regularizar essas pendências como condição legal indispensável para autorização do mesmo. \r\n3- Em 13/06/2024 a empresa protocolou projeto arquitetônico e memorial descritivo para avaliação fiscal sanitária e de engenharia, porém, por motivos alheios à nossa compreensão, não foi dado andamento às observações fiscais a serem corrigidas em devolutiva, tendo o projeto sido arquivado em 19/09/2024 por encerramento do decurso de prazo. \r\n4- Em 26/09/2024 a empresa protocolou novo projeto arquitetônico e memorial descritivo para análise e aprovação. O mesmo foi reprovado em 1a Análise Fiscal, sendo necessário realizar correções para nova apresentação. Foi protocolado para reanálise em 20/01/2025, tendo sido dado vistas ao fiscal sanitário responsável para verificação e análise das correções solicitadas pelo 1o Relatório de Análise Fiscal emitido em 23/10/2024, correções estas que não foram realizadas a contento, motivo que levou a uma segunda reprovação e devolutiva para correções em 19/02/25, conforme determina Lei Complementar Municipal n 377/18 e Portaria 247 de 28 dezembro de 2023, Anexo I.\r\n5- Paralelamente ao andamento do processo de análise do projeto arquitetônico e memorial descritivo, em dezembro de 2024 foi realizada nova visita fiscal e a empresa autuada, através do Auto de Infração no 627 de 26/12/2024, a saber: “01 - Manter em funcionamento estabelecimento sujeito ao controle sanitário (destinado ao armazenamento de medicamentos, insumos farmacêuticos, outros produtos sujeitos a vigilância sanitária) com alvará de licença sanitária vencido desde 27/02/2024; 02- manter em funcionamento estabelecimento sujeito ao regime de vigilância sanitária em desacordo com o projeto previamente aprovado pela vigilância sanitária local, fato que foi constatado em 17/04/24 com a emissão do Termo de Intimação no 106105 com prazo de 45 dias para apresentação\r\ndo projeto devidamente aprovado pela VISA local.\r\nTIPIFICAÇÃO: Incisos I, III, VI do artigo 100 da Lei Complementar nº 377 de 05/06/2018”\r\nAutuação esta que desencadeou abertura de Processo Administrativo Sanitário no 000043574/2024.\r\n6- A Empresa apresentou manifestação de defesa tempestiva em 13/01/2025. O Processo encontra-se atualmente em andamento, aguardando providências necessárias ao seu julgamento e conclusão.\r\n7- Em 01/04/2025 a empresa reapresentou o projeto arquitetônico para análise das correções das devolutivas anteriores sob o protocolo 20240529, com as devidas correções que resultaram na aprovação do mesmo em 14/04/2025. Em 26/03/2025 a empresa requereu a renovação do alvará sanitário para o ano em exercício e está aguardando a visita fiscal que deve ocorrer em um prazo máximo de 90 dias do requerimento, conforme código sanitário do município de Anápolis. \r\nDiante do exposto, esclarecemos que a vigilância sanitária de Anápolis tomou todas as medidas cabíveis em relação à empresa e está respeitando os prazos estabelecidos em Lei para que a empresa se regularize. Não há por parte da fiscalização sanitária do município de Anápolis qualquer acordo ou favorecimento à empresa citada.\r\n\r\n\r\nRespeitosamente,\r\nMárcio Henrique Gomes Rodovalho -  Fiscal Sanitário – Mat. 31.635\r\nEdson Arantes Faria Filho - Fiscal Sanitário – Mat. 13.112\r\nVigilância Sanitária Municipal\r\nSecretaria Municipal de Anápolis-GO\r\n"}