{"ndoc":117438,"descr":"Processo: 000003007/2025\r\nAutuado (a) DROGAPIO LTDA\r\nAuto de Infração: 2174\r\nAIP (Apreensão): 112687\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nNACIONAL DE PESSOAS JURÍDICAS SOB O Nº 24.941.389/0001-38, COM \r\nENDEREÇO COMERCIAL NA AV. PEDRO LUDOVICO, Q 26, L 01/02, nº 3.109, \r\nPQ DAS PRIMAVERAS, ANÁPOLIS-GO, foi autuado, em 28 janeiro de \r\n2025, por infringir dispositivos da legislação sanitária. Nos \r\ntermos do auto de infração, o autuado perpetrou a seguinte \r\ninfração: \r\n1 - REALIZAR COMÉRCIO DE MEDICAMENTOS SUJEITOS A \r\nCONTROLE ESPECIAL SEM A RETENÇÃO DA NOTIFICAÇÃO DE RECEITA. FOI \r\nVERIFICADO QUE NO SISTEMA INFORMATIZADO DA EMPRESA CONTAM 02(DUAS)\r\nUNIDADES DE CLONAZEPAM 2,5MG/ML EMS, LOTE: 3TF620 E NO ESTOQUE \r\nFÍSICO NÃO HAVIA NENHUMA UNIDADE E AS NOTIFICAÇÕES DE RECEITA NÃO \r\nFORAM ENCONTRADAS;\r\n2 - DEIXAR DE REALIZAR ESCRITURAÇÃO DE MEDICAMENTOS \r\nSUJEITOS A CONTROLE ESPECIAL ENTRE 1 E 7 DIAS. HAVIA NO ESTOQUE \r\nFÍSICO O MEDICAMENTO CLONAZEPAM 2,5MG/ML, 01 (UMA) UNIDADE), \r\nGEOLAB, LOTE 2316843, SEM ESTAR ESCRITURADO NO SISTEMA \r\nINFORMATIZADO;\r\n3 - DISPENSAR MEDICAMENTOS SUJEITOS A CONTROLE \r\nESPECIAL, QUE NECESSITAM DE NOTIFICAÇÃO DE RECEITA, SEM O ENDEREÇO \r\nDO COMPRADOR;\r\n4 - DEIXAR DE ENVIAR A RMNRB2 (RELAÇÃO MENSAL DE \r\nNOTIFICAÇÃO DE RECEITA “B”) PARA A VIGILÂNCIA SANITÁRIA. HAVIA NO \r\nARMÁRIO 05 (CINCO) CAIXAS DE SIBUTRAMINA 10 MG, 30 CPS, EMS LOTE \r\n300554 E 01 (UMA) CAIXA DE SIBUTRAMINA 30 CPS LOTE 2408347.\r\nNa mesma oportunidade, em cumprimento ao artigo 63 \r\nda Lei Complementar 377/2018, as notificações de receitas que \r\nforam encontradas no estabelecimento de forma irregular, foram \r\napreendidas e deixadas sob a guarda e responsabilidade da \r\nfarmacêutica.\r\nConduta tipificada no Art. 100, VI da Lei \r\nComplementar 377/2018; Artigos 35, parágrafo 5º, 36 “i” e 62 da \r\nPortaria 344/98; artigo 1º da RDC 58/2007. \r\nO autuado apresentou, via e-mail, a sua defesa. \r\nSegundo a qual, informa que a receita foi encontrada e estoque \r\nfoi ajustado, e também estava aguardando os clientes com os \r\nrespectivos endereços e as caixas de sibutramina foram incinerados\r\n(doc. Em anexo). Pelo lado fiscal, apresentou-se réplica \r\nconfirmando as razões subjacentes na autuação. Pois, o comércio de \r\n2 \r\nmedicamentos sujeitos a controle especial, a escrituração e a \r\nretenção das receitas são itens imprescindíveis para realizar o \r\ndevido controle dos medicamentos. A empresa deve apresentar a \r\nescrituração no sistema interno de maneira a comprovar a \r\ncomercialização correta. Tais medicamentos podem causar sérios \r\nprejuízos à saúde se consumidos de maneira indevida ou irracional.\r\nO farmacêutico responsável e deve garantir o controle de estoque \r\ndos medicamentos sujeitos a controle especial e ser devidamente \r\nresponsável pelo fornecimento desse tipo de medicamento à \r\npopulação. A drogaria enquanto estabelecimento de saúde deve \r\nseguir fielmente as legislações relacionadas à atividade. Requereu\r\na desconsideração da defesa e a manutenção do auto de infração. E \r\nquanto aos receituários apreendidos a empresa deve realizar a \r\ninutilização das receitas na presença da autoridade sanitária, \r\numa vez que, não possuem comprovação de dispensação, não \r\napresentam endereço do comprador ou mesmo data da prescrição e \r\nalgumas estão em duas vias. Não foi possível realizar a \r\nidentificação dos medicamentos dispensados. Feito o relatório, \r\ndecide-se.\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está descrita \r\ncom especificidade a infração e o correspondente dispositivo legal\r\ninfringido. As demais formalidades prescritas na Lei Complementar \r\n377/18, sob a qual se instaura este processo, foram também \r\nobservadas criteriosamente. Sob esta ótica, a infração está\r\nirrefutavelmente caracterizada e o auto de infração é \r\nperfeitamente válido. \r\nQuanto ao mérito, a defesa não logrou refutar o auto \r\nde infração. Portanto, os elementos do processo são suficientes \r\npara uma conclusão desfavorável ao infrator, a quem deve ser \r\natribuída a autoria da infração consignada na peça inaugural deste \r\nprocesso. \r\nFUNDAMENTOS DA PENALIDADE – O inciso VI do artigo\r\n100, Lei Complementar 377/18, no qual se enquadram as infrações \r\ncometidas, preveem penalidade de multa, cuja aplicação é adequada \r\nao presente caso. \r\nCom base no sistema de definição de infrações da Lei \r\nComplementar 377/2018, estamos diante de 4 (quatro) infrações \r\nleves. Pois, o autuado é primário nesse tipo de conduta.\r\nAssim, por tudo que foi delimitado acima, ressaltando\r\nque estamos diante de quatro infrações leves, determino a \r\naplicação da penalidade de MULTA no valor de R$200,00 (duzentos \r\nreais), para cada item de infração cometido. \r\nAnte o exposto, considerando os elementos \r\nprocessuais, julgo PROCEDENTE a autuação e condeno o autuado \r\nDROGAPIO LTDA à penalidade de MULTA no valor de R$800,00 \r\n(OITOCENTOS REAIS) subdivididos igualmente pelas 4 infrações.\r\n3 \r\nVALE INFORMAR QUE, A DOCUMENTAÇÃO APREENDIDA DEVERÁ \r\nSER INCINERADA E PARA TANTO SERÁ NECESSÁRIO A AUTORIZAÇÃO DE UM\r\nAGENTE FISCAL.\r\nAo fim, INTIMO O SUJEITO PASSIVO a pagar a multa no \r\nvalor retro apurado, em 30 (trinta) dias, sob pena de, não o \r\nfazendo, ter o nome inscrito na dívida ativa municipal e sofrer \r\nas consequências judiciais resultantes dessa inscrição. Salvo \r\nrecurso hierárquico à Junta Recursal, no prazo de 15 (quinze) \r\ndias, a contar – tanto para o recurso como para o pagamento da \r\nmulta, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO \r\nDA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA \r\nAV. UNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER \r\nVIP), VILA SANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 09 de julho de 2025\r\nSimone Duarte Grossi\r\nSupervisora de Vigilância Sanitária"}