{"ndoc":119138,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\n\r\nRazão Social: AMPARE LABORATÓRIO E BANCO DE SANGUE VETERINÁRIO LTDA\r\nNome Fantasia: Ampare Diagnostico veterinário.\r\nCNPJ: 49.607.361/0001-90\r\nEndereço: Av. Santos Dumont, n° 1075, bairro Jundiaí, Anápolis, Goiás.\r\nAtividade: 75.00-1/00- Atividades Veterinárias/ Laboratório de análises clinicas.\r\nOS nº: 20250311.\r\n\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa, fluxos, layout para liberação do alvará sanitário de laboratório clínico e banco de sangue veterinário - Atividades Veterinárias - CNAE 75.00-1-00.\r\n\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07, Resoluções CFMV 1275/19 e 1374/2020 e RDC ANVISA 222/2019.\r\n\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   )Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nPGRSS:\r\n-Aprovado.\r\n\r\nMEMORIAL DESCRITIVO:\r\n- Rever a finalidade do ambiente da Hematologia e Bioquímica, pois esta sala é destinada a fazer analises clinicas de hematologia e bioquímica e não atendimento de consulta, avaliações e diagnósticos clínicos.\r\n\r\nPROJETO ARQUITETÔNICO:\r\n - Retirar da planta de layout, os fluxos referentes ao transito de animais, pois neste ambiente e permitido apenas as amostras biológicas, resíduos e funcionários.\r\n\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária e específica do setor em vigor, ficando reprovado, devendo as adequações apontadas no relatório em relação ao projeto, memorial descritivo e o PGRSS\r\n\r\nAnápolis, 15/09/2025.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro \r\nMat. Funcional 31620\r\n\r\n"}