{"ndoc":120438,"descr":"Processo: 000040346/2024\r\nRazão Social: ANIMA CENTRO HOSPITALAR LTDA\r\nNome de Fantasia: ANIMA \r\nCNPJ/CPF: 18.034.143/0001-80\r\nEndereço: AV BRASIL NORTE, 3790, CID. UNIVERSITÁRIA, ANÁPOLIS/GO  \r\nAuto de Infração: 02923.\r\n\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nÂNIMA CENTRO HOSPITALAR LTDA, devidamente qualificado às fls. 2/4, foi autuado em 14 de novembro de 2024, por ter cometido a seguinte infração:\r\n\r\n01 - Por estar utilizando em cirurgias ortopédicas dois perfuradores de uso doméstico da marca Makita, que foram encontrados na CME. Os mesmos não podem ser utilizados pois não possuem registro na ANVISA. Os equipamentos foram apreendidos, deixados sob a guarda e responsabilidade do estabelecimento (como fiel depositário), foram colocados em saco plástico e lacrado (lacre nº 0030719)\r\nA conduta acima foi tipificada na Lei Complementar nº 377/18, artigo 100, inciso I; Lei 6.360/1976, artigo 12; RDC 63/2011, seção VIII, artigo 55.\r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\n\r\nNo caso concreto, a empresa não apresentou defesa como lhe faculta a legislação.   \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 05) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fls. 06), confirmando os motivos da presente autuação e solicitando continuidade do processo por entender que o fato é extremamente grave. O material específico para essa finalidade deve ser perfurador autoclavável, com registro na ANVISA. \r\nRegistre-se que a empresa é reincidente, conforme processo nº 000039811/2021, Auto de Infração nº 01350. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa infringiu o artigo 100, inciso I da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\n\r\nIII - DISPOSITIVO\r\n\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c artigo 92, incisos I, II, III e IV c/c artigo 93, incisos I, II, III e IV c/c artigo 94, incisos I, II, III, IV, V e VI, desta Lei, estamos diante de uma infração grave. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\n...\r\nArt. 94. São circunstâncias agravantes: \r\n...\r\nIII - Deixado de tomar providências de sua alçada, de forma a evitar ou sanar a situação que caracterizou a infração; \r\n...\r\nVI - Ser o infrator ser reincidente. \r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de uma infração grave, determino a aplicação da penalidade de MULTA no valor de R$6.883,23 (seis mil, oitocentos e oitenta e três reais e vinte e três centavos) para a infração cometida. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ANIMA CENTRO HOSPITALAR LTDA à penalidade de MULTA no valor de R$6.883,23 (SEIS MIL, OITOCENTOS E OITENTA E TRÊS REAIS E VINTE E TRÊS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCUMULATIVAMENTE à penalidade de multa, determino que a empresa deve abolir, em cirurgias, o uso de maquinas e/ou instrumentos não apropriado (sem registro ou autorização da ANVISA). Em relação a apreensão (perfuradores de uso doméstico -lacre 0030719), a autuada deve encaminhá-los para o uso, ao qual se destinam, não podendo mais utilizá-los como instrumental cirúrgico.\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER VIP), VILA SANTA ISABEL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\nAnápolis-GO, 29 de janeiro de 2025, quarta-feira.\r\n\r\nDANIEL SOARES BARBOSA\r\nDiretor de Vigilância em Saúde\r\n"}