{"ndoc":13238,"descr":"Nº Processo: \r\nAutuado: Processo n.: Eco Centro Diagnóstico por Imagem Ltda.\r\nCNPJ: 09.274.487/0001-75\r\nAutuante: Gerência de Vigilância Sanitária\r\nAuto de Infração nº: 12.638\r\nAutoridades Sanitárias: Luciene de Souza Barbosa Gomes Silva; Luciana Santana da Rocha.\r\n\r\nRÉPLICA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando a defesa ofertada em relação ao Auto de Infração nº 12.638 de 17/11/2011, as afirmações fiscais subsistem como verdade inconteste no presente caso, pois os produtos (medicamentos \"cloridrato de dobutamina\") abertos, não haviam nenhuma identificação referente a datas e  horas. As mesmas encontravam-se em temperatura não monitorada pois não havia no local nenhum termômetro referente a temperatura ambiente porem não foi apresentados nenhuma planilha de controle de temperatura referente a presente data, sendo o mesmo armazenado de forma inadequada a recomendação do fabricante.\r\nEm relação ao medicamento encontrado com o prazo de validade expirado, onde a defesa relata ser de paciente, informamos que a clinica é responsável pelos produtos medicamentosos que estiverem armazenados dentro do estabelecimento. Sendo assim a clinica é responsável pelo controle de validade dos mesmos, pois caso  ministrados trariam prejuízos ao paciente. A defesa alega descartar os referidos medicamentos esquecidos por pacientes no final de cada expediente (\"FINAL DO DIA\") mas a medicação encontrada havia expirado a data de validade em 12/2010.\r\nLogo qualquer afirmação contraditória ao flagrante fiscal registrado no auto de infração deverá ser sustentada em provas irrefutáveis. Tendo em vista à Fé  Pública inerente à função fiscal e o principio da legalidade que confere presunção relativa de legitimidade aos atos administrativos. \r\nSendo assim consideramos procedente o auto de infração e pedimos seja a defesa julgado improcedente e seja aplicada ao caso multa. \r\n\r\n"}