{"ndoc":17938,"decr":"Número do Processo: 000014159/2012\r\nAutuado: REDE BRASIL DISTRIBUIÇÃO E LOGISTICA LTDA\r\nCNPJ: 07.728.073/0002-24\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo, Césio Malaquias.\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa não refletem a verdade dos fatos.\r\n\tA alegação da defesa de que os agentes fiscalizadores agiram com excesso de zelo, não condiz com a verdade, pois a empresa já havia sido autuada anteriormente pelo mesmo motivo, conforme comprovado pelo auto de infração número 11.540 de 20/09/2011, fato que comprova que a autuada é sabedora da irregularidade cometida. O fato dos medicamentos serem de quantidade ínfima, conforme relato da defesa, não isenta a autuada de sua responsabilidade.\r\n\tA defesa comete um equívoco quando relata não ter sido observado o princípio da Legalidade (\"Ninguém será obrigado a fazer ou deixar de fazer alguma coisa senão em virtude da Lei\"). Com base no Artigo 2 da Lei 6360 de 23/09/1976, pelo qual a empresa foi autuada, somente poderão armazenar e/ou expedir medicamentos as empresas que para tal fim sejam autorizadas pelo Ministério da Saúde e/ou hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem. \r\n\r\n\tO direito a ampla defesa foi concedido a autuada em um prazo de 15 dias a contar da ciência do fato, o que comprova que em momento algum a Constituição Federal foi ferida em seu artigo 150, conforme relato da defesa.\r\n\r\n\tDe acordo com a legislação não existe qualquer exigência quanto à necessidade de prévia intimação, notificação ou advertência, para que a empresa possa ser autuada. Portanto, os ditames legais foram cumpridos sem nenhuma discriminação. Vale ainda reiterar, que a empresa já havia sido notificada em fiscalização realizada no ano de 2011, o que comprova que a atitude dos agentes fiscais foi adequada.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\n\r\nAnápolis, 20 de abril de 2012.\r\n\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n________________________                                              \r\n       Autoridade Sanitária                                                                   \r\n\r\n\r\n\r\n\r\n"}