{"ndoc":18738,"descr":"Processo: 00004539/2011\r\nAutuado (a) VEP ENTRETENIMENTO E PROMOÇÕES LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 11.094.040/0001-66, COM ENDEREÇO COMERCIAL NA PEDRO BRAZ DE QUEIROZ, Nº 26, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 14 de dezembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer uso de alimento vencido; resíduos mal acondicionados; sobras e fracionados sem identificação; fazer uso de produto sem rótulo satisfatório e sem procedência definida; produtos armazenados no chão. Condutas tipificadas no Art. 17, IV, IX, XI, Lei Complementar 096/04, c/c  Artigo 51, § 1º, Decreto 8297/97; Item 4, Subitens 4.7.4, 4.7.5, 4.5.3, 4.8.6, 4.9.1, RDC 216/04.\r\n    \r\n    O autuado apresentou defesa às fls. 04/06, que recebo por ser tempestiva, segundo a qual, as infrações se justificam nos seguintes termos: os produtos não estariam vencidos, mas a data de validade colocada pelo estabelecimento é menor da que a original da fábrica. Quanto aos resíduos, o horário da autuação seria de atividade intensa de funcionários e não houve tempo para realizar o descarte necessário. Referente ao produto sem origem, as notas não estavam no local na hora da fiscalização. Anexam-se documentos comprobatórios das alegações neste último item. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois havia produtos cuja etiqueta indicava ter expirado o prazo. Acerca dos resíduos, as lixeiras estavam avariadas e sem tampa. Por fim, a origem do produto não pôde ser comprovada. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Independendo do histórico industrial do produto, a validade presente no rótulo atual deve ser respeitada. Do contrário, não haveria parâmetro seguro de controle tanto para os funcionários como para os órgãos fiscais. Acerca das notas apresentadas, representa um indício insuficiente de prova. Porquanto, é impossível saber se a nota refere-se ao produto mencionado no auto de infração, que não especificou o gênero nem a espécie indigitada de irregular. Referente aos resíduos, não foi apresentada nenhuma prova das alegações. Sem provas em contrário, as alegações fiscais subsistem como verdade inconteste do fato. Tendo em vista a presunção relativa de legitimidade inerente aos atos administrativos.  Neste aspecto é imperativo acolher as razões da réplica e considerar a defesa improcedente.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV, IX, XI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1000,00 (mil reais), subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 666,66 (seiscentos e sessenta e seis reais e sessenta e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 666,66 (SEISCENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS), mais juros e correção monetária até a data do efetivo pagamento.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 22 de março 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}