{"ndoc":18938,"descr":"Processo: 000005002/2012\r\nAutuado (a) LUA DE MEL PERFUMARIA COMÉRCIO DE ROUPAS \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.478.484/0001-68, COM ENDEREÇO COMERCIAL NA RUA 15 DEZEMBRO, Nº 315,  CENTRO, ANÁPOLIS-GO, foi autuado  em 07 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: expor, fracionar e comercializar perfumes com prazo de validade expirado. Conduta tipificada  no Art. 17, XI,  Lei Complementar 096/04.\r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser tempestiva,  segundo a qual,  houve cerceamento à ampla defesa, porque o auto de infração não é claro a respeito da infração imputada ao autuado. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois, ao contrário da alegação defensória, a infração sanitária está claramente definida no corpo do auto de infração. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A conduta do autuado se encontra definida validamente no auto de infração. Os três verbos usados  na redação percorrem as etapas da infração sanitária, cuja síntese é o comércio de produto vencido. A exposição e o fracionamento seriam fases preliminares do ato de comercializar. Por outro lado, a jurisprudência carreada aos autos pela defesa trata de matéria tributária e não seria um paralelo perfeito para a situação versada no presente processo, que precisa ser aferida à luz da Lei Complementar 096/04, contra a qual não vejo nenhuma omissão significativa neste caso.  O alegado prejuízo à ampla defesa só ocorreria se houvesse uma obscuridade tal na redação que impossibilitasse, em relação ao homem  médio, a compreensão da irregularidade atribuída ao sujeito passivo. No presente caso, qualquer pessoa medianamente dotada de intelecto percebe que a infração refere-se a produtos vencidos. Ademais, as garantias processuais não podem jamais ser transformadas em evasivas para fugir a penalidades. Do contrário, adentraríamos na esfera do formalismo inócuo, ou da argumentação sub-reptícia, que tem nas  chicanas retóricas o seu exemplo mais lamentável.  Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XI, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS), monetariamente corrigida até a data do efetivo pagamento.\r\n           \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 20 de abril 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}