{"ndoc":27438,"descr":"Processo nº: 000009828/2012\r\nAutuado: Distribuidora de Medicamentos Santa Cruz.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração n.º 13596 a empresa foi autuada, por comercializar os produtos Inibex S 75mg e Desobesi-M em 06/02/2012, respectivamente conforme notas fiscais Nº536358 e Nº 491098 (estão na defesa apresentada). Ainda por manter em estoque para a distribuição medicamentos que tiveram registro cancelados no Brasil.\r\nA empresa justifica que a quantidade comercializada de medicamentos cujo registro foi cassado é ínfima, porem uma vez que o produto está sem registro no Brasil não deveria ser comercializado ou mantido no estoque para possível distribuição, além do mais a empresa deve possuir sistemas robustos o suficiente para garantir que estes produtos tenham suas vendas rigorosamente sob controle conforme a resolução abaixo:\r\n\r\nResolução RDC n.º 52/2011:\r\n\r\n\"Art. 1º Fica vedada a fabricação, importação, exportação, distribuição, manipulação, prescrição, dispensação, o aviamento, comércio e uso de medicamentos ou fórmulas medicamentosas que contenham as substâncias anfepramona, femproporex e mazindol, seus sais e isômeros, bem como intermediários.\"\r\n\r\nA resolução foi publicada dia 10/10/2011 ficando as empresas com o prazo de 60(sessenta) dias para cumprir o determinado na resolução.\r\n\r\n\"Art. 13. Esta Resolução entra em vigor no prazo de 60 (sessenta) dias a contar da data de sua publicação.\"\r\n\r\nAlém do mais foram apreendidos no estoque, conforme AIP Nº 13597, que ainda estavam disponíveis para comercialização, pois estavam também no sistema informatizado.\r\nAinda conforme Portaria n.º 802 de 08/10/1998:\r\n\r\n\"Art.13 As empresas autorizadas com distribuidoras tem o dever de:\r\nI - Somente distribuir produtos farmacêuticos legalmente registrados no País;\"\r\n\r\nHá tempos a ANVISA vem adotando uma série de medidas restritivas que tratam da segurança do uso deste tipo de medicamento. Abaixo segue um trecho do Relatório sobre eficácia e segurança dos inibidores de apetite:\r\n\r\n\"Os medicamentos a base das substâncias anfepramona, femproporex e mazindol estão registrados no Brasil a mais de 30 anos. Desde 1999 existe uma decisão da agência reguladora européia de cancelamento de registros desses medicamentos. Nos EUA a anfepramona é utilizada como inibidor do apetite cuja dispensação está sujeita à prescrição.\r\nSegundo avaliação constante da Nota Técnica sobre a eficácia e a segurança desses medicamentos não existem na literatura dados científicos suficientes e compatíveis com as normas regulatórias vigentes de comprovação de eficácia e segurança para efeitos de manutenção desses medicamentos no mercado e o uso e manutenção desses medicamentos no Brasil tem sido sustentados basicamente pela prática clínica.\r\nHá quase 20 anos tem havido uma mobilização da vigilância sanitária em conjunto com entidades médicas e farmacêuticas no sentido de ampliar o controle mais rigoroso na prescrição e dispensação dos inibidores do apetite, porém com baixo impacto no perfil de consumo.\"\r\nNão estamos falando de algo que aconteceu da noite para o dia esta discussão já existia. Quando a ANVISA cancela os registros de medicamentos espera-se que as resoluções sejam cumpridas o quanto antes, pois as medidas adotadas são para prevenir risco à saúde da população.\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                    Anápolis, 10 de janeiro de 2013.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}