{"ndoc":28238,"decr":"Processo: 000001426/2013\r\nAutuado (a): ANTONIO MARCOS PEREIRA PANIFICADOR\r\nAuto Infracional nº 23792\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 11.044.409/0001-26, COM ENDEREÇO COMERCIAL NA RUA 56, QD 39, LT 17,  RECANTO DO SOL,  ANÁPOLIS-GO, foi autuado em 08 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Manipuladores de alimentos sem atestado de saúde; Não comprovou a capacitação dos manipuladores em boas práticas de fabricação; Deixou de colocar validade nas cartelas de ovos; Fogão sem exaustor de gordura; Não pintou as paredes do depósito; Não vedou as aberturas entre as paredes e o teto do depósito; Não requereu o alvará sanitário. Conduta tipificada no Art.17, I, IV e XI da Lei Complementar 096/04 c/c artigos 90, 102, I e XIV, 109, VI  e 196, I do Decreto Municipal 8.297/97, e no item 4, subitem 4.1.4 e 4.6.7 da RDC 216/04. \r\n\r\nO autuado apresentou defesa às fls. 05/08, que acolho por ser tempestiva, segundo a qual alega ter vendido a empresa e dado baixa no registro (doc. anexo) e que só a retomou em dezembro/2012 e por isso não tinha conhecimento de antigas notificações para correção de irregularidades e mais já está fazendo as devidas correções. Pelo lado fiscal, apresentou-se réplica que solicita diligências fiscais no sentido de apurar informações sobre quem seria o proprietário atual do estabelecimento, e que a defesa fornece informações suficientes para colocar em duvida a vigência do CNPJ consignado no auto de infração ao tempo da ação fiscal punitiva, e mais, foi juntado aos autos pedido de baixa feito à Secretaria Estadual, mas não os documentos referentes a situação cadastral no plano municipal, e conclui, caso se confirme que o CNPJ constante do auto de infração fora desativado, o ato de infração é nulo e processo deverá ser extinto sem julgamento do mérito, se não comprovado o encerramento, ratifica o teor da autuação e requer aplicação da multa prevista em lei. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a defesa logrou êxito ao refutar as razões da autuação. Notadamente, o auto de infração enumera as infrações cometidas, mas, devidamente esclarecidas pelo autuado e igualmente aceitas em réplica fiscal, que solicitou extinção do processo sem julgamento do mérito, caso fosse confirmado às informações prestadas pela defesa. \r\n\r\n                          Sendo assim, considerando os elementos processuais, e a inexistência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração, pois foi confirmado o encerramento das atividades junto ao cadastro municipal em 20/10/2010 e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\nPor fim, notifico o sujeito passivo quanto a esta decisão e esclareço que o prazo para propor recurso à Procuradoria do município, caso queria fazê-lo, é de 20 (vinte) dia, a contar da data do recebimento desta decisão administrativa. \r\n\r\n\r\nAnápolis, 30 de janeiro 2013\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}