{"ndoc":32438,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00522, emitido em 27/03/2013 a empresa cometeu a seguinte infração:\r\n\r\n1-\tManter o produto Ocitocina 10UI comprimidos em estoque sem que o rótulo possuísse as seguintes informações: nome do prescritor, nome do paciente, número de registro da formulação no livro de receituário, data da manipulação, prazo de validade, componentes da formulação, posologia, identificação da farmácia, nome do farmacêutico responsável técnico.\r\n\r\nO estabelecimento, portanto descumpriu o descrito no artigo 17, inciso IV da Lei complementar n°096 de 28/12/04, c/c o item 12.1 do anexo I da Resolução RDC nº67 de 08/10/2007.\r\nSalientamos que a mesma resolução em seu item 8.1 determina que:\r\n\r\n\"A farmácia deve garantir que todos os produtos manipulados sejam rastreáveis\"\r\n\r\nEstabelece ainda em seu item 12.1 que: \r\n\r\n\"Toda preparação magistral deve ser rotulada com:\r\na) nome do prescritor;\r\nb) nome do paciente;\r\nc) número de registro da formulação no Livro de Receituário;\r\nd) data da manipulação;\r\ne) prazo de validade;\r\nf) componentes da formulação com respectivas quantidades;\r\ng) número de unidades;\r\nh) peso ou volume contidos;\r\ni) posologia;\r\nj) identificação da farmácia;\r\nk) C.N.P.J;\r\nl) endereço completo;\r\nm) nome do farmacêutico responsável técnico com o respectivo número no Conselho Regional de Farmácia\".\r\n\r\nA autuada alega em sua defesa que ocorreu um erro de entendimento e logística, uma vez que o preparado magistral foi feito na loja da matriz e encaminhado sem a devida rotulagem para a filial por engano. Afirma ainda a autuada que a falha foi corrigida nos POPs específicos e que o medicamento havia sido encaminha do ao farmacêutico para as devidas providências, ou seja, devolução para a matriz.\r\nÉ de responsabilidade da empresa garantir a rastreabilidade dos seus produtos em todas as etapas do processo, portanto é inadmissível tal equívoco. Durante a inspeção não constatamos nenhuma documentação ou mecanismo que comprovasse a rastreabilidade do produto tais como rótulo, ordem de produção, escrituração no livro de receituário geral, nem o processo de devolução ou medida corretiva do equívoco.\r\nA rotulagem correta dos produtos é uma condição geral e essencial prevista no item 5.10.3 do regulamento técnico que institui as boas práticas de manipulação em farmácias (BPMF) da Resolução RDC nº67 de 08/10/2007.\r\nSem o rótulo adequado e ordem de produção não é possível identificar o que seja o produto, tornando iminente a possibilidade de uma dispensação equivocada ou errônea, colocando em risco a saúde das pessoas.\r\nLembrando que segundo a Resolução RDC nº67 de 08/10/2007:\r\n\r\n\"Preparação magistral: é aquela preparada na farmácia, a partir de uma prescrição de profissional habilitado, destinada a um paciente individualizado, e que estabeleça em detalhes sua composição, forma farmacêutica, posologia e modo de usar\".\r\n\r\nNo caso da formulação encontrada não identificamos a prescrição de um profissional habilitado, nem o paciente a quem se destinava e nem os detalhes da sua composição, forma farmacêutica, posologia e modo de usar.\r\n\r\n   Diante do exposto, solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo. Quanto ao produto apreendido sugerimos a entrega à vigilância sanitária para que esta providencie a inutilização do produto.\r\n\r\n\r\n                                                                                    Anápolis, 14 de maio de 2013.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}