{"ndoc":61438,"descr":"________________________________________\r\nProcesso: 000081010/2018\r\nAutuado (a): ROBERTA ARAUJO SILVA\r\nCNPJ/CPF: 041.686.551-80\r\nAutos de Infração: 69681\r\n\r\nDECISÃO \r\n\r\n\r\nROBERTA ARAUJO SILVA, devidamente qualificado às fls. 2/3, localizado na Av. Morumbi, Quadra 34, Lote 09, Vila Mariana, Anápolis/GO, foi autuado em 29 de novembro de 2018, por ter cometido as seguintes infrações:\r\n\r\n1 - Não APRESENTOU CONTRATO COM A EMPRESA QUE REALIZA COLETA DE RESÍDUOS EM SERVIÇOS DA SAÚDE;\r\n2 - NÃO ESTÁ REALIZANDO O CONTROLE BIOLÓGICO (TESTE) NA AUTOCLAVE.\r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, artigo 100, I, XXXV e XXXVI c/c os artigos 20 e 22, 33, VI e 36, V e XI.\r\n \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou a continuidade do processo, salientando que o autuado já havia sido intimado em 18/09/2018 a cumprir as exigências motivadoras deste auto.\r\n\r\nO autuado é primário nesse tipo de infração cometida.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXXVI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de duas infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ROBERTA ARAUJO SILVA à multa no valor de R$620,00 (SEISCENTOS E VINTE REAIS), subdivididos igualmente pelas duas infrações.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n     Anápolis, 04 de abril de 2019. \r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}