{"ndoc":62838,"decr":"                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000067049/2019\r\nAutuado: Fanstone e Rosa Serviços Médicos em Oncologia LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 0072, a empresa foi autuada por: \r\n1 - Deixar de garantir a rastreabilidade dos medicamentos manipulados. Foi verificado que em vários registros dos medicamentos que foram manipulados não foi possível identificar o lote utilizado. A empresa também não garante a rastreabilidade do medicamentos não manipulados.\r\nEm 05 de setembro de 2019 a empresa recebeu inspeção na qual ficou constatado que a empresa não garantiu a rastreabilidade dos medicamentos manipulados usados nos pacientes descumprindo o que está preconizado na legislação e normas técnicas. De acordo com o que determina o Anexo I, item 5.3.1 da RDC nº 220 de 2004 da ANVISA que determina as diretrizes para funcionamento para os serviços de terapia antineoplásica.\r\nA defesa informou que tomou uma medida de ação e garante que todos os medicamentos passam a ter rastreabilidade, tanto no livro de medicamentos, nos computadores e ainda será utilizado o sistema informatizado Warline, nos rótulos constarão todos as seguintes informações: nome da instituição, leito, data, nome do paciente, medicamento prescrito, apresentação do medicamento usado e quantidade, nome do fabricante, solução a ser diluída, tempo de infusão, via de administração, lote, validade, medico assistente, responsável pelo preparo, características físico-químicas do medicamento, conservação e hora de liberação. \r\nApós a inspeção a empresa informou que implantou a rastreabilidade dos medicamentos. Esta medida se faz importante e a empresa deve seguir exatamente conforme apresentado na defesa, a falta de rastreabilidade do medicamento utilizado no paciente impossibilita qualquer investigação que seja necessária. Por se tratar de um item muito critico e a empresa precisa ter informações acerca dos medicamentos utilizados em cada paciente por muito tempo.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo, ainda sugerimos a penalidade advertência.\r\n                                                                               \r\n\r\n                                                                                    Anápolis, 25 de novembro de 2019.\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}