{"ndoc":67138,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Seminário Teológico Cristão Evangélico\r\n1.2.\tNome fantasia: SETECEB\r\n1.3.\tInscrição municipal: 81540\r\n1.4.\tCNPJ: 01.059.609/0001-07      \r\n1.5.\tResponsável: Tiago Gomes Leite (Reitor)\r\n1.6.\tEndereço: Rua Bolívia, n. 300, Jardim das Américas II Etapa, Anápolis (GO)\r\n1.7.\tAtividade Econômica Principal: 9491.0.00.018.0 - Atividades e organizações religiosas ou filosóficas.\r\n2.\tINFORMAÇÕES GERAIS\r\nNo dia 29/07/2020 foi realizada visita fiscal no presente estabelecimento para verificação estrutural e de rotinas, além de conhecimento das atividades desempenhadas no local, e a partir de então, identificar os pontos  críticos de controle para enfrentamento da pandemia Covid-19.\r\nFoi encaminhado à vigilância sanitária de Anápolis, documento assinado pelo Reitor da instituição Sr. Tiago Gomes Leite, solicitando permissão para retorno às aulas na modalidade presencial.\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento dos protocolos legais locais e orientações dos organismos internacionais estabelecidos para o enfrentamento da Pandemia Covid-19, foi realizada diligência fiscalizatória no presente estabelecimento para entendimento das rotinas do mesmo, bem como atividades desempenhadas, uma vez que a atividade econômica principal desempenhada pelo local (CNAE 94.91-0/00 Atividades de organizações religiosas ou filosóficas) não é sujeita à fiscalização sanitária, conforme a Lei Complementar 377/18. Porém, durante a vistoria fiscal e perante a verificação do próprio pleito, identificou-se que o estabelecimento exerce ainda atividade de Educação Superior - Graduação (CNAE 8531-7/00), a qual não está inclusa no Cadastro Nacional da Pessoa Jurídica da instituição, bem como no cadastro municipal do estabelecimento. Neste sentido é necessário que a instituição efetue a regularização cadastral da mesma junto à Prefeitura (inclusão da atividade supra descrita no cadastro econômico nacional e no cadastro de atividade econômica do município), inclusive na vigilância sanitária municipal.\r\n\r\n3.\tVERIFICAÇÃO DAS ATIVIDADES DESEMPENHADAS PELO LOCAL\r\n\r\n3.1 ESTRUTURA E HIGIENE\r\n\r\nApesar da atividade econômica do estabelecimento contemplar atividades de organizações religiosas ou filosóficas, trata-se de um seminário de formação profissional religiosa com alojamento durante o período de formação. Além do alojamento, os seminaristas possuem refeitório para realização de refeições e área de circulação comum, para atividades de recreação e desportes. O local possui aproximadamente 80.000 m² de área e conta com prédio administrativo que abriga salas de aula, sanitários, secretarias, sala de reuniões; capela; alojamentos; biblioteca; e auditórios.\r\nExistem quatro modalidades de alojamento: os alojamentos para solteiros, as casas destinadas a casais, casas destinadas aos professores e hotel destinado à hospedagem de visitantes, este último inativado durante todo o período da pandemia.\r\nOs alojamentos para solteiros são separados por sexo e contam com banheiros individualizados (suíte). Cada alojamento possui uma copa/cozinha, dormitório e sanitário, podendo abrigar até 2 seminaristas por acomodação. A roupa de cama é individualizada, de responsabilidade do alojado, inclusive em relação à higiene da mesma. Existe uma lavanderia de uso coletivo localizada na área comum dos alojamentos. Ao lado da lavanderia, em área externa e com proteção contra intempéries, tem-se os tanques para higienização de roupas, materiais de diversos e varal. Cada interno é responsável pela higienização de suas roupas de cama, roupas de uso pessoal e do ambiente (quarto).\r\nAs casas dos casais e casas dos professores são localizadas próximas aos alojamentos e apresentam área maior, com dois dormitórios e podem abrigar famílias com crianças.\r\nAtualmente o local abriga aproximadamente 150 pessoas, dentre elas, cerca de 30 crianças. Deste total, 74 são seminaristas regulares matriculados no sistema de ensino, provenientes de diversas regiões do País e do mundo (Venezuela, Panamá e Guiné Bissau, por exemplo) e também alunos da cidade de Anápolis, os quais não residem nas dependências do seminário.\r\nA instituição conta com funcionários contratados para execução de atividades de higiene das áreas gerais e comuns, cozinha e manutenção. Atividades terceirizadas são realizadas, dentro do possível, pelos próprios internos residentes no seminário, como por exemplo, serviço de pedreiro e marcenaria, a fim de limitar a entrada de externos nas dependências do seminário. A entrega de matérias-primas para a cozinha é limitada até a área de recepção de mercadorias da cozinha, local em que as caixas de vegetais são substituídas pelas caixas próprias do seminário e os alimentos previamente higienizados na área recepção de mercadorias e estocagem.\r\n\r\n3.2 PLANEJAMENTO PARA RETORNO DAS ATIVIDADES DO SEMINÁRIO\r\n\r\nCom o início da pandemia Covid-19, o seminário teve as aulas presenciais suspensas desde o dia 18 de março de 2020. Na ocasião, a maioria dos internos foram encaminhados às suas residências de origem, permanecendo apenas os residentes no local que escolheram não retornar para suas cidades de origem, cerca de aproximadamente 80 pessoas. O seminário abriga internos de vários países, os quais decidiram permanecer no local durante o enfrentamento da pandemia. Durante todo o período de quarentena, o seminário adotou planos de enfrentamento incluíram até a proibição de entrada de entregadores, visitantes e quaisquer externos no local, bem como a abolição de uso do refeitório, como disponibilização de alimentos para preparo nos alojamentos. Porém, após as flexibilizações verificadas nos Decretos Governamentais de enfrentamento da pandemia, houve a retomada das atividades do refeitório, considerando os protocolos de distanciamento, uso de álcool máscaras e aferição de temperatura. As áreas comuns podem ser utilizadas por apenas uma família por vez, sempre com o uso de máscaras faciais. Caso algum interno necessite de atendimento médico ou de saúde em geral fora das dependências do seminário, o mesmo deve tomar banho, trocar de roupas e máscara imediatamente após o retorno, antes de circular pelas dependências do seminário.\r\nOs internos residentes no seminário e que permaneceram parte do período de quarentena em suas residências de origem (fora do seminário) retornaram para o mesmo entre os dias 18 e 21 de julho de 2020. Estes deverão cumprir período de isolamento domiciliar até o dia 02 de agosto (14 dias), passando pelas seguintes limitações:\r\n\"\tNão podem usar áreas comuns do seminário, porém fazem suas refeições no refeitório juntamente com os demais internos;\r\n\"\tOs alojamentos para solteiros tiveram o uso individualizado (apenar de comportarem até 2 internos), porém a área destinada à lavanderia continuou sendo de uso comum. Após o período de 14 dias, os internos solteiros que dividem alojamento voltarão a dividir alojamento, caso apresentem-se sem sintomas;\r\n\"\tA faixa etária dos seminaristas é entre 18 e 50 anos, e segundo os responsáveis pelo seminário, não possuem grupo de risco entre os internos. Existem dois idosos (com mais de 60 anos) que são internos, porém não seminaristas e que não fazem uso das áreas comuns do seminário, restringindo-se apenas às residências;\r\n\"\tNão devem sair de seus alojamentos para realizar quaisquer atividades externas às dependências do seminário;\r\n\"\tTodos os internos (os que saíram e os que decidiram ficar no seminário durante toda a pandemia) assinaram termo de livre consentimento e responsabilidade para retorno às atividades acadêmicas presenciais comprovando que estão cientes das normas de segurança estabelecidas pelo local e que devem cumpri-las, sob pena de advertência e conclusão do curso à distância, uma vez que o descumprimento das regras implica risco para toda a comunidade acadêmica. \r\nPara o retorno das atividades educativas em modalidade presencial, os responsáveis pelo seminário apresentaram à equipe fiscalizatória as seguintes estratégias:\r\n\"\tOs seminaristas que residem na cidade de Anápolis, porém não nos alojamentos do seminário, não devem retornar às atividades presenciais, devendo fazê-las apenas na modalidade à distância;\r\n\"\tAs saídas das dependências do seminário estão permitidas apenas para atividades essenciais como: serviços de saúde, supermercados e drogarias. Os seminaristas estão proibidos de retornarem às academias externas;\r\n\"\tOs professores que ministrarão aulas presenciais serão apenas os que residem no seminário, de forma que os professores externos ministrarão aulas na modalidade remota;\r\n\"\tO seminário conta com 8 salas para formação presenciais, sendo que foram separadas apenas 4 salas de aula com capacidade de até 15 ocupantes, com distanciamento adequado. A seleção das 4 salas usou critério de tamanho maior e maior número de janelas. Nas salas existem condicionadores de ar que terão uso proibido, fazendo-se uso somente da circulação de ar natural provenientes das janelas. Cada sala possui duas janelas amplas.\r\n\"\tAs aulas estão previstas para acontecer de terça à sexta pela manhã e terça e quinta à noite, com duração média de 3 horas e um intervalo entre as mesmas. Durante o intervalo os seminaristas devem manter o distanciamento mínimo de 2 metros e fazer uso de máscaras faciais.\r\n\"\tCada turma terá sua sala, não fazendo compartilhamento de salas entre as turmas;\r\n\"\tA biblioteca terá ocupação restrita a uma pessoa por mesa/cabine;\r\n\"\tTodos os bebedouros foram adaptados para utilizar somente a torneira que permite o uso de copos ou garrafas individualizadas;\r\n\r\n3.1\tMANEJO DO GRUPO DE RISCO, CASOS SUSPEITOS E/OU POSITIVOS\r\n\r\nSegundo os responsáveis pelo seminário, a faixa etária dos seminaristas é entre 18 e 50 anos, e não possuem grupo de risco entre os internos. Existem dois idosos (com mais de 60 anos) que são internos, porém não seminaristas e que não fazem uso das áreas comuns do seminário, restringindo-se apenas às residências.\r\nAté o momento da inspeção, o seminário não apresentou nenhum diagnóstico de caso positivo para Covid-19. Apenas uma família encontra-se em quarentena diferenciada (segundo os responsáveis, nível 4 de isolamento), pois um seminarista apresentou sintoma não gripal (dores nas costas) e portanto, foi considerado suspeito. \r\nEm caso suspeito, o seminarista e/ou contactante devem permanecer em isolamento domiciliar, não podendo usar o refeitório e quaisquer áreas comuns, de forma que as refeições são encaminhadas até o alojamento. O período de isolamento não foi claramente estabelecido, de forma que durante a visita fiscal, os responsáveis foram orientados a seguir o Protocolo Geral do Decreto Municipal 45.045/2020, que estabelece que deva ser seguida quarentena de 7 a 14 dias.\r\n\r\n4.\tCONCLUSÕES DA VISITA FISCAL \r\n\r\nA instituição possui plano de contingência e enfrentamento da Pandemia Covid-19 estabelecido e de conhecimento de todos os usuários do campus. Ações de monitoramento e acompanhamento dos usuários e casos suspeitos são realizadas diariamente.\r\nNeste sentido é importante ressaltar que após o retorno dos seminaristas que se encontravam fora do Campus desde o mês de março de 2020, apesar dos usuários serem segregados em quarentena até o dia 02 de agosto de 2020, os mesmos fazem as refeições juntamente com todos os demais usuários do Campus, fator este que contradiz a quarentena previamente instituída para o retorno dos alunos ao Campus. Na data da inspeção, a quarentena encontrava-se aproximadamente no 11º dia de isolamento para quem deu entrada no Campus no dia 18 de julho e 8º dia para quem retornou no dia 21 de julho. Portanto, quem retornou no dia 21 de julho deve permanecer em quarentena até dia 04 de agosto e não somente até o dia 02/08, quando estão previstas as retomadas das atividades regulares do Campus.\r\nNão foi estabelecido claramente no plano de enfrentamento apresentado, qual o período de quarentena determinado para os casos suspeitos. Orienta-se seguir o Protocolo Geral do Decreto Municipal 45.045/2020 que determina afastamento das atividades laborais de 7 dias contados do início dos sintomas ,em caso de sintomas gripais, sendo que ao final dos sete dias, o indivíduo deve apresentar ausência de quaisquer sintomas sem uso de medicação há pelo menos 72h. Casos suspeitos ou positivos para Covid-19 devem considerar isolamento de 14 dias contados do início dos sintomas, ou a juízo clínico, procurando o serviço de saúde, conforme estabelecido no protocolo apresentado pela instituição.\r\nAs atividades infantis relacionadas aos cultos religiosos devem permanecer suspensas, conforme o Protocolo 9 (Aglomerações) do DM 45.045/2020.\r\nComo se trata de uma instituição que abrange diversos segmentos (atividades educativas, atividades religiosas, condomínio residencial e restaurante) é importante ressaltar que a mesma deve seguir todos os respectivos protocolos estabelecidos pelo DM 45.045/2020.\r\nAs atividades acadêmicas presenciais devem limitar-se ao estritamente necessário e pelo menor período de tempo possível, dando preferência às atividades remotas. Ressalta-se ainda que apesar dos seminaristas residirem no local e já estarem em convívio social, ainda que limitado, após a possível retomada das atividades acadêmicas, os mesmos podem ausentar-se do Campus para atividades externas, fator este que pode ser um ponto importante de contaminação dentro da comunidade, e, portanto, deve ser controlado.\r\nÉ necessário incluir no Cadastro Econômico Municipal e no Cadastro Nacional da Pessoa Jurídica, a atividade realizada no estabelecimento, de EDUCAÇÃO SUPERIOR - GRADUAÇÃO (CNAE: 8531-7/00), e proceder com cadastro do estabelecimento junto à vigilância sanitária do município, uma vez que a instituição possui apenas atividade de organizações religiosas ou filosóficas (CNAE 94.91-0-00), a qual não é passível de fiscalização sanitária conforme a Lei Complementar 377/18. A partir de então, o estabelecimento deverá anualmente pedir inspeção para liberação de Alvará Sanitário, já que a principal atividade desempenhada no Seminário é a formação superior em Teologia, estando sujeito à fiscalização anual da Vigilância Sanitária.  \r\nEm anexo a esse relatório encontra-se registro fotográfico da inspeção, bem como cópias dos documentos disponibilizados pela instituição, que descrevem as ações e condutas da mesma a serem implantadas para o enfrentamento da pandemia COVID-19.\r\n\r\n5.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nDECRETO MUNICIPAL 45.045 de 03 DE JULHO DE 2020 - Altera dispositivos do Decreto Municipal n. 44.954 de 05 de junho de 2020 que dispõe sobre a decretação de situação de emergência na saúde pública do município de Anápolis/GO, em razão da disseminação do novo coronavírus Covid-19 e dá outras providências.\r\nDECRETO MUNICIPAL 45.055 de 10 DE JULHO DE 2020 - Altera dispositivos do Decreto Municipal n. 44.954 de 05 de junho de 2020 que dispõe sobre a decretação de situação de emergência na saúde pública do município de Anápolis/GO, em razão da disseminação do novo coronavírus Covid-19 e dá outras providências.\r\nPORTARIA N. 454 DE 20 DE MARÇO DE 2020 - Declara, em todo o território nacional, o estado de transmissão comunitária do coronavírus (covid-19).\r\n"}