{"ndoc":7538,"descr":"FICA A PESSOA JURIDICA SUPRACITADA, NA PESSOA DO SEU REPRESENTANTE LEGAL, INTIMADA A:\r\n\r\nDA EDIFICAÇAO E INSTALAÇOES:\r\n\r\n01- ADEQUAR PISO PARA QUE PERMITA FACIL E APROPRIADA HIGIENIZAÇAO (LISO, IMPERMEAVEL, RESISTENTE, DRENADOS COM DECLIVE E LAVAVEL);\r\n02- MANTER PISO EM ADEQUADO ESTADO DE CONSERVAÇAO;\r\n03- TELAR GRELHAS;\r\n04- ADEQUAR TETO PARA ACABAMENTO LISO EM COR CLARA, IMPERMEAVEL, DE FACIL LIMPEZA;\r\n05- SEPARAR DEPOSITOS DE AREA DE PRODUÇAO POR PISO, PAREDE E TETO;\r\n06- AJUSTAR PORTAS AO BATENTE E AS PORTAS COM ACESSO EXTERNO COM FECHAMENTO AUTOMATICO;\r\n07- TELAR JANELAS E EXAUSTORES;\r\n08- SUBSTITUIR TAMPAS DOS RALOS DOS SANITARIOS POR OUTRAS COM SISTEMA ESCAMOTIAVEL;\r\n09- INSTALAR ACINAMENTO DE FECHAMENTO AUTOMATICO;\r\n10- INSTALAR LAVATORIOS NA AREA DE PRODUÇAO DE ROSQUINHAS E DE WAFFERS EM POSIÇAO ADEQUADA EM RELAÇAO AO FLUXO DE PRODUÇAO E SERVIÇO, E ME NUMERO SUFICIENTE DE MODO A ATENDER TODA A AREA DE PRODUÇAO, PROVIDOS DE SABONETE LIQUIDO ANTISSEPTICO, PAPEL TOALHA NAO- RECICLADO OU OUTRO SISTEMA SEGURO PARA SECAGEM DE MAOS E COLETOR DE PAPEL SEM CONTATO MANUAL;\r\n11- GARANTIR VENTILAÇAO E CIRCULAÇO DE ARCAPAZES DE GARANTIR O CONFORTO TERMICO E O AMBIENTE LIVRE DE FUMAÇA, PÓS E PARTICULAS EM SUSPENSAO SEM CAUSAR DANOS A PRODUÇAO;\r\n12- RETIRAR VENTILADORES QUE INCIDAM O FLUXO DE AR PARA A PRODUÇAO;\r\n13- VEDAR ABERTURAS PROXIMO A MAQUINA DE AGUA;\r\n14- DEIXAR DE ARMAZENAR PRODUTOS ACABADOS, MATERIA PRIMAS E OUTROS ALIMENTOS EM CONTATO COM O CHAO OU COM A PAREDE;\r\n\r\nCONTROLE DE QAULIDADE DO PRODUTO FINAL\r\n\r\n15- PROVIDENCIAR PROGRAMA DE CONTROLE DE QUALIDADE DO PRODUTO FINAL COM LAUDO LABORATORIAL ATESTANDO ESSE CONTROLE.\r\n\r\nGERAIS\r\n\r\n16- EVITAR O ACUMULO DE MATERIAL PARA DESCARTE  (RETALHOS).\r\n17- ABOLIR O USO DE TECIDO PARA LIMPEZA DE EQUIPAMENTOS;\r\n18- ADEQUAR LIXEIRAS COM TAMPA SEM ACIONAMENTO MANUAL NAS SALAS DE MANIPULAÇAO;\r\n19- FAZER LIMPEZA CRITERIOSA PROXIMO A MAQUINA DE MASSAS E EM TODOS OS LOCAIS, RETIRANDO LODO, PÓ E SUJIDADE;\r\n20- ABOLIR O USO DE VARREÇAO A SECO;\r\n21- RETIRAR PAPELOES COMO TAPETE;\r\n22- FAZER LIMPEZA DOS PALETES RETIRANDO TEIAS DE ARANHA;\r\n23- PROTEGER MASSAS APOS O PREPARO EM RECIPIENTE COM TAMPA;\r\n\r\nDOCUMENTOS A APRESENTAR\r\n\r\n24- ALVARA SANITARIO DA EMPRESA QUE REALIZA CONTROLE DE PRAGAS E VETORES;\r\n25- ADEQUAR ASOS DOS MANIPULADORES DE ALIMENTOS;\r\n26- TODOS OS REGISTROS DOS PROCEDIMENTOS OPERACIONAIS PADRONIZADOS;\r\n27- APRESENTAR REGISTRO DE CALIBRAÇAO E LIMPEZA DOS MAQUINARIOS;\r\n28- AJUSTAR MBPF DE ACORDO COM A REALIDADE DA EMPRESA;\r\n29- APRESENTAR REGISTRO DOS CONTROLES DE QUALIDADE E DE RASTREABILIDADE DOS PRODUTOS;\r\n30- REQUARER ALVARA SANITARIO2011;\r\n31- APRESENTAR ALVARA DOS FORNECEDORES DE REFEIÇAO;\r\n\r\nREFEITORIO\r\n\r\n32- DISPONIBILIZAR LIXEIRA COM TAMPA COM ACIONAMENTO NAO MANUAL;\r\n33- MELHORAR HIGIENE E ORGANIZAÇAO.\r\n\r\n\r\nOBS: ALEM DOS FISCAIS CUJOS NOMES FORAM PREENCHIDOS NO ESPAÇO ABAIXO DISPONIVEL, TAMBEM PARTICIPARM DA FISCALIZAÇAO ADRIANE GAMBOA E TATHIANE PESSOA.\r\n\r\n"}