{"ndoc":76738,"descr":"PROCESSO Nº 000057380/2021\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: M M CLINICA DE ESTÉTICA E BELEZA EIRELI \r\nAUTORIDADES SANITÁRIAS AUTUANTES: MARINA PERILLO NAVARRETE LAVERS\r\n\r\nManifestação Fiscal\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos: \r\n\r\nEm inspeção sanitária de rotina realizada em agosto de 2019 ao estabelecimento supracitado, foi verificado que o processo de esterilização do material das manicures e pedicures estava sendo realizado de forma inadequada, visto que as funcionárias embalavam o material em papel grau cirúrgico e levavam para a estufa de calor seco para passar pelo processo de esterilização, mas sem controlar a temperatura da estufa, que deveria permanecer em 170°C por uma hora, como preconizado pelos estudos científicos para esterilização em estufa de calor seco. O problema maior foi que, a embalagem de grau cirúrgico somente é indicada para utilização em esterilização por autoclave, em que a carga microbiana é exterminada por calor úmido. Essa embalagem não permite que o calor seco penetre por ela e atinja o material que está dentro, ou seja, o processo de esterilização, da maneira que estava sendo realizado, não garantia a segurança dos clientes que reutilizavam esse material no momento de fazer as unhas. Sendo assim, o estabelecimento foi intimado a corrigir esse problema e foi orientado da maneira correta com que deveria realizar o processo de esterilização desses materiais (Termo de Intimação nº 75474)\r\nNo entanto, devido à pandemia do Corona vírus, o estabelecimento ficou sem ser inspecionado no período de 2020 até meiados de 2021, passando por fiscalização em setembro de 2021. Nessa ocasião, foi verificado que o problema da esterilização de materiais em estufa com embalagem de grau cirúrgico permanecia da mesma forma que em 2019. Sendo assim, o estabelecimento foi orientado novamente de como a esterilização deveria ser feita corretamente e intimado a corrigir o problema, abolindo o uso do grau cirúrgico ou substituindo a estufa de esterilização por uma autoclave. Foi emitido o termo de intimação n ° 88214, com prazo para cumprimento das exigências sanitárias. No dia 09/12/2021 foi feito o retorno para verificação do cumprimento dessas exigências e constatou-se que o problema da esterilização permanecia da mesma forma (o que foi informado pelos atendentes é que as clientes exigiam que o material fosse desembalado na frente delas antes de começar a fazer a unha e por isso eles não aboliram o uso dos pacotes de grau cirúrgico, mas a estufa não foi substituída pela autoclave). \r\nDevido ao descumprimento das exigências sanitárias de forma recorrente e ao alto risco à saúde que o estabelecimento está expondo os seus clientes, fazendo-os acreditar que os materiais passam por processo de esterilização em autoclave, sendo que não existe autoclave no local, foi emitido um Auto de Infração nº 89998, motivador deste processo, com prazo de 15 dias para que fosse apresentada uma defesa prévia. \r\nNo entanto, o autuado não apresentou defesa em tempo hábil nem qualquer justificativa ao auto de infração.\r\nDiante da ausência de apresentação de peça defensória por parte do autuado, manifestamo-nos nos seguintes termos:\r\nHouve descumprimento do artigo 100, inciso IV, do capitulo 3, Título VII da Lei Complementar 377/18. Portanto, sugere-se a aplicação da penalidade de multa.\r\n\r\n\r\nAnápolis, 02 de fevereiro de 2022.\r\n\r\n\r\n\r\n \r\n_______________________________________________________________\r\nAutoridades Sanitárias\r\n\r\n"}