{"ndoc":78738,"descr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: EUGIA PHARMA      \r\nRazão Social: EUGIA PHARMA INDUSTRIA FARMACEUTICA LIMITADA       \r\nCNPJ: 44.639.493/0001-80     \tX Matriz \t? Filial\r\nEndereço: R. VP 6E, S/N, QD.09 MOD.12/15 BL.A, DAIA, ANÁPOLIS-GO,75.132-135     \r\nFone: (62) 4015-3400\r\nE-mail: luiz.abrahao@aurobindo.ind.br\r\nResponsável legal:BALAJI CALAMBUR SUBRAMANIAM / CPF:729.778.681-00\r\nResponsável técnico: LUIZ HENRIQUE ANTONIO ABRAHAO     / CRF/UF: 3709 / GO\r\nLicença de Funcionamento :               X Não possui Licença.\r\nAtividades Licenciadas:\r\n? Distribuir\r\n? Transportar\r\n ? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Aurobindo Pharma Limited, grupo internacional detentor das empresas brasileiras: Aurobindo Pharma Indústria Farmacêutica, Aurobindo Pharma Produtos Farmacêuticos e Eugia Pharma Indústria Farmacêutica;\r\nDocumentos anexos: Relação dos produtos comercializados, lista de equipamentos do controle de qualidade.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n°       publicada em   /  /    .  (RE nº     )\r\nAinda não possui\r\n\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nAutorização Especial n°       publicada em   /  /    . (RE nº     ).\r\nAinda não possui\r\n\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo:  05 /04/ 2022     à  07 /04 /2022     \r\nObjetivo da inspeção: Verificação do cumprimento das boas práticas de distribuição, armazenamento e transporte de medicamentos, assim como o cumprimento dos requisitos para garantia de qualidade de medicamentos importados com a finalidade de requerer na Anvisa Autorização de Funcionamento e Autorização Especial para distribuir, armazenar, expedir e importar medicamentos, inclusive os sujeitos a controle especial.\r\nPeríodo da última inspeção:   /  /     à   /  /    \r\nX A empresa está sendo inspecionada pela primeira vez. \r\n\r\n\r\n\r\n PESSOAS CONTACTADAS\r\nNome: Luiz Henrique Antonio Abrahao  Cargo: ResponsávelTécnico Contato: luiz.abrahao@aurobindo.ind.br\r\nNome: Paulo Fernando Bertochini      \tCargo:\tGerente da Qualidade\tContato: paulo@aurobindo.ind.br\r\nNome: Nayanna de Freitas Alves     \tCargo: Garantia da qualidade\tContato: nayanna.freitas@aurobindo.ind.br\r\n\r\nINFORMAÇÕES GERAIS\r\nA empresa encontra-se instalada em um galpão, denominado almoxarifado Bloco “A”, e sala administrativa, estabelecidos dentro do parque industrial da empresa Aurobindo Pharma Indústria Farmacêutica LTDA (pertencente ao mesmo grupo), através de um contrato de locação de área exclusiva de 500 m², divididos entre as seguintes áreas: recebimento, pesagem e conferência, D.M.L, depósito de controlados, depósito de reprovados, depósito de vencidos, depósito de suspeitos de falsificação, depósito de falsificados, materiais diversos, almoxarifado, recolhidos e devolvidos, referência futura, expedição, vestiários e sanitários masculinos e femininos. A sala administrativa está situada no mesmo prédio onde funciona a administração da empresa Aurobindo Pharma Indústria Farmacêutica LTDA e o laboratório de controle de qualidade, também instalado nas dependências desta empresa, será compartilhado pela Eugia Pharma. O projeto arquitetônico e o memorial descritivo foram aprovados na VISA em 30/03/2022. O local e seus arredores encontravam-se limpos e desobstruídos. Possui contrato vigente com a empresa MTB Green Controle de Pragas Eireli e apresentou os últimos relatórios de manejo de pragas emitidos por esta. Apresentou relatório técnico de lavagem de caixa d’água, realizado em fevereiro de 2022 com validade até agosto de 2022, pela empresa Dedetizadora Dourados Ltda e Certificado de Ensaios nº 11763, relativo à análise da água deste reservatório, aprovados em todos os parâmetros verificados (portaria. Os ambientes internos encontravam-se limpos e organizados. Possui organograma demonstrando cargos e funções, inserido no documento da qualidade MGQ SGQ 001, Manual de gestão da qualidade, rev.003, de 15/03/2022. Os níveis hierárquicos compreendem diretoria, gerências, coordenação, supervisão, analistas, assistente e auxiliar, nesta ordem. Apresentou certidão de regularidade técnica provisória do CRF-GO válida até 06/05/2022 e certificado de conformidade do corpo de bombeiros nº 17026/22, válido até 04/02/2023. Licença ambiental de funcionamento nº 395/2019 válida até 19/11/2023.\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão aplicável.\r\n\r\nTERCEIRIZAÇÃO\r\nA empresa realiza o transporte com empresas contratadas e qualificadas de acordo com o procedimento POP SGQ 030, Qualificação de Transportadoras rev. 002 de 31/08/2021. Foi verificada a lista de transportadoras qualificadas e  as documentações de algumas das empresas qualificadas. A Qualificação da transportadora inicia-se com a solicitação da documentação legal da empresa. Após consulta sobre a abrangência do escopo junto à ANVISA e validade dos documentos, é enviado ao RT da transportadora o Roteiro de Qualificação de Transportadoras (REG SGQ 035) e Acordo Técnico de Qualidade de Transporte (REG SGQ 036), que são assinados pelos diretores e responsáveis técnicos de cada empresa, conforme verificado no acordo durante a inspeção. Esse acordo trata de todas as responsabilidades entre as empresas para os requerimentos de qualidade e segurança, no transporte de insumos e medicamentos, atividade exercida por força de Contrato de Prestação de Serviços celebrado entre as partes.\r\n\r\nAtividades\r\nTerceirizadas\r\nEmpresa (s)\r\nContratada (s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nTRANSPORTE\r\nACL CARGO TRANSPORTE LTDA EPP \r\n06.695.952/0001-53   \r\n1.13752-3\r\n1.07374-6\r\nN/A\r\nTRANSPORTE\r\nAQUILA TRANSPORTE DE CARGAS LTDA EPP     \r\n03.608.196/0001-90\r\n1.06570-6 \r\n1.21701-1   \r\nN/A\r\nTRANSPORTE\r\nDFLOG - TRANSPORTE DE CARGAS LTDA     \r\n12.506.375/0001-07     \r\n1.18521-7     \r\n1.18518-8     \r\nN/A\r\nTRANSPORTE\r\nE. N. FOLGADO TRANSPORTES - EPP     \r\n67.575.381/0001-08     \r\n1.06732-6     \r\n1.21797-4     \r\nN/A\r\nTRANSPORTE\r\nJEONCEL TRANSPORTES LTDA-ME\r\n07.515.384/0001-24\r\n1.15.074-4\r\n1.15.191-8\r\nN/A\r\nTRANSPORTE\r\nMETTA BRASIL LOGISTICA LTDA\r\n30.408.555/0001-38\r\n1.18131-0\r\n1.18130-6\r\nN/A\r\nTRANSPORTE\r\nMIRA OTM TRANSP.LTDA\r\n58.506.155/0009-31\r\n1.06410-3\r\n1.23136-3\r\nN/A\r\nTRANSPORTE\r\nPOLAR TRANSPORTES RODOVIÁRIOS LTDA\r\n67.890.426/0001-39\r\n1.06.578-5\r\n1.21.836-9\r\nN/A\r\nTRANSPORTE\r\nTNT MERCURIO CARGAS E ENCOMENDAS EXPRESSAS LTDA\r\n95.591.723/0038-00\r\n1.00741-9\r\n1.22936-1\r\nN/A\r\nTRANSPORTE\r\nTRANS FARMA LOGISTICA PARA SAUDE EIRELI\r\n18.976.884/0001-80\r\n1.13838-1\r\n1.13839-5\r\nN/A\r\nTRANSPORTE\r\nTRANSJORI TRANSPORTES LTDA\r\n64.666.936/0001-39\r\n1.06236-3\r\n1.21723-8\r\nN/A\r\nTRANSPORTE\r\nTRANSMOR TRANSPORTES RODOVIÁRIOS LTDA\r\n10.580.796/0001-52\r\n1.10.148-9\r\n1.16921-6\r\nN/A\r\nTRANSPORTE\r\nTSV TRANSP RAPIDOS LTDA\r\n00.634.453/0007-65\r\n1.05631-1\r\n1.13133-5\r\nN/A\r\nTRANSPORTE\r\nUNIDOCK'S ASSESSORIA E LOGISTICA DE MATERIAIS LTDA\r\n00.233.065/0060-37\r\n1.04388-6\r\n1.18609-2\r\nN/A\r\nTRANSPORTE\r\nWEST AIR CARGO LTDA\r\n02.743.895/0001-80\r\n\r\n\r\n1.06.893-2\r\n1.21889-2\r\nN/A\r\n\r\n\r\n\r\n7.1 Qualificação do prestador de serviço\r\n\r\nPossui os seguintes prestadores de serviços: \r\n•\tCompetec Instalação e Serviços Industriais Ltda, CNPJ 21.155.344/0001-40 realiza a Qualificação Térmica da área e calibração de instrumentos, qualificada pelo contratante.\r\n•\tMTB Green Controle de Pragas Eireli, CNPJ: 41.806.514/00013-88, realiza o controle de pragas e vetores, a empresa foi qualificada pelo contratante.\r\n•\tDedetizadora Dourados, CNPJ: 30.109.759/0001-78, que realiza a limpeza dos reservatórios de água, qualificada pelo contratante.\r\nA empresa realiza a qualificação do prestador de serviço de acordo com as normas estabelecidas no procedimento POP SGQ 062, Qualificação de prestadores de serviços, rev.00, de 25/03/2021, que além de definir as responsabilidades, estabelece critérios e adota como documento de registro o REG SGQ 063, Registro de Qualificação de Prestadores de Serviço. São verificadas as documentações legais e fiscais obrigatórias de acordo com a função do prestador de serviços. Um prestador de serviço encontra-se qualificado se atender no mínimo as documentações solicitadas e atingir a pontuação mínima (70%) descrita no REG SGQ 062 e REG SGQ 063, conforme o caso, reavaliados anualmente ou conforme necessidade. O procedimento determina também que a terceirização de serviços, com exceção daqueles considerados esporádicos, deva ser realizada somente mediante acordo ou contrato formal de prestação de serviços. Foram verificadas evidências da qualificação do prestador de serviço MTB Green Controle de Pragas Eireli.\r\n\r\nPESSOAL\r\nO estabelecimento disporá de funcionários qualificados, oriundos de empresa pertencente ao mesmo grupo. Foi iniciado o processo de transferência de 30 (trinta) colaboradores do quadro atual da empresa de mesmo grupo Aurobindo Pharma Indústria Farmacêutica LTDA para a Eugia Pharma Indústria Farmacêutica LTDA, ainda em fase de conclusão. Ao final de todo o processo, estima-se um total de 44 (quarenta e quatro) colaboradores.\r\nPossui procedimento POP SGQ 006, Programa de treinamento, rev.002, de 25/10/2021 o qual estabelece responsabilidades e o alcance dos treinamentos aos funcionários, conteúdos gerais e a forma em que se darão as avaliações. O documento da qualidade PAT SGQ 001, Programa anual de treinamento, rev.006, de 07/02/2022, define um cronograma anual de treinamentos propostos, entre eles: iniciais (novo colaborador), Normas de segurança (NR’s), Boas práticas, farmacovigilância, etc. Foram verificados os documentos da qualidade REG SGQ 004 - Registro de Solicitação de Treinamento e REG SGQ 010 - Avaliação de Treinamento - Questões Excedentes;\r\n\r\nHigiene pessoal e saúde do trabalhador\r\n\r\nA empresa possui no Manual de gestão da qualidade, MGQ SGQ 001, os procedimentos relacionados à higiene do pessoal, vestuário, conduta e à saúde e riscos ocupacionais e os EPI’s necessários de acordo com as atividades desenvolvidas e áreas acessadas. Possui procedimento que prevê acesso restrito em áreas de fluxo de mercadorias e produtos a pessoas autorizadas. A elaboração do PGR e do PCMSO está em andamento.\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nPossui área de recepção localizada de forma a proteger as remessas de produtos no momento do recebimento. O recebimento se dá através de área exclusiva para este fim, separada fisicamente das demais. As remessas são examinadas no recebimento para verificar se as embalagens não estão danificadas e se correspondem à encomenda, conforme procedimento POP ALM 001, Recebimento de insumos e produtos acabados, rev. 003, de 02/07/2021. O procedimento também especifica quais itens deverão ser avaliados, os responsáveis pelas ações e os registros a serem preenchidos, a saber: REG ALM 001 - Programa de Inspeção de Entrada e REG ALM 002 - Checklist de Inspeção de Entrada.\r\n\r\nArmazenamento\r\nO documento Manual da qualidade MGQ SGQ 001 prevê que os produtos deverão ser armazenados sob condições ambientais apropriadas, de forma ordenada, preservando a identidade e integridade dos mesmos e de acordo com procedimentos estabelecidos. O documento ressalta que deverá ser efetuado além do monitoramento de temperatura e umidade, o manejo e controle de pragas com agentes seguros, regularizados e sem riscos de contaminação de produtos armazenados e pessoal. O procedimento POP SGQ 010, Controle temperatura e umidade, rev. 003 de 22/01/2021, estabelece quais as normas para a correta leitura e registros dos valores de temperatura e umidade relativa do ar, contemplando os documentos REG SGQ 014 - Registro de Temperatura e Umidade – 2 pontos, REG SGQ 015 - Registro de Temperatura e Umidade – 1 ponto e REG SGQ 016 - Registro de Temperatura e Umidade – Pontual, a depender das características do local a ser monitorado.\r\nPossui áreas específicas para produtos controlados, recolhidos/devolvidos, reprovados, vencidos, produtos suspeitos de falsificação e produtos falsificados. A armazenagem de medicamentos e insumos farmacêuticos é feita separadamente, sobre pallets, em local que não receba luz solar direta.\r\nPossui procedimento POP ALM 001, Recebimento de insumos e produtos acabados, rev. 003, de 02/07/2021 abrangendo as atividades relacionadas ao armazenamento e que prevê conferências e armazenamentos de acordo com as recomendações dos fabricantes, registros e medidas a serem adotadas em caso de desvio, aplicando-se também a esses casos o procedimento POP SGQ 007, Relatório de não conformidade, rev. 003 de 06/07/2021.\r\nNo seu manual da qualidade também está previsto a prática de inventários periódicos e da rotatividade do estoque, adotando a premissa do “primeiro que expira, primeiro que sai”, de modo que o próprio sistema informatizado adote esta ação.\r\nApresentou o documento PQD-UTI-003, Protocolo de qualificação, de 25/03/2022, elaborado com objetivo de orientar e documentar a qualificação de desempenho térmico do almoxarifado (armazenagem), que está em andamento, avaliando se as operações acontecem dentro dos critérios de aceitação estabelecidos no mesmo, em todo o período do ano, mesmo frente às variações sazonais. Nele estão descritos os sistemas de resfriamento, controle e monitoramento da área. A forma de distribuição dos sensores e quais intervalos de registros dos dados durante os testes. Em anexo ao documento citado encontram-se a proposta comercial nº 2220693, rev1, de 29/03/2022 e o protocolo de qualificação de desempenho PQD-171-22-R00, de 30/03/2022, da empresa COMPETEC Instalações e Serviços Industriais Ltda. com prazo estimado para conclusão da qualificação em 45 (quarenta e cinco) dias.\r\nPossui procedimento POP ALM 003, Manuseio de produtos acabados e insumos sujeitos a controle especial, rev.003 de 05/07/2021, o qual prevê o manejo destes produtos, desde seu recebimento, armazenamento até expedição em segurança e condições adequadas.\r\n\r\nExpedição\r\nDe acordo com o Manual MGQ SGQ 002, rev. 004, antes de qualquer transação comercial que origine ou não expedição de produtos deve-se atentar à elaboração/atualização de cadastro do estabelecimento comprador no intuito de, não somente, mas também, garantir a distribuição de produtos registrados pela Anvisa. O procedimento POP ALM 007, Conferência, separação e saída de produtos/insumos destinados ao cliente, rev.003 de 06/07/2021, prevê os procedimentos necessários e instruções específicas à expedição dos produtos. Antes da expedição propriamente dita, os documentos da qualidade “Expedição Documento de Saída – Romaneio (Anexo III do POP)” e “Check List de Vistoria da Transportadora (Anexo II do POP) são emitidos através do sistema ficando registrada toda a movimentação e os respectivos lotes de produtos de modo que seja mantido a rastreabilidade dos produtos. O procedimento também discrimina os responsáveis por conferências, separações, identificações tanto dos produtos quanto das condições de saída e do transporte. O estabelecimento adota o sistema “Primeiro que Expira, Primeiro que Sai”, conforme descrito no item anterior.\r\n\r\nTRANSPORTE\r\nO estabelecimento não possui veículos próprios. Todo o transporte é realizado por Transportadoras qualificadas.\r\nO estabelecimento possui POP que inclui instruções específicas para o transporte, conforme as recomendações dos fabricantes. No documento de expedição (romaneio), descrito no POP ALM 007, revisão 003, Conferência, Separação e Saída de Produtos/Insumos destinados ao cliente, aprovado em 06/07/2021, são descritas as instruções para o transporte dos medicamentos, no qual é realizado vistoria antes da expedição/carregamento dos produtos, com as orientações registrada e informada ao transportador (motorista). Durante a qualificação de transportadoras POP SGQ 030, revisão 002, Qualificação de transportadoras, aprovado em 31/08/2021, é assinado o documento: Acordo técnico de qualidade de transporte, REG SGQ 036, revisão 001, aprovado em 05/05/2020 que descreve as responsabilidades da transportadora qualificada, sendo que uma delas são as instruções que devem seguir durante todo o transporte para garantir as boas práticas. As condições do transporte de medicamentos sujeitos a controle especial cumprem os dispositivos legais vigentes.\r\nO estabelecimento possui POP para gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas, POP SGQ 052, revisão 002, Medicamentos/Insumos adulterados, falsificados ou roubados, aprovado em 06/07/2021. Este POP prevê  a comunicação imediata às autoridades sanitárias competentes no caso de roubo, furto ou extravio de carga de produtos sujeitos à vigilância sanitária.\r\n\r\n10.1 Qualificação De Transporte\r\nA empresa ainda não iniciou as atividades porém foi apresentado o PLV TRP 001, revisão 00 de 24/03/2022 Plano de Validação do Processo de Transporte de Medicamentos que estabelece as diretrizes e os critérios para avaliação do processo de transporte de medicamentos, de forma a obter evidências de que o mesmo é seguro e em conformidade com as especificações de estabilidade. Segundo o documento, o estudo tem por objetivo a qualificação do processo de transporte, para cada zona de distribuição e desta forma as características físicas/construtivas da área de acomodação do produto devem ser inalteradas para cada rota ou eleito pior caso de área de acomodação para determinada rota e zona de distribuição. Os critérios de aceitação também estão definidos no documento.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual de Gestão da Qualidade - MGQ SGQ 001,  revisão 03, aprovado em 15/03/2022. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório. A Empresa possui ainda o MGQ SGQ 002, revisão 004, Manual de Boas Práticas em Armazenamento e Distribuição, aprovado em 16/03/2022.\r\n\r\n Gerenciamento das documentações\r\nO Gerenciamento das documentações é realizado de acordo com o POP SGQ 001, Rev. 03, Gerenciamento dos documentos da Qualidade aprovado em 17/06/21. O Procedimento Operacional  contempla atividades relacionadas à elaboração, revisão, aprovação, homologação, treinamento, distribuição, leitura e solicitação de alteração. Os documentos do sistema da qualidade são controlados pela garantia da qualidade através do sistema Protheus As cópias eletrônicas devem ser arquivadas e impressas as últimas 3 revisões dos documentos obsoletos, juntamente com o registro de treinamento e o protocolo de entrega de registro e recolhimento dos documentos ou por no mínimo 5 anos após a sua obsolescência. Os locais de arquivamento somente poderão ser acessados com autorização e acompanhamento de um funcionário do departamento responsável. \r\n\r\n Cadastro de fornecedores e clientes\r\nO estabelecimento ainda não possui um cadastro atualizado dos seus fornecedores, dos estabelecimentos farmacêuticos e dos serviços de saúde para os quais distribui, visto que ainda não iniciou suas atividades. O estabelecimento possui o POP SGQ 042, revisão 01, Cadastro de clientes, aprovado em 02/07/2021 que assegura que os clientes estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber. Possui ainda o POP SGQ 062, revisão 000, Qualificação de Prestadores de Serviço, aprovado em 25/03/2022 que estabelece normas para a aquisição de serviços terceirizados e qualificação dos mesmos.\r\nNão possui POP de Cadastro de fornecedores, porém segundo informado pela empresa, todos os produtos a serem importados e distribuídos pela Eugia são de plantas certificadas pela ANVISA e do mesmo grupo econômico Aurobindo, portanto, considera-se já qualificados.Também será assinado um QTA – Quality Technical Agreement.\r\n\r\n Recolhimento e devolução\r\nO estabelecimento possui o POP SGQ 051, revisão 003, Rastreabilidade e Recolhimento de insumos e produtos, aprovado em 21/09/2021 e o POP SGQ 014, revisão 002, Devolução de produtos e insumos farmacêuticos, aprovado em  06/07/2021, ressaltando as responsabilidades de execução desta ação. O plano de recolhimento permite a rastreabilidade de forma eficiente de acordo com o REG SGQ 050, revisão 01, Avaliação da efetividade do Recolhimento.\r\nO estabelecimento possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios para uso, todas separadas e com acesso restrito. e prevê em procedimento as comunicações aos órgãos sanitários nos casos de recolhimentos, extravio/ roubo de cargas, conforme o POP SGQ 052, revisão 002, Medicamentos/Insumos adulterados, falsificados ou roubados, aprovado em 06/07/2021.\r\n\r\n Autoinspeção\r\nO programa de autoinspeção acontece de acordo com o POP SGQ 012, revisão 002, Autoinspeção, aprovado em 25/03/2021, com o objetivo de verificar os requisitos de higiene, segurança e funcionalidades determinadas pelas legislações vigentes. Conforme o procedimento os auditores deverão ser selecionados pela garantia da qualidade, conforme o caso, em reunião, estabelecendo o programa anual de autoinspeção, salientando que o  departamento a ser inspecionado nunca poderá ser auditado pelo seu responsável; As autoinspeções poderão ainda ser realizadas por terceiros capacitados, porém com acompanhamento final de um representante da qualidade da empresa. Ao final será elaborado um Relatório de Autoinspeção com as não conformidades evidenciadas durante a autoinspeção, propondo as ações corretivas para cada não conformidade detectada e descrita. O auditor enviará o relatório de autoinspeção e plano de ação corretiva proposto ao SGQ. A implementação das ações corretivas deve ser efetuada antes da próxima autoinspeção. O relatório original da autoinspeção deve ser arquivado na garantia da qualidade por no mínimo 5 anos. \r\n\r\n Gerenciamento de resíduos\r\nO estabelecimento possui um Programa de Gestão de Resíduos Sólidos contido no PGA SGQ 001, revisão 001 - Plano de Gestão Ambiental, aprovado em 03/03/2021. O programa contempla a classificação, segregação, acondicionamento, armazenamento, identificação, coleta, transporte e destinação final dos resíduos gerados na empresa, bem como a sistemática de treinamentos dos colaboradores. O Programa de Gestão de Resíduos Sólidos foi elaborado de acordo com o Regulamento Técnico utilizado para o Gerenciamento de Resíduos de Serviços de Saúde (RDC 222, 28 de março de 2018). As incineradoras são contratadas pontualmente (sempre que necessário) e conforme o POP SGQ 017, revisão 002, Gerenciamento de resíduos destinados a incineração e reciclagem, aprovado em 19/03/2021. Este POP prevê que a incineração dos produtos deve ser realizada por empresa terceirizada que deve possuir licença para esta atividade.\r\n\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas  preventivas e corretivas adotadas após a identificação das causas. O POP SGQ 007, Rev. 03, aprovado em 06/07/31 Relatório de Não Conformidade, estabelece o procedimento para tratamento e gerenciamento de não conformidade detectada. Conforme o procedimento, o colaborador que detecta a não conformidade preenche o formulário para a abertura, e a garantia da qualidade prossegue a investigação da causa raiz juntamente com o responsável pela área afetada. Todas as RNC´s são controladas numa planilha eletrônica da garantia da qualidade. As ações corretivas e ações preventivas são identificadas, implementadas e acompanhadas de acordo com o procedimento POP SGQ 008 Ações Corretivas e Ações Preventivas, revisão 002 e 14/07/2020. Estas são tratadas por meio do CAPA, conforme registro REG SGQ 013, revisão 002. O controle de mudanças que tenham impacto na qualidade dos produtos é realizado de acordo com o POP SGQ 005, revisão 003, Controle de Mudança, aprovado em 25/06/2021.\r\n\r\n\r\n Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações: POP SAC 001, revisão 006, Atendimento ao cliente, aprovado em 14/04/2021. O procedimento estabelece as diretrizes para atendimento ao cliente e direcionamento para resolução dos processos.\r\n\r\n Sistemas computadorizados\r\nO estabelecimento possui  sistemas computadorizados que impactam na qualidade e segurança dos produtos - Servidor de aplicação executando sistema operacional Linux SUSE, suportando o ERP - Sistema Integrado de Gestão. O Plano de Validação dos Sistemas Computadorizados – PLV-SCP-001 Rev00 de 9 de março de 2017 – Estabelece as diretrizes e atividades de validação conforme o guia da Anvisa. Foram apresentados os seguintes documentos relacionados à análise de risco:\r\nPOP-SGQ-052 – Análise de Risco – Contém todas diretrizes a ser adotadas na aplicação do gerenciamento de risco;\r\nPOP-SGQ-057 – REV00 de 11 de outubro de 2018 - Classificação de Risco BPX – Estabelece o procedimento para classificação de risco;\r\nPOP-SGQ-009 REV01 de 5 de fevereiro de 2019 – Análise de Risco – Utilizou a ferramenta FMEA.\r\nREG DTI 004 - Inventário do Sistema Computadorizados, Equipamentos e Componentes, Rev. 001 de 05/06/2020 – O documento lista todos os equipamentos e categoriza os softwares e a classificação quanto ao impacto nas boas práticas de importação e distribuição.\r\nERP – Sistema de Gestão Integrada:\r\nA empresa apresentou o procedimento de Controle de Usuário do ERP – Sistema Integrado de Gestão - POP DTI 005, Revisão 001, de 05 de junho de 2020, que normatiza a inclusão, alteração e bloqueio de acesso dos usuários ao Sistema Protheus, realizada através do formulário REG DTI 003 – Registro de Perfil de Usuário do Sistema Protheus.\r\nO ERP – Enterprise Resource Planning (Sistema de Gestão Integrada) utilizado pelo Aurobindo é o TOTVS Microsiga Protheus, versão 12.0, classificado na categoria 3 – ANVISA – Customizável. A empresa utiliza os seguintes módulos do Protheus:\r\nConfigurador – Ferramenta administrativa do sistema gerenciado pelo setor da Teologia de Informação. Classificado como BPx crítico e está com status de validado desde 18 de abril de 2017 conforme documento RQD-SCP-002;\r\nCompras – BPx crítico e validado em 12 de setembro de 2017;\r\nEstoque Custo – BPx Crítico e validado em 22 de junho de 2017;\r\nFaturamento - BPx Crítico e validado em 17 de agosto de 2017;\r\nPCP – BPx crítico - validado em 15 de junho de 2017;\r\nControle de Documentos – BPx crítico e validado 16 de janeiro de 2018.\r\n\r\nFoi apresentado o Controle de Mudanças CM nº 008/22 de 03/03/2022 com a implantação do sistema Protheus para Eugia Pharma como espelho do sistema Aurobindo. Foi apresentado ainda o contratado o serviço de Rollout, que se configura pela cópia “tal qual” de configurações e parametrizações do sistema legado, para o novo ambiente de uso, dentro da mesma plataforma já validada.\r\n\r\n Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nO gerenciamento de medicamentos sob controle especial é realizado conforme o POP ALM 003, revisão 003, Manuseio de produtos acabados e insumos sujeitos a controle especial, aprovado em 05/07/202. As áreas restritas para produtos controlados pela Portaria 344/1998 são distintas das demais e possuem acesso restrito. As chaves desta área estará sob responsabilidade somente do pessoal devidamente autorizado conforme descrito no REG ALM 01 - Declaração de Guarda e Responsabilidade pelas áreas restritas no Almoxarifado e o REG ALM 012 – Registro de Pessoas Autorizadas ao Acesso às Áreas restritas no Almoxarifado que deverão ficar sob responsabilidade do Setor de Garantia da Qualidade, sendo revisado sempre que se fizer necessário. De acordo com o procedimento, todas as atividades relacionadas aos medicamentos/insumos controlados, como recebimento, conferência e separação para clientes, devem ser feitas dentro da área de controlados. A escrituração e balanços (RMV - Relação Mensal de Vendas) serão realizados de forma informatizada no sistema Protheus, conforme o POP SGQ 060, revisão 001, Elaboração de relatório BSPO e RMV, aprovado em 28/04/20.\r\n\r\nCONTROLE DE QUALIDADE \r\nAs atividades de Controle de Qualidade da Importadora serão realizadas nos laboratórios da empresa Aurobindo Pharma Indústria Farmacêutica Ltda que pertence ao mesmo grupo empresarial que a Eugia Pharma Indústria Farmacêutica (Grupo Aurobindo). Ambas empresas estão localizadas no mesmo endereço. O controle de qualidade, como parte do sistema de gestão da qualidade, é independente dos demais departamentos e está sob direção de pessoa qualificada e com experiência na área. \r\n12.1 \t\tInstalações\r\nAs instalações do controle de qualidade são compostas dos laboratórios físico-químico e microbiológico. O projeto arquitetônico foi aprovado com alterações para inclusão de sala de análise de oncológicos na SUVISA/GO, em 17/10/2019, contendo a descrição dos ambientes relativos ao Laboratório de Controle de Qualidade da empresa. Os laboratórios são segregados completamente e possuem entradas independentes, dotadas de área de paramentação.\r\n\r\nO Controle de Qualidade possui área denominada Administração Geral, contendo: Recepção, Circulação interna, Gerência, Supervisão (Coordenação do Controle de Qualidade), Almoxarifado de materiais e Sala de estudo de estabilidade. Toda a área destinada à administração Geral é atendida por equipamento de climatação gerando classificação “conforto”\r\nO Controle de Qualidade Microbiológico é dividido nas seguintes áreas: Antecâmara de acesso ao vestiário masculino, Antecâmara de acesso ao vestiário feminino, Vestiário Masculino, Vestiário Feminino, Circulação Interna Microbiológico – Grau D – ISO 08, Sala de lavagem de utensílios - Grau D – ISO 08, Sala de incubação - Grau D – ISO 08, Antecâmara de acesso a sala de inoculação de microorganismos (risco biológico) - Grau D – ISO 08, Sala de inoculação de microorganismos (risco biológico) - Grau C – ISO 07, Antecâmara de acesso sala de inoculação (contagem) - Grau D – ISO 08, Sala de inoculação (contagem) - Grau D – ISO 08, Sala de preparação de meio de cultura -  Grau D – ISO 08, Zona de resfriamento - Grau D – ISO 08, Antecâmara  01 e Antecâmara 02 Entrada – sala de teste de esterilidade - Grau D – ISO 08, Antecâmara 03 Entrada – sala de teste de esterilidade – Grau C – ISO 07, Antecâmara 01 Saída – sala de teste de esterilidade – Grau C – ISO 07 e Sala de Teste de esterilidade – Grau C – ISO 07.\r\nO Controle de Qualidade Físico-Químico é dividido nas seguintes áreas: Antecâmara de acesso, Vestiário Masculino, Vestiário Feminino, Laboratório Físico-Químico, Sala de equipamentos sensíveis, Depósito de Materiais Diversos, Sala de análise de Oncológicos com antecâmara de acesso, Sala de Infra-Vermelho, Sala de Lavagem de Utensílios, Sala quente e Sala de pesagem. Toda a área destinada ao Controle de Qualidade Físico-Químico é atendida por equipamento de climatação gerando classificação “Conforto”. A lista de equipamentos do controle de qualidade com as qualificações está anexada. \r\n\r\n12.2\t\tAtividades\r\nO controle de qualidade do Grupo Aurobindo é a parte do sistema referente à amostragem, especificações, ensaios analíticos, procedimentos de organização, documentação e procedimentos de aprovação que asseguram que os ensaios necessários e relevantes sejam executados e que os materiais não são liberados para uso, nem os produtos aprovados para venda ou fornecimento, até que a qualidade dos mesmos seja julgada satisfatória.\r\nO controle de qualidade realiza análises físico químicas e microbiológicas. As atividades realizadas, a lista de equipamentos e suas respectivas qualificações e calibrações estão anexadas ao final do relatório. Possui procedimento POP SGQ 040, Calibração / manutenção de equipamentos e instrumentos, rev.004, de 06/04/2022 que estabelece condições para garantir que equipamentos e instrumentos estejam sempre identificados e adequados operacionalmente. Possui procedimento POP SCQ 007, Validação de métodos analíticos, convalidação e adequabilidade de metodologia, rev.000 de 20/01/21 o qual prevê a adequabilidade de metodologias ou suas validações a depender das características de origem dos métodos (se farmacopeicos, in-house, etc). O POP LMI 028, Manutenção de Cepas, rev.003, de 07/04/2022 estabelece método adequado para reconstituição, repique e padronização de suspensão microbiana de forma a manter as características originais da cultura. Prevê que a reconstituição da CEPA mãe realizada através Microbiologics Kwik-Stik®, utiliza técnica de manutenção de forma que o inóculo não ultrapasse 5 (cinco) passagens da cultura original. A partir da data da reconstituição da cepa mãe, terá validade de 30 (trinta) dias. Apresenta uma tabela com as condições de incubação das bactérias e fungos. O procedimento ainda contempla como será a padronização da suspensão microbiana e o repique dos microrganismos e incubação, após o período será realizada a contagem. Os resultados encontrados serão registrados no documento da qualidade REG LMI 026, Acompanhamento de Manutenção de Cepas.\r\n12.3\t\tPadrões de referência e especificações\r\nOs padrões utilizados são todos certificados e armazenados de acordo com suas características físico-químicas e recomendações dos fabricantes. Foram verificadas as condições de armazenamento, geladeiras, dessecadores e certificados dos fabricantes e também os registros de uso, fichas de pesagens e cadeia de custódia dos mesmos.  Existem especificações e metodologias analíticas para medicamentos importados. Foi verificado o dossiê de análise do produto Ertapeném 1,0 g/frasco, referente ao lote EI0121127-A, composto pelas especificações (ensaios físico-químicos, impurezas orgânicas, ensaios microbiológicos) e demais ensaios e resultados conforme documento da qualidade ESP SCQ 001. Todas especificações foram atendidas conforme certificado de análise nº 001/22 de 28/01/2022. Os métodos analíticos utilizados pela empresa foram validados parcialmente no respectivo fabricante que transfere a metodologia e estes passaram pela adequabilidade na empresa em Anápolis.\r\n12.4\tInvestigação de resultados fora de especificação \r\nA investigação de resultados fora de especificação é realizada de acordo com o POP SGQ 043, revisão 001, Tratamento dos resultados fora da especificação, aprovado em 25/05/2021. De acordo com o procedimento, sempre que houver ocorrência de um OOS durante testes no laboratório, o mesmo deve ser imediatamente investigado para a determinação de sua causa que ocorre em 3 fases. Na fase I é verificado a ocorrência de algum erro óbvio no laboratório, sendo estes geralmente relacionados a circunstâncias externas, como por exemplo: derramamento de amostras, falha no equipamento, transferência incompleta de amostra, etc. Neste caso são tomadas as ações corretivas e/ou preventivas aplicáveis, para a prevenção de OOS. Quando não encontrado erro óbvio inicia-se a investigação em laboratório. Se houver falha na amostragem, será realizada uma nova amostragem. Encontrada a causa raiz ou causa provável, segue-se com reanálise do lote, conforme Fase II. Não encontrada causa raiz ou causa provável na investigação em laboratório, prossegue-se com a investigação. Segundo o procedimento os testes adicionais/reteste devem ser preferencialmente realizados por analista diferente daquele que realizou a análise que originou o OOS Na fase III  é realizado o relatório final da investigação de resultado OOS com as conclusões e medidas adotadas.\r\n\r\n12.5\tLiberação de lotes \r\nO processo de liberação de lotes de medicamentos importados é realizado de acordo com o POP SGQ 016, revisão 005, Aprovação e liberação de produtos acabados, aprovado em 21/10/2021. A garantia da qualidade elabora a solicitação de amostra com as análises a serem realizadas, ou seja, análise completa (físico-químico e microbiológica) ou análise parcial (somente físico-químico), levando em consideração as normativas da RDC 10/2011. O SGQ coleta as amostras destinadas à referência futura, além de verificar se as informações da embalagem dos produtos como lote, produto, concentração, data de fabricação e de validade, estão condizentes com a documentação da Solicitação de amostra e leitura do datalogger. Os analistas dos laboratórios procederão às análises conforme solicitação de amostra e métodos de análises, registrando todos os dados nos registros específicos de cada análise. Ao término das análises, o analista preenche o certificado de análise aprovando os resultados finais. A gerência / coordenação do controle de qualidade revisa o dossiê analítico que é encaminhado ao responsável técnico para conferência. O setor de Garantia da Qualidade  procede a alteração no sistema para liberado ou rejeitado seguindo o POP SGQ 059, revisão 001, Aprovação e Reprovação de produtos no sistema Protheus, aprovado em 28/05/2020. Após a verificação da documentação relacionada ao lote (dossiê analítico, datalogger, solicitação de amostra, Programa de Inspeção de Entrada, Relatório de não conformidade, OOS, etc. A Garantia da Qualidade envia cópia do certificado de análise junto com o CoA ao departamento de Logística. O dossiê analítico é arquivado em pasta específica na SGQ. \r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nO estabelecimento cumpre as Boas Práticas de Distribuição, Armazenagem e Importação de Medicamentos, inclusive os sujeitos a controle especial de acordo com as normas sanitárias vigentes.\r\n\r\nCONCLUSÃO\r\nO estabelecimento foi considerado por esta equipe inspetora, em condições satisfatórias para Importar, Armazenar, Distribuir e Expedir Medicamentos, inclusive os Sujeitos a Controle Especial. \r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?X\r\n14.1.1 ATIVIDADES(S): Importar, Armazenar, Distribuir e Expedir Medicamentos, inclusive os sujeitos a controle especial     \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):      \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nEstabelecimentos classificados como ‘satisfatório’\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n     Edson Arantes Faria Filho\r\n\r\n13112\r\n\r\n\r\n     Márcio Henrique Gomes Rodovalho\r\n\r\n31635\r\n\r\n\r\n\r\n\r\nANEXOS\r\n     \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}