{"ndoc":88838,"decr":"1.\tIDENTIFICAÇÃO DAS EMPRESAS\r\n\r\n\r\n\"\tRazão social: Associação Beneficente João Paulo II\r\n\"\tNome fantasia: Hospital Municipal Alfredo Abrahão\r\n\"\tCNPJ: 22.564.221/0001-25\r\n\"\tResponsável Legal: não informado\r\n\"\tResponsável Técnico: não comprovado\r\n\"\tEndereço:Rua P32, Jardim Progresso\r\n\"\tAtividade - 8610.1/02; 8610.1/01\r\n\"\tData da Inspeção: 20 de abril de 2023.\r\n\r\n\"\tRazão Social: Fundo Municipal de Saúde\r\n\"\tLacema - Laboratório Central do Município de Anápolis\r\n\"\tCNPJ: 06.169.881/0001-55\r\n\"\tResponsável Técnico: Glauciene Machado Borges\r\n\"\tEndereço: Rua P 32, Jardim Progresso\r\n\"\tAtividade: 8640-2/02\r\n\"\tData da inspeção: 18 de Abril de 2023\r\n\r\n\"\tRazão Social: Centro de Anatomia Patológica de Anápolis S/S Ltda\r\n\"\tLagpac - Laboratório Goiano de Patologia e Citologia\r\n\"\tCNPJ: 03.711.815/0001-77\r\n\"\tResponsável Técnico: Marcos Mota da Silva\r\n\"\tEndereço: Travessa Olimpo Barbosa de Melo, nº 193, Centro\r\n\"\tAtividade: 8640-2/01; 8640-2/02\r\n\"\tData da inspeção: 25 de Abril de 2023\r\n\r\n\r\n\r\n2.\tINFORMAÇÕES PRELIMINARES\r\nForam realizadas inspeções junto aos estabelecimentos supracitados para avaliação do fluxo de exames de análises clínicas e exames anatomopatológicos realizados nesses locais para suprir a demanda de pacientes da rede municipal de saúde e dos pacientes internos, pré-operatórios e ambulatoriais do Hospital Municipal Alfredo Abrahão.\r\nÉ importante ressaltar que, na inspeção realizada no dia20/04/2023 constatou-se que o CNPJ da matriz da Organização Social que administra o Hospital Municipal Alfredo Abrahão (22.564.221/0001-25) com sede em Pernambuco continua sendo o CNPJ utilizado pela instituição, visto que  ainda não foi criado CNPJ no endereço atual, neste município, contrariando o que foi estabelecido em Termo de Referência firmado entre a OS - Associação Beneficente João Paulo II e a Secretaria Municipal de Saúde, item 8.1.12. \r\nDestaca-seque a empresa não possui seu devido cadastro junto à prefeitura do município de Anápolis. Informamos que tal situação impossibilita a empresa de requerer o Alvará de Vigilância Sanitária, fazer o pagamento da devida taxa, assim como de liberar o documento de licenciamento sanitário neste município, conforme determina item 8.1.12 do Termo de Referência.\r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 50/02\r\n\"\tRDC 63/11\r\n\"\tRDC 302/05\r\n\"\tRDC 07/10\r\n\"\tRDC 222/18\r\n\"\tLei Estadual SES/GO 16140/07\r\n\"\tLei Complementar 377/18\r\n\r\n\r\n3.1.\tLABORATÓRIO DE ANÁLISES CLÍNICAS - PACIENTES DO HOSPITAL MUNICIPAL ALFREDO ABRAHÃO E LABORATÓRIO LAGPAC (LABORATÓRIO DE APOIO)\r\n\r\n\"\tO laboratório que se encontra dentro do Hospital Municipal Alfredo Abrahão é o Laboratório Central do Município de Anápolis - LACEMA, que antes ficava no Hospital Municipal Jamel Cecílio. No entanto, o LACEMA não está sob gestão da Organização Social que administra o Alfredo Abrahão e continua sendo gerido pela Secretaria Municipal de Saúde.\r\n\r\n\"\tO LACEMA recebe as amostras coletadas dos pacientes do hospital, tanto os internos quanto os ambulatoriais e pré-operatórios e realiza exames de Hematologia, Bioquímica, Urinálise, Parasitologia, Coagulograma, Dosagem de Eletrólitos, como sódio, potássio e cloro e testes rápidos de imunologia (testes para Hepatite C, Hepatite B, Spifilis, HIV e Bhcg), encaminhados pela Vigilância Epidemiológica do Município e de todos os acidentes de trabalho com material biológico da cidade. Neste momento, o laboratório está sem o equipamento de gasometria, pois está com a agulha quebrada e não sofreu reparo da empresa responsável pela manutenção do equipamento. Inicialmente, as amostras eram encaminhadas para a UPA III Dr. Alair Mafra de Andrade, mas, a partir do dia 20/04/2023 foi informado que as amostras de gasometria seriam encaminhadas para o laboratório de apoio do Alfredo Abrahão, o LAGPAC. \r\n\r\n\"\tOs exames que o LACEMA não realiza são terceirizados para um laboratório de apoio externo, o Laboratório LAGPAC, Razão Social: Centro de Anatomia Patológica de Anápolis, CNPJ: 03.711.815/0001-77, situado na Travessa Olímpio Barbosa de Melo, nº 193, Bairro Central, Anápolis, que tem por responsável técnico o Dr. Marcos Mota da Silva, médico patologista. Porém, o contrato de prestação de serviços entre o Hospital Municipal Alfredo Abrahão e o LAGPAC não existe, sendo este obrigatório segundo a RDC 302/05 da Anvisa, que regulamenta o funcionamento de laboratórios de análises clínicas. A apresentação do contrato foi solicitada para os responsáveis administrativos do Hospital e também para o Dr. Marcos Mota, no LAGPAC, e o próprio Dr. Marcos confirmou que não existe contrato assinado entre as duas instituições. O LAGPAC também é responsável por realizar todos os exames anatomopatológicos enviados pelo hospital (mínimo de 200 peças por mês).\r\n\r\n\r\n\"\tO Dr. Marcos Mota informou que nos meses de janeiro, fevereiro e março, o pagamento pelos exames anatomopatológicos vindos dos pacientes do Hospital Municipal Alfredo Abrahão ocorreu por meio da Secretaria Municipal de Saúde, a pedido do prefeito, visto que a administração da OS não teria condições financeiras de pagar por esses exames.A partir de abril a responsabilidade pelo pagamento de tais exames deveria voltar a ser da OS, segundo o Dr. Marcos Mota.\r\n\r\n\"\tFoi verificado que, segundo as exigências do Contrato de Gestão Emergencial firmado entre a Prefeitura Municipal de Anápolis e a Organização Social que assumiu a gestão do Hospital Alfredo Abrahão, nos itens 6.3 e 6.3.1, o Serviço de Apoio Diagnóstico e Terapêutico - SADT interno e externo do hospital deve disponibilizar exames e ações de apoio diagnóstico e terapêutico aos usuários atendidos em regime de urgência e emergência, internação e atendimento ambulatorial da Unidade, sendo que o SADT interno deverá ser disponível 24 horas por dia, ininterruptamente. \r\n\r\n\r\n\"\tO item 6.3.1.3 do contrato diz que o Laboratório de Análises Clínicas, que faz parte do SADT, deve prestar serviços laboratoriais de MICROBIOLOGIA, PARASITOLOGIA e ANÁLISES CLÍNICAS aos pacientes internados e aos atendidos no HAA. Como foi visto no item 6.3.1 do contrato e acima citado, esses serviços laboratoriais devem ser prestados ininterruptamente, por 24 horas. No entanto, o laboratório que realiza os exames de MICROBIOLOGIA dos pacientes internados e atendidos no HAA é o LAGPAC, que funciona das 07:00 às 17:00 horas, de segunda a sexta feira. \r\n\r\n\"\tO LACEMA, que está dentro do hospital e faz os exames de hematologia, bioquímica, uranálise, eletrólitos, coagulação sanguínea e testes rápidos de imunologia, funciona 24 horas por dia, mas os pacientes que necessitam de exames microbiológicos não têm assistência após as 17:00 horas, nem nos finais de semana, descumprindo o termo de referência assinado pela OS e descumprindo também a legislação sanitária vigente ( RDC 50/02 e RDC 07/10)  que exige que todo laboratório que preste serviço para unidades de urgência, emergência e UTI devem funcionar 24 horas por dia. \r\n\r\n\"\tOs pacientes ficam desassistidos durante todo o final de semana e durante a noite para exames essenciais dentro da UTI, como uma cultura de urina e hemocultura. Essa informação foi confirmada em inspeção no LAGPAC, pois o Dr. Marcos afirmou não receber amostras nos finais de semana de pacientes internos do Alfredo. As únicas amostras que o LAGPAC recebe aos finais de semana são amostras de GASOMETRIA, que nem são analisadas dentro do LAGPAC, mas são encaminhadas diretamente para o Laboratório Modelo (Razão Social: Centro de Análises Clínicas Oswaldo Cruz Ltda, CNPJ: 02.790.418/0003-37) e pagas pelo Dr. Marcos (o LAGPAC paga à vista as gasometrias para o Laboratório Modelo e o Hospital Alfredo Abrahão repassa o faturamento desses exames após 60 dias). \r\n\r\n\"\tNo entanto, não existem contratos de prestação de serviço entre o Hospital Alfredo Abrahão e nenhum outro laboratório clínico de apoio ou laboratório de anatomia patológica. A comunicação entre as enfermeiras da UTI ou funcionários do Alfredo e o LAGPAC se dá via mensagens de wats up, informando sobre as amostras de gasometria ou qualquer outra que necessite de análise e o Dr. Marcos encaminha essas amostras para o seu laboratório de apoio, que no caso das gasometrias é o Laboratório Modelo, dentro do Hospital Evangélico. O contrato entre o LAGPAC e o Laboratório Modelo tampouco existe.\r\n\r\n\"\tTambém foi verificado in loco que o LAGPAC não possui área técnica para analisar as amostras de exames de análises clínicas, sendo que todos os exames são terceirizados para laboratórios de apoio. Os exames de análises clínicas, com exceção das amostras microbiológicas, são enviados para o laboratório Hermes Pardini, em Goiânia. Já as amostras de microbiologia são enviadas, segundo o dr. Marcos, para o Laboratório Gama, em Abadiânia - GO, que por sua vez terceiriza toda sua microbiologia para o Laboratório DB Diagnósticos, em São Paulo. Portanto, os exames de hemocultura, urocultura, cultura, secreção traqueal, líquor, swab retal, etc. oriundos de pacientes do Hospital Municipal Alfredo Abrahão são encaminhados para o LAGPAC, mas apenas em horário comercial, pois o mesmo não funciona aos finais e nem no período noturno. Sendo assim, os pacientes da UTI do Alfredo Abrahão estão completamente desassistidos nos exames de microbiologia durante o período noturno e nos finais de semana.\r\n\r\n\r\n\"\tOutro agravante verificado in loco na inspeção do LAGPAC foi que não há contratos de prestação de serviço entre o mesmo e os laboratórios de apoio, nem com o Hermes Pardini, nem como o Laboratório Di Prever, situado em Santa Catarina, para onde são encaminhados os exames de imunohistoquímica. O contrato com o laboratório Gama, de Abadiânia, foi apresentado, mas sem as assinaturas dos responsáveis pelas duas empresas.  Sendo assim, a cadeia de rastreabilidade dos exames dos pacientes do Alfredo Abrahão que NÂO SÂO FEITOS pelo LACEMA, principalmente dos pacientes internos e da UTI, está completamente falha, pois os pacientes ficam desassistidos durante o final de semana e as amostras passam por 3 laboratórios de apoio para chegaram ao seu destino final (onde serão processadas). Será que os resultados desses exames microbiológicos chegam aos médicos em tempo hábil, como exigido em serviços de urgência e UTI, passando por 3 laboratórios de apoio? Como garantir a integridade dessas amostras e quem assume a responsabilidade por esse transporte se as amostras saem do Alfredo Abrahão, vão de carro até o LAGPAC, vão para Abadiânia em outro veículo e depois são encaminhadas para São Paulo até chegarem ao DB Diagnóstico?\r\n\r\n\"\tFoi solicitado ao LAGPAC um levantamento dos exames faturados vindos de pacientes do Alfredo Abrahão, tanto de amostras de análises clínicas como de material anatomopatológico, dos meses de janeiro, fevereiro e março de 2023. Foram faturados nesses 3 meses de prestação de serviço 653 exames vindos de pacientes do Alfredo Abrahão (179 em janeiro, 239 em fevereiro e 235 em março). Vide cópia das tabelas em anexo.\r\n\r\n\r\n\"\tO LAGPAC presta serviço nos exames de anatomia patológica e biópsia para as seguintes instituições: HEANA, HAPVIDA, HOSPITAL EVANGÉLICO, SANTA CASA (PEÇAS DE CONGELAÇÃO), HOSPITAL ALFREDO ABRAÃO, SVO DE ANÁPOLIS, SUS (EXAMES DE PAPANICOLAU VINDOS DA REDE MUNICIPAL) SVO DE CALDAS NOVAS, SVO DE URUAÇU E SVO DE CERES. Os únicos contratos apresentados foram do HEANA E DO HAPVIDA. Os demais contratos não foram apresentados.\r\n\r\n\r\n3.2.\tLACEMA\r\n\r\n\"\tO Laboratório Central do Município de Anápolis situasse dentro do Hospital Municipal Alfredo Abrahão, mas não está sendo gerido pela Organização Social Associação Beneficente João Paulo II que administra o Hospital. O LACEMA continua sob a gestão da secretaria de saúde do município.\r\n\r\n\"\tHoje estão sendo realizados dentro do LACEMA os seguintes exames: Bioquímica, Hematologia, Coagulação Sanguínea (TAP, TTPA, Tempo de sangramento e Tempo de coagulação), Eletrólitos (Sódio, Potássio e Cloro), Urinálise (EAS) e Testes Rápidos de exames de imunologia para detecção de Hepatite C, Hepatite B, Sífilis, HIV e Bhcg  (hormônio de gravidez). Essas amostras para testes rápidos de imunologia são encaminhadas pela Vigilância Epidemiológica do Município, de amostras de acidentes de trabalho com material biológico de toda a cidade, de pacientes com suspeita ou confirmados de abuso sexual ou relação sexual desprotegida (de toda a rede de saúde municipal). Todas as amostras dos exames encaminhados pela Vigilância Epidemiológica são encaminhadas para a APAE de Anápolis para confirmação dos resultados dos testes rápidos através de exames sorológicos.\r\n\r\n\"\tO equipamento de gasometria do LACEMA está com problemas técnicos (a agulha que puxa o material biológico quebrou e não foi concertada). A empresa responsável por dar manutenção nesse equipamento chama-se Hospitec e é contratada pela prefeitura de Anápolis. Mas o equipamento não passou por essa manutenção corretiva e está sem poder analisar as gasometrias dos pacientes internos do hospital desde o início do ano de 2023. Como são amostras vindas de pacientes da UTI e necessitam de celeridade nos resultados, inicialmente estavam sendo encaminhadas para a UPA III Dr. Alair Mafra, mas desde o dia 20/04/2023 a UPA parou de receber essas amostras, visto que os reagentes do equipamento de gasometria passaram a ser comprados pela OS que administra a UPA o custo desses exames aumentou. Sendo assim, as gasometrias passaram a ser encaminhadas para o LAGPAC, que por sua vez encaminha as mesmas para o Laboratório Modelo, já que no LAGPAC não há área técnica para realização de nenhum exame de análises clínicas.\r\n\r\n\"\tComo as amostras de gasometria são colhidas pelas enfermeiras dentro do UTI e encaminhadas diretamente para o laboratório de apoio, o LACEMA não tem controle sobre tais amostras e elas não são cadastradas no sistema informatizado do LACEMA.\r\n\r\n\"\tO LACEMA atende não somente as amostras dos pacientes internos do hospital Alfredo Abrahão, como também os pacientes ambulatoriais e os pré-operatórios que são atendidos no hospital, assim como amostras vindas de toda a rede municipal de saúde. Segue abaixo uma lista com os locais de atendimento do LACEMA:\r\n\r\n\r\n \r\n\r\n\r\n\"\tO LACEMA não possui laboratório de Microbiologia, portanto, todas as amostras de exames microbiológicos dos pacientes internos do hospital Alfredo Abraão têm que ser terceirizadas para fora do hospital. O LACEMA funciona 24 horas por dia, os 7 dias da semana, podendo suprir os exames de urgência e emergência do hospital e da rede, menos da UPA, que tem seu laboratório próprio que também funciona 24 horas.\r\n\r\n\"\tFoi solicitada uma cópia da quantidade de exames realizados pelo LACEMA no mês de março e no total o laboratório municipal executou 7.077 exames. Vide imagens abaixo:\r\n\r\n  \r\n\r\n\"\tTambém foi solicitado durante a inspeção um levantamento dos exames realizados pelo LACEMA separados por origem das amostras (Alfredo Abrahão, Postos de Saúde, Externos (ambulatoriais de toda a rede SUS), Vigilância Epidemiológica, AMO, INMCEB, Leblon) por um período de 7 dias, para quantificar uma média semanal aproximada de exames feitos pelo laboratório conforme a origem das amostras. Tabelas em Anexo ao relatório.\r\n\r\n\"\tNo levantamento realizado foi informado que dos dias 19 a 25 de abril de 2023, o LACEMA realizou 968 exames para pacientes do Alfredo Abraão e 746 exames para pacientes dos demais locais de atendimento (rede municipal de saúde). Vide tabelas em anexo.\r\n\r\n\"\tDestaca-se que o \"carro chefe\" do LACEMA são os hemogramas realizados para os postos de saúde do município, principalmente nesta época do ano, em que ocorre uma alta da dengue ocasionada pelo tempo chuvoso. No entanto, vimos através da tabela de exames apresentados que os pacientes do Alfredo Abraão demandam mais exames para o LACEMA diariamente do que os pacientes da rede SUS do município.\r\n\r\n\"\tFoi verificado durante a inspeção no LACEMA que o laboratório está sem programa de controle externo de qualidade (o qual se dá por meio da participação do mesmo a um ensaio de proficiência) desde 2021. A participação do laboratório em programas de proficiência para garantir o controle de qualidade de todos os exames realizados no local é obrigatória pela RDC 302/05 e faz parte do programa de controle de qualidade que garante a confiabilidade dos resultados dos exames processados no local. \r\n\r\n\"\tVale ressaltar que também foi verificado durante a inspeção sanitária que os dois equipamentos de hematologia, modelo Elite 580, marca Erba Diagnostico, continuam apresentando os mesmos problemas de disparidade nos parâmetros do hemograma quando uma mesma amostra é passada no modo fechado e no modo aberto. Como o volume de amostras/dia é alto e a liberação dos resultados necessita de celeridade, a equipe técnica passa os hemogramas em modo fechado e quando percebe algum parâmetro alterado, a amostra é repetida no modo aberto para comparar os resultados. Caso forem constatados valores diferentes, libera-se o resultado do modo aberto e registra-se a intercorrência no caderno para tal finalidade. \r\n\r\n\"\tPortanto, os equipamentos de hematologia não produzem resultados confiáveis desde sua instalação em 2022, visto que, mesmo depois da intervenção da Vigilância Sanitária com a interdição dos equipamentos e a intimação para correção das intercorrências, os problemas persistiram e continuam até hoje. Seguem fotos das intercorrências:\r\n  \r\n            \r\n\r\n4.\tCONCLUSÃO:\r\n\r\n\"\tO Hospital Municipal Alfredo Abrahão está sob administração de uma Organização Social chamada: Associação Beneficente João Paulo II. A instituição não possui um laboratório de análises clínicas próprio para processar as amostras dos pacientes atendidos pelo hospital.\r\n\"\tO Laboratório Central do Município de Anápolis (LACEMA) situa-se dentro do Hospital Municipal Alfredo Abrahão, mas está sob a gestão da Secretaria Municipal de Saúde de Anápolis e não realiza todos os exames necessários para os pacientes em regime de urgência/emergência ou da UTI, como exames de microbiologia e recentemente as gasometrias, pois o equipamento está avariado.\r\n\"\tA legislação sanitária prevê que toda instituição de saúde que tenha atendimento de Urgência e Emergência (Pronto Socorro) e UTI deve possuir o suporte de exames laboratoriais diagnósticos em tempo integral, 24 horas por dia, para seus pacientes. O próprio \r\n\"\tComo o LACEMA não possui área técnica para realização de exames microbiológicos, o hospital Alfredo Abrahão necessita enviar essas amostras, como uroculturas e hemoculturas, para um laboratório de apoio fora da instituição, que neste caso é o Centro de Anatomia Patológica de Anápolis S/S Ltda, de nome fantasia LAGPAC, situado no centro de Anápolis. No entanto, o contrato de prestação de serviços entre as duas instituições não existe.\r\n\"\tO LAGPAC por sua vez, não possui área técnica para realização de exames de análises clínicas, visto que sua maior demanda são os exames de anatomia patológica. Portanto, todas as amostras de análises clínicas que entram no LAGPAC também são terceirizadas para outros laboratórios de apoio fora do município de Anápolis.\r\n\"\tFoi constatado que o laboratório de apoio do LAGPAC, o Laboratório Gama, em Abadiânia/Goiás, para onde são enviadas as amostras de microbiologia, também terceiriza essas amostras para o Laboratório DB Diagnostico em São Paulo. \r\n\"\tAs amostras de gasometria enviadas para o LAGPAC são encaminhadas para o Laboratório Modelo, dentro do Hospital Evangélico, porque Gasômetro do LACEMA está avariado.\r\n\"\tO LAGPAC funciona apenas em horário comercial, de segunda a sexta feira, das 8:00/ as 17:00h. Portanto, as amostras de exames de microbiologia de pacientes internos no Hospital Alfredo Abrahão, como hemocultura, exame comum em pacientes da UTI, não poderão ser colhidas no final de semana porque o LAGPAC somente irá encaminhar essas amostras para o Laboratório Gama, em Abadiânia, em dias úteis. O laboratório Gama, por sua vez, só funciona de segunda a sexta, em horário comercial e no sábado, até o meio dia. Essas amostras que chegam no Laboratório GAMA ainda serão encaminhadas para o BD Diagnóstico em São Paulo, mas apenas em dias de semana e horário comercial.\r\n\"\tO LACEMA atende não somente pacientes internos do Hospital Municipal Alfredo Abrahão, como também pacientes de toda a rede SUS do município de Anápolis. No entanto, a maior demanda de exames/dia é para pacientes do Hospital (as tabelas em anexo ao relatório trazem o número de exames/dia feitos para o hospital e para os outros locais atendidos pelo LACEMA durante uma semana do mês de abril de 2023)\r\n\"\tO próprio Contrato de Gestão Emergencial firmado entre a Prefeitura Municipal de Anápolis e a Organização Social que assumiu a gestão do Hospital Alfredo Abrahão, nos itens 6.3 e 6.3.1, diz que o Serviço de Apoio Diagnóstico e Terapêutico - SADT interno e externo do hospital deve disponibilizar exames e ações de apoio diagnóstico e terapêutico aos usuários atendidos em regime de urgência e emergência, internação e atendimento ambulatorial da Unidade, sendo que o SADT interno deverá ser disponível 24 horas por dia, ininterruptamente. Esses itens nunca foram cumpridos.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\n\r\nMarina Perillo Navarrete Lavers\r\nFiscal Sanitário\r\nMatrícula: 12147\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}