{"ndoc":104874,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\nNº do Processo: 20240473\r\nRazão Social: GOLDEN BRZ CBD  LTDA\r\nNome de fantasia: GOLDEN BRZ CBD\r\nCNPJ: 38.390.782/0001-95\r\nAtividade: 4644-3-01, 4773-3-00 E 4645-1-01 - Distribuidora e Importadora de medicamentos e outros produtos sujeitos à vigilância sanitária\r\nEndereço: Rua Bernardino da Silva, Nº110, Bairro: Jundiaí, Anápolis-GO\r\n\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- O projeto apresentado possui área insuficiente para trabalhar com todas as categorias pleiteadas. Detalhar onde serão armazenados os produtos pertencentes a cada categoria.\r\n- Representar no projeto arquitetônico e descrever no memorial o local de carga e descarga em vaga específica e coberta.\r\n- Incluir no projeto arquitetônico e memorial descritivo: \r\n1) área ou local de armazenagem de medicamentos devolvidos; \r\n2) área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados; \r\n3) área ou local de armazenagem de medicamentos sujeitos ao regime especial de controle.\r\nEstas áreas de armazenagem devem ter acesso restrito e ser separadas das demais. Devem ainda possuir controle de acesso diferenciado (detalhar no Memorial).\r\n\r\n-Providenciar local separado para recebimento e expedição de produtos. Descrever separadamente no memorial descritivo.\r\n\r\n-O sanitário (e não lavabo) deve estar acessível ao público e funcionários sem a necessidade de passar por salas (sala de espera e sala Office) e possuir chuveiro.\r\n\r\n-Providenciar vestiário para os funcionários.\r\n\r\n-A atividade de importação de medicamentos requer a existência de laboratório de controle de qualidade adequado para as análises requeridas e área para a retenção de amostras de referência futura, portanto incluí-las no projeto e memorial descritivo.\r\n\r\n-O quadro de mobiliários apresentado no projeto não condiz com o desenho e memorial apresentados.\r\n\r\n-Apresentar memorial descritivo e projeto legível e com boa impressão, com todos os campos de assinatura preenchidos.\r\n\r\n-No item fluxo de materiais e pessoas retirar informações equivocadas, especialmente “Armazenamento e estoque” que prevê terceirização de área com empresa que nem opera mais no município de Anápolis. Terceirização não é justificativa para aprovação de áreas insuficientes para a operação.\r\n\r\n-Retirar das considerações finais a informação sobre licitação, visto que não justifica a falta de espaços adequados para o funcionamento de uma DISTRIBUIDORA E IMPORTADORA DE MEDICAMENTOS.\r\n\r\n-Corrigir notas e observações da planta baixa que não possuem informações condizentes com o projeto apresentado.\r\n\r\n\r\n\r\nAnápolis, 18 de setembro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários\r\n"}