{"ndoc":106974,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: INSTITUTO LUZ DE JESUS\r\nCNPJ: 74.025.511/0001-02\r\nNome Fantasia: INSTITUTO LUZ DE JESUS\r\nEndereço: RUA 38, QD.46, LT.01 A 12, RECANTO DO SOL.\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 21/11/2024\r\nData do Relatório: 22/11/2024\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n\r\n2.\tOBJETIVO\r\n- Atendimento ao ofício 2024011189002 da 5ª Promotoria de Justiça da Comarca de Anápolis-GO, cujo teor descreve: \" a identificação das duas pessoas com deficiência que necessitariam de auxílio médico em período integral, acolhidas na residência inclusiva do Instituto Luz de Jesus e mencionadas pelos fiscais Viviane Miyada, Clóvis Rafael Borges Ferreira e Rodrigo Alessandro Tôgo Santos na reunião realizada aos 12.09.2024 pela 9ª Promotoria de Justiça da Comarca de Anápolis\"\r\n\r\n3.\tDA INSPEÇÃO SANTÁRIA\t\r\nAos 21 dias do mês de novembro do ano de 2024, às 14 horas, os fiscais sanitários compareceram no estabelecimento citado para atendimento ao ofício 2024011189002. \r\nO Instituto Luz de Jesus exerce as atividades econômicas:\r\n86.30-5-03 - Atividade médica ambulatorial restrita a consultas\r\n87.11-5-03 - Atividades de assistência a deficientes físicos, imunodeprimidos e convalescentes\r\n87.20-4-99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente\r\n87.30-1-02 - Albergues assistenciais\r\n87.30-1-99 - Atividades de assistência social prestadas em residências coletivas e particulares não especificadas anteriormente\r\n \r\n\r\n\r\n\r\n\r\n\r\nPara tal executa as atividades em espaço adequado para tal fim, sendo que, a residência inclusiva de assistência psicossocial à portadores de deficiência mental, com caráter sócio assistencial, em residências coletivas, à maiores de idade, localiza-se em uma residência separada, no mesmo quarteirão da mesma rua. \r\nA residência inclusiva abriga pessoas com deficiência mental, portadores de necessidades especiais, com limitações físicas importantes, sendo que dentre elas, possuem duas residentes acamadas, com total dependência física e limitação de atividades cognitivas e de cuidados de saúde.\r\nCitamos:\r\n1)\tAna Clara Moreira da Silva, data de nascimento 02/11/2001, 23 anos, portadora de esclerose tuberosa severa e microcefalia, usuária de fraldas geriátricas, em uso de medicações especiais contínuas e cuidados pessoais especiais. Alimenta-se por dieta líquida, indicada por nutricionista, que orientou suplemento alimentar industrializado fornecido pela prefeitura municipal de Anápolis, quando disponível e alimentos liquidificados produzidos pela própria cozinheira do instituto.\r\n \r\n\r\n\r\n\r\n\r\n\r\n  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2)\tAndressa Cortes Santos, data de nascimento 05/02/1997, 27 anos, portadora de encefalopatia epilepsia, sem controle esfincteriano, retardo mental severo, usuária de fraldas geriátricas, em uso de medicações especiais contínuas e cuidados pessoais especiais. Alimenta-se por dieta líquida, indicada por nutricionista, que orientou suplemento alimentar industrializado fornecido pela prefeitura municipal de Anápolis, quando disponível e alimentos liquidificados produzidos pela própria cozinheira do instituto.\r\n \r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\nAndressa Cortes Santos possui alimentação enteral, por meio de botton de Mic key. A sonda de gastrostomia Botton Mic-Key  destina-se a ser utilizado em doentes que requerem alimentação em longo prazo, não toleram a alimentação por via oral, têm um baixo risco de broncoaspiração, requerem descompressão gástrica e/ou a administração de medicamentos diretamente no estômago. \r\n \r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\nEntendemos que pelos cuidados especiais, a residência inclusiva, precisa manter, em regime de 24 horas, profissionais de saúde, cuidadores para manutenção dos cuidados pessoais e de higiene destas moradoras, bem como a manutenção de fornecimento contínuo de alimentos e ou suplementos alimentares industrializados prescritos por profissional habilitado e ou elaborados pela própria cozinheira da residência sob orientação e acompanhamento nutricional especializado.\r\n\r\nColocamo-nos à disposição para esclarecimentos.\r\n\r\nAnápolis, 22 de novembro de 2024\r\n\r\n\r\n\r\n\r\n\r\nClóvis Rafael Borges Ferreira                                                                Viviane Miyada\r\nMatrícula 12178                                                                                      Matrícula 16355\r\nFiscal Sanitário                                                                                      Fiscal Sanitário\r\n\r\n"}