{"ndoc":107474,"decr":"Número do Processo: 0000017608/2023\r\nAutuado: MOISES DISTRIB. DE PROD. PARA SORV. EIRELLI-EPP\r\nNome Fantasia: Distral Sorvetes e Panificação\r\nCNAE: 4639-7/01 - Comércio atacadista de produtos alimentícios em geral\r\nCPF/CNPJ: 06.994.686/0001-60\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nCONTRARRAZÃO\r\n\r\nEm atendimento ao pedido de recurso apresentado pela empresa e, feita a leitura e análise do novo recurso ofertado, manifestamo-nos de forma a esclarecer à autoridade julgadora, de maneira clara e objetiva que as alegações apresentadas na presente peça não refletem a realidade dos fatos, e que a impugnante tenta, agora, com argumentos e alegações inverídicas, ludibriar a verdade.\r\n\tAfirmamos ainda que o processo administrativo sanitário tem por fim, meta e objetivo a busca da verdade material, ou seja, a verdade real, a qual procuramos demonstrar ao longo de todo este processo. Reforçamos também que é missão precípua deste órgão fiscalizador a proteção à saúde pública, agindo de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde.\r\nNecessário também esclarecer que o direito a ampla defesa e ao contraditório estão sendo cumpridos por parte do órgão fiscalizador e exercidos pela impugnante no mais rigoroso ditame legal, conforme já amplamente discutido e demonstrado neste processo, e que o exerce agora no momento deste recurso, mas que a impugnante de forma desidiosa recusa-se a aceitar a decisão da autoridade julgadora.\r\nInicialmente é questionada a legalidade do processo. No documento apresentado, há contestação da assinatura inexistente no Auto de Infração, porém, devido à ausência da responsável legal durante a vistoria, o documento foi assinado pelo gerente presente no momento e que nos acompanhou durante toda a fiscalização, o qual foi devidamente orientado sobre a autuação, seus motivadores e como o processo seria conduzido. Apesar de a cópia apresentar pouca nitidez, no original pode ser identificada claramente a assinatura.\r\nAlém disso, o autuado apresenta um \"recorte\" do Auto de Infração, no qual não consta a descrição da hora. Todavia, na parte superior do documento é informado o horário - 14:30 - e data da autuação (art.48, I, da Lei Complementar 377/18).\r\n\tAinda, nesta defesa, a autuada afirma ter cumprido os itens motivadores do Auto, condição esta que foi norteadora de sua primeira defesa. Porém, o cumprimento das não conformidades foi realizado APÓS a autuação e, apesar de refletir seu interesse tardio em seguir as boas práticas, não pode ser usado como artífice para a impugnação deste Auto.\r\nEm relação ao questionamento sobre a impropriedade ao consumo, relacionada ao uso de matéria-prima com prazo de validade expirado, o autuado exige uma perícia para se comprovar que os produtos vencidos encontrados no armário sem qualquer identificação, estavam de fato impróprios para o consumo.\r\nAlgumas ações civis já determinaram que não fosse necessário realizar perícia para produtos vencidos, já que os produtos com prazo de validade expirado estão dispensados de passar por perícia para provar a materialidade da infração.\r\n\r\nO art. 18, § 6º, do Código de Defesa do Consumidor estabelece serem impróprios para o consumo:\r\nI - os produtos cujos prazos de validade estejam vencidos.\r\n\r\nAo mesmo tempo em que coloca a empresa na posição de Empresa de Pequeno Porte (EPP), a defesa critica a pequena quantidade de produtos vencidos encontrada frente à enorme quantidade de produtos disposta no estabelecimento. Ademais, se coloca na posição de vítima, minimizando as práticas sanitárias inadequadas e o risco sanitário. \r\nA descrição das irregularidades constatadas se refere ao descumprimento de práticas descritas em legislações sanitárias elaboradas por equipes técnicas capacitadas e que determinam práticas adequadas de fabricação, acondicionamento e venda de produtos.   Reafirmamos, desta forma, que houve descumprimento dos dispositivos legais, tendo como agravante o fato da vistoria ter sido motivada por uma denúncia recebida na Vigilância Sanitária (Protocolo 20230193).\r\nEm relação ao questionamento sobre o valor da multa aplicada, uma vez que não cabe à equipe de fiscalização a estipulação dos valores das penalidades, remete-se à junta colegiada de que trata o artigo 105 da Lei Complementar 377/2018 a avaliação do recurso da empresa. Todavia, em caso de revisão, deve-se considerar não somente a gravidade das infrações, como também, o motivador inicial da vistoria, conforme mencionado anteriormente, que foi uma denúncia.\r\n\tPor fim, reafirmamos que, neste recurso apresentado, o autuado contesta os fatos e manipula uma situação que não condiz com a verdade. Os fiscais ali presentes que, percebendo o risco à saúde pública, decidiram por autuar o estabelecimento. Assinando os documentos então lavrados não o fizeram a partir de uma suposição, mas a partir de uma situação encontrada de fato, tendo como maior proteção sua fé pública.\r\n\r\n\r\n  A fé pública é defenida como a \"presunção legal de autenticidade, \r\nverdade ou legitimidade de ato emanado de autoridade\r\nou funcionário autorizado, no exercíciode suas respectivas funções\" \r\n(Pequeno Dicionário Brasileiro da Língua Portuguesa, Edit. Civilização, RJ, 10ª ed. s/d) .\r\n\r\nAssim, diante do que foi exposto, solicitamos a autoridade julgadora a manutenção do presente processo e o indeferimento da solicitação de impugnação do mesmo, conversão da multa em advertência ou mesmo redução do valor fixado, sugerindo a manutenção da penalidade de multa aplicada, compatível com o porte e a complexidade da empresa, quando da decisão de primeira instância.\r\n\r\nAnápolis, 03 de dezembro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}