{"ndoc":108474,"descr":"1.\tDOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n\r\n1.1.\tRealizar o compartilhamento de áreas produtivas entre classes de produtos distintas, a saber: cosméticos, produtos de uso veterinário e saneantes, contrariando o art. 52, I, da Lei Federal n. 6.360/1976;\r\n1.2.\tProceder com obras de ampliação e alteração da estrutura física sem aprovar projeto arquitetônico sanitário junto a esta VISA previamente, em desacordo com a Portaria Municipal n. 247/2023, Anexo I, art. 2º, II, 4º e 16 c/c a Lei Estadual n. 16.140/2007, art. 127, e Lei Federal n. 6.360/1976, art. 52, III;\r\n1.3.\tDeixar de realizar todos os estudos de validação necessários, contrariando o art. 4º c/c o item 3.4.4 do \r\nAnexo II da Resolução RDC Anvisa n. 48/2013;\r\n1.4.\tDeixar de proceder com a revalidação do sistema de obtenção de água para fabricação de cosméticos no prazo determinado pela própria empresa, em descordo com os itens 3.5.1 e 3.5.4 do Anexo II da Resolução RDC Anvisa n. 48/2013.\r\n\r\nA referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, incisos X:\r\nVI: Fabricar produtos cosméticos e saneantes contrariando o disposto nas demais normas legais ou regulamentares;\r\nXXXV: Descumprir normas legais e/ou regulamentares relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário.\r\n\r\n2.\tDA AUSÊNCIA DE DEFESA:\r\nConforme se verifica nos autos, a empresa Kelldrin Industrial Ltda não apresentou defesa administrativa no prazo legal após a lavratura do Auto de Infração nº 03901, de 08/10/2024. A inércia da autuada configura sua renúncia ao contraditório e à ampla defesa nesta fase processual, o que caracteriza a presunção de veracidade e legitimidade dos fatos descritos no auto de infração, nos termos do artigo 3º, § 2º, da Lei Federal nº 9.784/1999.\r\n____________________________________________________________\r\n\r\n3.\tDA MANUTENÇÃO DA AUTUAÇÃO\r\n3.1. Da Infrações Constatadas\r\nAs irregularidades apontadas pelas fiscais responsáveis foram devidamente descritas e estão embasadas em dispositivos legais e normativos.\r\n\"\tCompartilhamento de áreas produtivas entre classes de produtos distintas:\r\nA empresa infringiu o art. 52, inciso I, da Lei Federal nº 6.360/1976 ao utilizar as mesmas áreas produtivas para fabricar cosméticos, produtos de uso veterinário e saneantes, expondo os produtos a riscos de contaminação cruzada e comprometendo a segurança sanitária.\r\n\"\tObras de ampliação e alteração estrutural sem aprovação prévia:\r\nAs modificações estruturais realizadas sem aprovação do projeto arquitetônico sanitário perante esta Vigilância Sanitária violam as normas dispostas na Portaria Municipal nº 247/2023, Anexo I, art. 2º, II, 4º e 16, e na Lei Estadual nº 16.140/2007, art. 127, além de contrariarem o art. 52, inciso III, da Lei Federal nº 6.360/1976.\r\n\"\tAusência de estudos de validação necessários:\r\nA falta de estudos de validação contraria o art. 4º combinado com o item 3.4.4 do Anexo II da Resolução RDC Anvisa nº 48/2013, comprometendo o cumprimento de Boas Práticas de Fabricação (BPF) e a segurança dos produtos fabricados.\r\n\"\tRevalidação pendente do sistema de obtenção de água:\r\nA empresa descumpriu os itens 3.5.1 e 3.5.4 do Anexo II da Resolução RDC Anvisa nº 48/2013 ao não realizar a revalidação no prazo definido, expondo a fabricação a riscos microbiológicos.\r\n\r\n3.2. Tipificação Legal das Infrações\r\nAs condutas da autuada enquadram-se nos incisos VI e XXXV do artigo 100 da Lei Complementar nº 377/2018, que preveem penalidades para o descumprimento de normas legais e regulamentares relacionadas às Boas Práticas de Fabricação e para a fabricação de produtos sanitários em desacordo com a legislação aplicável.\r\n____________________________________________________________\r\n\r\n4.\tDA NECESSIDADE DE SANÇÃO\r\nDiante da gravidade das infrações constatadas e da ausência de defesa da empresa, torna-se imprescindível a aplicação da sanção correspondente, com vistas a resguardar a saúde pública e assegurar o cumprimento das normas sanitárias. Ressalte-se que a aplicação da penalidade possui caráter pedagógico e coercitivo, prevenindo futuras infrações e garantindo a conformidade regulatória.\r\n____________________________________________________________\r\n\r\n5.\tCONCLUSÃO\r\nAnte o exposto, requer-se:\r\n1.\tA manutenção integral do Auto de Infração nº 03901, lavrado em 08/10/2024, por estar em conformidade com os requisitos legais e regulamentares;\r\n2.\tA aplicação das sanções cabíveis nos termos da legislação sanitária vigente, com vistas à proteção da saúde pública e ao cumprimento das normas regulatórias.\r\n"}