{"ndoc":113074,"descr":"Nº do Processo: 20250204\r\nRazão Social: CCI Centro de Convivência de Idosos CCDI Centro Dia do Idosos\r\nNome Fantasia: CCI - CCDI\r\nCNPJ: 01.067.479/0001-46\r\nAtividade: CNAE 8711-5/02- Instituições de longa permanência para idosos\r\nEndereço: Avenida Presidente Vargas 103, Vila Goiás Anápolis-GO\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, SIMONE DUARTE GROSSI procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n(   ) Análise fiscal do Projeto Arquitetônico - Reprovado \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva      \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado \r\n(   ) Análise fiscal do Memorial descritivo - Reprovado\r\n(x   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva          \r\n\r\n\r\n\r\nLEGISLAÇÃO: Portaria 247/2023, anexo II, RDC 502/21, RDC 216/14, LE 16140/07, LC 377/2018, DM 8297/97, NBR 9050/2020 \r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE) foi concluído que: \r\n\r\n                  1 ) MEMORIAL DESCRITIVO SANITÁRIO:\t\r\n\"\tInstalar coifa com exaustor de gordura sobre o fogão.\r\n\"\tTelar milimetricamente as janelas e aberturas da cozinha\r\n\r\n2) PROJETO ARQUITETÔNICO SANITÁRIO:\r\n\r\n\"\tCompatibilizar metragem do bailão e do pátio com o memorial descritivo\r\n\"\tInstalar pia para lavagem das mãos na área de multiatividades + fisioterapia\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 15 da Portaria 247 de 2023 em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nObs: Estamos à disposição para orientações e esclarecimentos de dúvidas, favor entrar em contato via email: saudementalvisa@anapolis.go.gov.br\r\n\r\n\r\nAnápolis, 22 de maio de 2025 \r\n"}