{"ndoc":118474,"descr":"•\tCozinha e Refeitório\r\n23)\t Adequar as instalações físicas como piso, parede e teto possuindo revestimento liso, impermeável e lavável. Devendo ser mantidos íntegros, conservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros e não devem transmitir contaminantes aos alimentos (foi observado que o mesmo não está isolado das demais áreas e em péssimas condições de higiene);\r\n24)\t As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. As aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica; \r\n25)\t As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n26)\t  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n27)\t  As instalações elétricas devem estar embutidas ou protegidas em tubulações externas e íntegras de tal forma a permitir a higienização dos ambientes; \r\n28)\t  Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual; \r\n29)\t  Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção. \r\n30)\t  O reservatório de água deve ser edificado e ou revestido de materiais que não comprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos, infiltrações, descascamentos dentre outros defeitos e em adequado estado de higiene e conservação, devendo estar devidamente tampado. O reservatório de água deve ser higienizado, em um intervalo máximo de seis meses, devendo ser mantidos registros da operação \r\n31)\t  Deve ser utilizada somente água potável para manipulação de alimentos. Quando utilizada solução alternativa de abastecimento de água, a potabilidade deve ser atestada semestralmente mediante laudos laboratoriais \r\n32)\t  Os coletores utilizados para deposição dos resíduos das áreas de preparação e armazenamento de alimentos devem ser dotados de tampas acionadas sem contato manual e em número suficiente. \r\n33)\t Realizar o isolamento do local para a tomada de refeições devendo ser arejado instalando tela milimétrica nas aberturas (janelas e portas de acesso), e apresentar boas condições de conservação, higiene e limpeza.\r\n34)\t  Disponibilizar local adequado para guarda de materiais de limpeza (DML). \r\n35)\t Instalar exaustor sobre o fogão;\r\n36)\t Realizar e manter criteriosa limpeza e higienização periódica no micro-ondas;\r\n37)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n FOTOS EM ANEXO\r\n\r\n\r\n38)\tC.\tC.     Documentação\r\n\r\n\r\n38)\t Licença ambiental;\r\n39)\t Certificado de conformidades do corpo de bombeiros;\r\n40)\t Pgr - programa de gerenciamento de riscos (atualizado e com as devidas analises de riscos compatíveis com as atividades exercidas e equipamentos manuseados. Apresentar comprovante de treinamento dos funcionários em especial o manuseio de materiais/embalagens de produtos perigosos e seus epi´s);\r\n41)\t Pcmso - programa de controle médico de saúde ocupacional;\r\n42)\t Pgrsl - plano de gerenciamento de resíduos sólidos e líquidos (em especial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);\r\n43)\t Apresentar o comprovante de controle de pragas e vetores realizado por firma especializada e autorizada pela vigilância sanitária (todas as dependências);\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\n  A empresa encontra-se sem condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma. Convém destacar que não foi possível avaliar o cumprimento das normas de segurança do trabalhador pois a mesma não possui PGR. \r\n Foi observado que a parte elétrica exposta, o não fornecimento de epi´s, equipamentos sem epc´s e, as estruturas físicas dos sanitários, refeitório e a falta de vestiário. Contribui para alto risco sanitário e saúde do trabalhador.\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nLivia Brito\tFiscal Sanitário\t\r\n\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n\r\n2.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de setembro de 2025.\r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\nASSINATUR\r\n\r\n\r\n"}