{"ndoc":120674,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 20250505\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: SARDINHA ATACAREJO LTDA\r\nNome Fantasia: SUPERMERCADO SILVA\r\nCNPJ: 03.766.953/0001-53\r\nEndereço: Av. Canadá, Qd. 33, Lt.01, sala 02, Jardim das Américas 1ª etapa\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     ( x ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n(   ) Análise   (   ) 1ª Reanálise    ( X ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercado\r\n1091-1/02 - Fabricação e produtos de padaria e confeitaria com predominância de produção própria\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral\r\n5611-2/03 - Lanchonetes, casas de chá, de suco e similares\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 216/04, Resolução 20/GAB/SES/GO/2019\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tMemorial Descritivo Sanitário\r\n\"\tDetalhar/especificar \"todos\" os equipamentos e mobiliários presentes em cada ambiente. Por exemplo: Máquinas (quais os tipos e em que quantidade);\r\n\"\tDetalhar nos itens \"Padaria\" e \"Produção Padaria\" onde ocorre realmente a produção dos alimentos. Inclusive o ambiente \"Produção Padaria\" não foi identificado no projeto arquitetônico;\r\n\"\tRever alguns termos/nomenclaturas utilizados na descrição do item \"Sala de Manipulação\", e detalhar quais os tipos de matéria prima serão manipuladas e preparadas;\r\n\"\tEm relação ao item \"açougue\", onde realmente será realizada a atividade de desossa? Está descrito que a desossa será realizada no ambiente \"Preparo de Carnes\" que se encontra localizada no pavimento 1, o que seria tecnicamente inviável. O preparo e manipulação de produtos cárneos deve estar próximo à área do açougue, evitando assim o risco de contaminação cruzada devido ao cruzamento de fluxo entre os ambientes. O ambiente deve atender legislação específica (Resolução 20/GAB/SES/GO/2019);\r\n\"\tEm relação ao item dos fluxos:\r\n1.\tDetalhar/especificar individualmente os fluxos das matérias primas das áreas da padaria e açougue;\r\n2.\tO fluxo dos resíduos produzidos passa realmente por dentro da área de padaria conforme demonstrado no projeto arquitetônico?\r\n3.\tAdequar fluxo de funcionário do açougue e padaria;\r\n4.\tNa descrição da destinação do pavimento superior, foi citado setores administrativos, vestiários e áreas técnicas. Então porque existe uma área para preparo de carnes\r\n\r\n6.2.\tProjeto arquitetônico\r\n\"\tReorganizar as pranchas apresentadas demonstrando:\r\n1.\tNa prancha 4/5, adequar fluxograma de funcionário de açougue e padaria, bem como o trajeto do lixo produzido no ambiente do açougue;\r\n2.\tNa prancha 1/5, demonstrar na planta térrea e pavimento 1, todos os equipamentos e mobiliários existentes em cada ambiente, em especial àqueles destinados à manipulação e armazenamento de alimentos;\r\n\r\n\"\tDemonstrar todos os equipamentos e mobiliários presentes nas áreas de manipulação (açougue, padaria, sala de manipulação e câmaras frias);\r\n\"\tTodos os resíduos produzidos no supermercado passam realmente por dentro da área da padaria para serem descartados, conforme demonstrado no projeto?\r\n\"\tOnde está localizada a Sala de Desossa do açougue?\r\nObservação: a realização das atividades de manipulação de alimentos deve ocorrer em ambientes adequados e ser o mais linear possível, para minimizar os riscos de contaminação cruzada. A realização de produção/manipulação tanto dos produtos da padaria, quanto dos produtos do açougue, ocorre em ambientes de pavimentos diferentes e o fluxo de transporte se dá através de ambientes que não são destinados a essa finalidade, favorecendo o risco de contaminação desses alimentos. \r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 17 de outubro de 2025\r\n\r\n\r\n\r\n\r\n\r\n"}