{"ndoc":14074,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento foi detectado que a empresa realiza o comércio de medicamentos na forma fracionada sem realizar o devido registro da atividade, também a empresa não possui procedimentos operacionais padrão da atividade de fracionar devidamente aprovados e ainda está comercializando antimicrobianos sem reter a 1º via da receita. \r\nEm sua defesa a empresa alega que seguirá as orientações sanitárias da visita fiscal e implantará o procedimento de retenção da cópia de receituário conforme legislação específica para dispensar os antimicrobianos.\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n \"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n Portanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 12524 art. 1º e art. 20.\r\nA empresa fracionou medicamentos não-fracionáveis, no caso, o Flexalgin. \r\nAs embalagens fracionáveis possuem em cada unidade farmacotécnica (comprimido ou cáspsula) o número do lote, prazo de validade, bulas individuais, tornado assim possível o usuário ter acesso a todas as informações do medicamento que está adquirindo.\r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\n\"Art. 1º As farmácias e drogarias poderão fracionar medicamentos a partir de embalagens especialmente desenvolvidas para essa finalidade de modo que possam ser dispensados em quantidades individualizadas para atender às necessidades terapêuticas dos consumidores e usuários desses produtos, desde que garantidas as características asseguradas no produto original registrado e observadas as condições técnicas e operacionais estabelecidas nesta resolução.\"\r\n\r\nA outra não conformidade encontrada se referem a empresa não possuir registro das atividades de fracionamento de medicamento. Conforme citado na defesa a empresa não estava realizando a atividade, esta atitude prejudica a rastreabilidade dos medicamentos fracionados dispensados.\r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\nArt. 20 A empresa deverá registrar as seguintes informações: I - data da dispensação; II - nome completo do consumidor ou usuário do medicamento; III -  medicamento, posologia e quantidade prescritos de acordo com o sistema de pesos e medidas oficiais; IV - nome do titular do registro do medicamento; V - número do registro no órgão competente da vigilância sanitária; VI - data da prescrição; VII - nome do prescritor e número de sua inscrição no conselho profissional.\r\n\r\nRealizar o fracionamento sem registrar a atividade prejudica o consumidor, pois se perde a rastreabilidade do medicamento que são importantíssimos em caso de reações adversas e/ou investigações de não-conformidades dos medicamentos.\r\n\r\nCom relação ao comércio de medicamentos antimicrobianos sem a retenção da receita podemos considerar que desde 2010 existe um movimento para regularizar o comércio de medicamentos. Pois a auto-medicação é uma das responsáveis pela resistência bacteriana, conforme relato do então presidente da ANVISA:\r\n\"No Brasil, podemos dizer que a resistência bacteriana é provocada por um conjunto de fatores, sendo: prescrição incorreta, falta de informação, automedicação e o uso de antibióticos falsificados\" - esclareceu o dr. Dirceu Raposo em reunião a respeito da CP 58/10.\r\nO desenvolvimento de antibióticos caiu em 56% do desenvolvimento nos últimos 20 anos. Dr. Eduardo A. Servolo de Medeiros, presidente da CCIH da Unifesp explica \"Hoje, não temos tratamento para uma série de infecções por bactérias resistentes\".\r\n Foi publicada a Resolução RDC nº 44 em 26/10/2010 em que ficou instituído que o comercio somente seria realizado mediante a apresentação de receita.  Esta foi revogada pela Resolução RDC nº 20 de 2011 que regulamenta o comércio de antimicrobianos. \r\nPodemos considerar que existe um prazo considerável para a adequação das empresas, não justifica as empresas ainda comercializarem antimicrobianos sem a retenção e o devido preenchimento correto das receitas de antimicrobianos.\r\n\r\n\r\n\r\nConforme Resolução RDC nº 20 de 05/05/2011:\r\n\r\n\r\n\"Art. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução.\"\r\n\r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n"}