{"ndoc":19474,"decr":"Número do Processo: 000019599/2012\r\nAutuado: Elizabeth Socorro de Deus Costa\r\nCNPJ: 37.598.059/0001-33\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\n\tAnalisando o histórico da autuada, foi possível constatar que a empresa não se mostra cumpridora da legislação sanitária vigente e nem tão pouco preocupada com a qualidade de seus produtos e com o bem estar de seus clientes.\r\n\tEm 30/06/2011 a autuada recebeu visita fiscal onde foi lavrado termo de intimação (n° 9830) contendo 37 itens, dos quais a grande maioria se tratava de itens relacionados à organização e higiene, com prazo de 30 dias para o seu cumprimento. Retornando ao estabelecimento no dia 11/08/2011, as autoridades fiscais constataram praticamente as mesmas irregularidades, tanto que, emitiram novo termo de intimação (n° 10469) com os seguintes dizeres: \"01-Cumprir na integra Termo de Intimação n° 9830, emitido em 30/06/2011, no prazo abaixo estabelecido (05 dias)\". Novamente, no dia 05/10/2011, as autoridades fiscais retornam ao estabelecimento e emitiram novo termo de intimação (n° 11614) contendo 18 itens, em sua maioria relacionados a organização e higiene, com prazo de 05 dias para o seu cumprimento, sendo posteriormente prorrogado na sede da Vigilância Sanitária para o dia 26/10/2011.\r\nJá no corrente ano, em atendimento à denúncia de número 20120121, recebida na sede da Vigilância Sanitária Municipal, na qual fora relatado a presença de produtos deteriorados no estabelecimento, foi realizada nova vistoria ao estabelecimento no dia 03/05/2012. No decorrer da fiscalização várias irregularidades foram novamente encontradas, sendo então lavrado o auto de infração (n°00.012) e termo de intimação (n° 00.128), contendo as adequações a serem feitas em um prazo de 03 dias para itens de organização e higiene, e de 15 dias para os itens gerais.\r\nComprova-se então, através do breve relato, que a empresa sempre esteve ciente das irregularidades cometidas, fato este, que pode ser confirmado na defesa apresentada pela autuada, onde a mesma se compromete a cumprir com todas as normas exigidas. Entretanto, uma empresa não pode se adequar as normas sanitárias somente após ser autuada, deve sim permanecer em constante cumprimento de suas obrigações afim de garantir a qualidade e o bem estar de seus clientes.\r\n\t\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 25 de maio de 2012.\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}