{"ndoc":25974,"descr":"\r\n\r\nProcesso nº.: 000050253/2012\r\nInteressado: Larissa Louza Longhi \r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Maria Edwiges Pinheiro de Souza Chaves\r\n                               Sílvia Marques Naves Mota Souza\r\n\r\n\r\nRÉPLICA \r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de rotina no consultório odontológico da autuada citada acima, situado à Avenida Pinheiro Chagas, Quadra 12, Lote 01, Bairro Jundiaí, em 09 de novembro de 2012, foi constatado que a autuada fez funcionar estabelecimento sem obtenção prévia do Alvará Sanitário para exercício 2012 junto ao órgão competente, contrariando o artigo 17 inciso I da Lei Complementar 096/04 e Portaria SES-GO 612/97, Capítulo 1, Artigo 1, § 1º. Foi lavrado no local o Auto de Infração 00456, motivador deste processo.\r\nEm sua defesa, a autuada relata que, por problemas de saúde, não regularizou a situação legal do consultório odontológico. É importante lembrar que esta exigência consta no Termo de Intimação n° 15321, de 08 de fevereiro de 2012. Desde então, não foi providenciada adequação da referida irregularidade pela autuada e não foi protocolado nenhum documento junto à Gerência de Vigilância Sanitária solicitando a prorrogação dos prazos para cumprimento da exigência ou justificando os problemas de saúde aos quais a autuada se refere em sua defesa.  Também não nos foi apresentado nenhum laudo médico que comprove inaptidão da autuada para o trabalho. Além do mais, os problemas detalhados em sua defesa não a eximem de sua responsabilidade em cumprir os requisitos que a legislação específica exige, pois perante a VISAM, a autuada mantém um consultório odontológico em funcionamento.\r\nDessa forma, entendemos que os argumentos constados na defesa apresentada não eximem a profissional de sua responsabilidade pelo cumprimento dos dispositivos legais.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\n\r\nAnápolis, 04 de dezembro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n\r\n\r\n"}