{"ndoc":30074,"decr":"Considerando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 14/02/2013, descritas no termo de intimação (TI) nº 23.390, verificou-se a necessidade da autuação da empresa, devido ao descumprimento de exigências fundamentais para a adequação do estabelecimento à legislação sanitária pertinente. \r\nNa visita anterior, realizada em 12/09/2012, foram constatadas praticamente as mesmas não conformidades, além de outras novas, o que mostra o desinteresse do responsável em adequar o estabelecimento às normas legais pertinentes ao mesmo, já que além de não ter cumprido os itens solicitados, o responsável não procurou a Vigilância Sanitária para prorrogação de prazo de acordo com sua capacidade para atendimento às exigências.\r\n\tEste desinteresse reforça outras situações graves verificadas durante a fiscalização: falta de higiene no estabelecimento no que diz respeito à estrutura física, equipamentos, utensílios e vasilhames; sala de manipulação sem adequado isolamento e telamento; funcionários sem atestado de saúde ocupacional (ASO); armazenamento de sobras e fracionados sem identificação; objetos de uso pessoal fora do local adequado; alimentos desprotegidos e sem identificação; os manipuladores não apresentam capacitação; descongelamento fora de refrigeração; resíduos mal coletados e mal acondicionados; funcionar sem alvará sanitário e presença de objetos alheios às atividades. Desta forma, a empresa está funcionando sem a devida regularização, colocando em risco a qualidade do produto e consequentemente, a saúde do seu consumidor.\r\n\tForam anexados a defesa, o comprovante de pagamento da taxa, posterior a data da fiscalização, e os ASOs e comprovantes de capacitação dos manipuladores, porém ambos os documentos não estavam presentes para todos os manipuladores.\r\nDesta forma, e tendo como base a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação de penalidade de advertência ou multa, devido ao risco sanitário existente na atual rotina de produção de alimentos. \r\n"}