{"ndoc":48474,"descr":"Processo: 000014143/2014\r\nAutuado (a): Farmácia Paulino Oliveira Ltda - ME \r\nNome de fantasia: Biofarma\r\nCNPJ: 10.316.617/0002-55\r\nAutos de Infração: 00721\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nFARMÁRCIA PAULINO OLIVEIRA LTDA - ME, devidamente qualificada às fls. 2/3, foi autuada em 14 de março de 2014, por \"aviar notificação de Receita \"A\" sem CID ou justificativa para um período superior a 30 (trinta) dias de tratamento. O número da notificação é 25868.\" Juntou documentos, às fls. 4/5.\r\nA conduta acima está tipificada no art. 43, § 1º da Portaria SVS/MS nº 344/98 c/c art. 17, IV da Lei Complementar nº 96/2004.\r\nO representante legal da empresa apresentou defesa escrita, à fl. 6, argumentando que ao dispensar a receita não foi observado que a mesma estava sem o carimbo com o CID, sendo que tal irregularidade foi corrigida posteriormente. Juntou documentos às fls. 7/9.\r\nAs autoridades fiscais pugnam pela validade do auto de infração e pela manutenção da autuação.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. Ademais, em sua defesa, o sujeito passivo não nega a irregularidade, apenas fala que a mesma foi corrigida posteriormente. Frise-se que, a aposição posterior do CID na receita médica aviada pela farmácia, não descaracteriza a infração, conforme se observa dos artigos 35, § 4º e 98 da Portaria SVS/MS nº 344/98.\r\nA Portaria 344/98, que trata do Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial, o § 4º do art. 35 estabelece o seguinte:\r\n\r\n\"Art. 35 . A Notificação de Receita é o documento que acompanhado de receita autoriza a dispensação de medicamentos a base de substâncias constantes das listas \"A1\" e \"A2\" (entorpecentes), \"A3\", \"B1\" e \"B2\" (psicotrópicas), \"C2\" (retinóicas para uso sistêmico) e \"C3\" (imunossupressoras), deste Regulamento Técnico e de suas atualizações.\r\n...\r\n§ 4º A farmácia ou drogaria somente poderá aviar ou dispensar quando todos os itens da receita e da respectiva Notificação de Receita estiverem devidamente preenchidos.\" \r\n\r\nJá o art. 98, da mesma portaria, acima mencionada, estabelece que o \"não cumprimento das exigências deste Regulamento Técnico, constituirá infração sanitária, ficando o infrator sujeito as penalidades previstas na legislação sanitária vigente, sem prejuízo das demais sanções de natureza civil ou penal cabíveis.\" \r\nO inciso IV do art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração média, considerando o disposto no art. 20, V; 21, IV, parágrafo único c/c 24, §§ 1º e 2º, todos da LC 96/04. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor de R$500,00 (quinhentos reais), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, FARMÁCIA PAULINO OLIVEIRA LTDA - ME, à pena de multa no valor de R$500,00 (QUINHENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO os sujeitos passivos a pagarem a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 30 de outubro de 2014.\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}