{"ndoc":52074,"decr":"Processo nº 000064249/2017\r\nAutuado (a): PRIME CLINICA ODONTOLÓGICA LTDA - ME\r\nCNPJ/CPF: 23.102.441/0001-08\r\nAutos de Infração: 59942\r\n\r\n\r\nDECISÃO\r\n\r\n   \r\nPRIME CLINICA ODONTOLÓGICA LTDA - ME, devidamente qualificada as fls. 2/3, localizada na Avenida Universitária, nº 1.542, Santa Isabel, Anápolis/GO, foi autuada em 17 de outubro de 2017, por ter cometido a seguinte infração:\r\n\r\n1 - REUTILIZACÃO DE EMBALAGENS DESCARTÁVEIS DE ESTERILIZACÃO (PAPEL GRAU CIRÚRGICO) O MESMO É UM ARTIGO DE USO ÚNICO E DEVE SER DESCARTADO APÓS O PRIMEIRO USO.\r\nAs condutas acima estão tipificadas no artigo 17, IV da Lei Complementar 096/2004 c/c o item 28 da Resolução RE nº 2.605/05.\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, de acordo com o estudo científico intitulado \"influencia do ciclo de esterilização com calor úmido no papel grau cirúrgico: avaliação microbiológica e microscópica\", concluiu que o papel grau cirúrgico não sofreu alteração significante após dois ciclos de esterilização dos artigos em seu interior e por esse motivo realizava a reutilização do grau cirúrgico apenas uma vez, como descrito no estudo científico. No entanto como é uma técnica proibida pela vigilância sanitária, a qual ainda não tinha tomado conhecimento, se compromete em não mais realizá-la. \r\n\r\nEm réplica, os agentes fiscais reafirmam os motivos da presente autuação, pois a defesa relata que as embalagens encontradas no estabelecimento eram reutilizadas apenas uma vez, conforme descrito em um estudo científico citado pelo autuado e que esse estudo concluiu que o papel grau cirúrgico não sofreu alterações significantes após dois ciclos de esterilização em autoclave, o que permitiu sua reutilização. Nesse sentido, vale dizer que, as embalagens, de papel grau cirúrgico ou descartáveis de qualquer natureza,  constam da lista de produtos proibidos de reprocessar pela RE 2.605 de 2006. Justifica-se de várias maneiras: \r\n\"\tQuando a embalagem é submetida ao calor e vapor há uma mudança  física na sua estrutura que impede que ela seja utilizada novamente.\r\n\"\tHá mudança de cor do indicador químico de processo. Se a embalagem for reutilizada, o operador poderá se confundir e utilizar artigos que não passaram pelo processo de esterilização.\r\n\"\tA abertura asséptica inutiliza a embalagem.\r\nE ressalta que, a biossegurança ainda é considerada como sendo um gasto para muitos profissionais. Nem sempre é entendida como parte primordial da consulta odontológica. Entretanto, é um dever do responsável técnico fazer uma seleção de produtos e insumos que além da boa relação custo benefício, contribua para o controle de infecção e a segurança do atendimento odontológico.\r\n Entendemos que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade técnica pelo consultório odontológico e do conhecimento atualizado da legislação sanitária referente às normas de biossegurança e processamento de artigos, devendo zelar pelo cumprimento dos dispositivos legais e da capacitação de seus funcionários referentes a estas normas.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.  \r\nO inciso IV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve, tomando como base ser a primeira autuação sanitária bem como o histórico do estabelecimento.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado PRIME CLINICA ODONTOLÓGICA LTDA - ME à multa no valor de R$400,00 (QUATROCENTOS REAIS). \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     \r\n   Anápolis, 22 de fevereiro de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}