{"ndoc":53774,"decr":" \r\n                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000064333/2018\r\nAutuado: Hospital Evangélico Goiano S/A\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nConsiderando o auto de infração nº 1468, a empresa foi autuada por: \r\n\r\n1 - Armazenar, manter, fracionar medicamentos sujeitos a controle especial (Portaria nº 344/98) e não manter os livros de escrituração específicos no estabelecimento para a fiscalização.\r\n\r\nA empresa apresentou defesa e esta não descreve sobre a atuação efetuada no hospital, nesta está descrito o andamento dos processos para realizar a rastreabilidade dos medicamentos e reitera a necessidade do alvará sanitário para efetuar as compras.\r\n\r\nConforme preconiza a Portaria Nº 344 de 1998:\r\nArt. 62. Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração conforme a seguir discriminado:\r\n§ 1º Livro de Registro Específico (ANEXO XVIII) para indústria farmoquímica, laboratórios farmacêuticos, distribuidoras, drogarias e farmácias.(grifo nosso)\r\n\r\n\r\n\r\nAs razões alegadas pela empresa não justificam o fato, uma vez que a empresa tem o dever de manter a documentação comprobatória de sua dispensação, bem como o livro especifico a disposição da fiscalização bem como seus funcionários treinados para que não mantenham documentos da empresa sob seu poder.\r\nO não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpre os requisitos de boas práticas farmacêuticas. Isto coloca em risco a saúde da população que desconhece os efeitos advindos no mau uso de tais medicamentos. Ainda impede possíveis investigações de desvios.\r\nAlém do mais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores como forma de evitar equívocos e cumprir integralmente as leis vigentes. Vale ressaltar o risco sanitário intrínseco ao fato já que estes medicamentos podem causar dependência, em alguns casos, caso não sejam utilizados de forma correta e sob o acompanhamento do médico e farmacêutico.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n                                                                               \r\n\r\n                                                                                    Anápolis, 13 de novembro de 2018.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}