{"ndoc":61574,"descr":"Processo: 000017516/2019\r\nAutuado (a): CENTRO DE PESQUISAS CLINICAS MORAIS\r\nCNPJ/CPF: 00.250.181/0001-04\r\nAuto de Infração: 71270\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nCENTRO DE PESQUISAS CLINICAS MORAIS, devidamente qualificado às fls. 2/3, localizado na Avenida Santos Dumont, 450, Jundiaí, Anápolis/GO, foi autuada em 18 de fevereiro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - POR DESCUMPRIR NORMAS LEGAIS E/OU REGULAMENTARES, MEDIDAS, FORMALIDADES OU OUTRAS EXIGÊNCIAS SANITÁRIAS RELACIONADAS ÀS BOAS PRÁTICAS DE FABRICAÇÃO NOS ESTABELECIMENTOS SUJEITOS AO CONTROLE SANITÁRIO E NA PRESTAÇÃO DE SERVIÇOS DE INTERESSE À SAÚDE. O LABORATÓRIO CLÍNICO NÃO ASSEGURA A CONFIABILIDADE DOS SEUS SERVIÇOS LABORATORIAIS PRESTADOS, POIS NÃO POSSUI UM PROGRAMA DE GARANTIA DE QUALIDADE ATRAVÉS DOS CONTROLES EXTERNO E INTERNO DE QUALIDADE (CIQ E CEQ) - RDC 302 DE 2005, ITENS 08 E 09 C/C LEI COMPLEMENTAR MUNICIPAL 377 DE 2018, ARTIGO 100, INCISO XXXV;\r\n2 - DEIXAR DE APRESENTAR CONTRATO FORMAL DE PRESTAÇÃO DE SERVIÇOS COM OS LABORATÓRIOS DE APOIO QUE REALIZAM OS EXAMES TERCEIRIZADOS - RDC 302 DE 2005, ITENS 6.2.8 E 6.2.9 C/C LEI COMPLEMENTAR 377 DE 2018, ARTIGO 100, INCISO XXXV;\r\n3 - DEIXAR DE APRESENTAR FORMA DE DESTINAÇÃO FINAL DOS RESÍDUOS INFECTANTES, IMUNOBIOLÓGICOS E QUÍMICOS, DO LABORATÓRIO, OU SEJA, DOCUMENTO QUE COMPROVE QUE A EMPRESA CONTRATADA PARA COLETAR OS RESÍDUOS INFECTANTES RECOLHEU OS MESMOS NOS ULTIMOS MESES (O ÚLTIMO COMPROVANTE APRESENTADO FOI DO MÊS DE AGOSTO DE 2018) - RDC 222 DE 2018, CAPÍTULO II, ARTIGOS 5º E 6º C/C LEI COMPLEMENTAR MUNICIPAL, CAPÍTULO IV, ARTIGO 22.\r\n\r\n             A conduta acima está tipificada no artigo 100, XXXV c/c o artigo 22, da Lei Complementar 377/18 c/c RDC 302/2005, itens 8 e 9, 6.28 e 6.2.9 e com RDC 222/2018, Capítulo II, Artigos 5º e 6º. \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que em resposta solicitou a continuidade do processo, uma vez que não nenhuma alegação por parte do autuado.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXXV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 3 (três) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuantes;\r\n...\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CENTRO DE PESQUISAS CLINICAS MORAIS EIRELI à multa no valor de R$1.525,53 (UM MIL QUINHENTOS E VINTE E CINCO REAIS E CINQUENTA E TRÊS CENTAVOS), subdivididos pelos três itens igualmente.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n      Anápolis, 23 de maio de 2019.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária Municipal de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}