{"ndoc":64074,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 2019.O.0030\r\nRazão Social: ESCOLA ARCA DE NOÉ\r\nNome Fantasia: ESCOLA ARCA DE NOÉ\r\nAtividade: Educação infantil - creche e pré-escola; ensino fundamental.\r\nEndereço: RUA 05, Q. 12, L. 42 - Bairro Setor Industrial Munir Calixto.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(x  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(x  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nAdequar a planta arquitetônica quanto aos seguintes itens:\r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n2.\tDeve ser prevista uma sala de recepção e troca de roupa para atender às crianças dos grupos B e C, com as seguintes características: a. área mínima de 1,00m² de construção por criança dos grupos estabelecidos, considerando-se para sua utilização o revezamento das crianças a sala deve possuir área capaz de atender a 30% do total de crianças desses grupos etários; b. a sala deve contar com instalações sanitárias anexas e adequar as proporções: 1 vaso sanitário para cada 6 crianças; 1 lavatório para cada 6 crianças; 1 chuveiro para cada 8 crianças. c. o acesso aos vasos sanitários e chuveiros deve ser feito através de vestíbulo ventilado e provido de lavatório, que pode ser, no caso, a própria sala de troca de roupa; d. para as creches de pequeno porte a sala de recepção e troca de roupa, com os sanitários anexos, pode ser centralizada para atender todas as crianças dos grupos B e C; \r\n3.\tAdequar o número de vasos sanitários para o grupo B e C;\r\n4.\tNa cozinha de apoio deve conter equipamentos adequados para manter a temperatura (60° C) dos alimentos até o seu fornecimento às crianças. \r\n\r\nObs. 1- O armazenamento e o transporte do alimento preparado, da distribuição até a entrega ao consumo, deve ocorrer em condições de tempo e temperatura que não comprometam sua qualidade higiênico-sanitária. A temperatura do alimento preparado deve ser monitorada durante essas etapas. Os meios de transporte do alimento preparado devem ser higienizados, sendo adotadas medidas a fim de garantir a ausência de vetores e pragas urbanas. Os veículos devem ser dotados de cobertura para proteção da carga, não devendo transportar outras cargas que comprometam a qualidade higiênico-sanitária do alimento preparado. Após serem submetidos à cocção, os alimentos preparados devem ser mantidos em condições de tempo e de temperatura que não favoreçam a multiplicação microbiana. Para conservação a quente, os alimentos devem ser submetidos à temperatura superior a 60ºC (sessenta graus Celsius) por, no máximo, 6 (seis) horas (RDC 216/04). \r\n2- A escola possui estrutura para atender educação infantil - creche apenas grupos B e C. Para o atendimento de crianças do grupo A deverá providenciar lactário, sala de recepção, troca de roupa e sala de amamentação, bem como solário anexo a sala, de acordo com a Portaria 321/88. \r\n\r\n\r\n\r\nAnápolis, 24 de Janeiro de 2020.\r\n"}