{"ndoc":68974,"decr":"  Secretaria Municipal de Saúde de Anápolis\r\n        Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal Anápolis-GO\r\n\r\n\r\nRELATÓRIO DE 1ª ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Pimenta Rosa SB Eireli\r\nCNPJ: 19.703.111/0001-92\r\nAtividade Principal- Fornecimento de alimentos preparados preponderantemente para empresas\r\nEndereço: Avenida Independência, Qd. 01, Lt.22, Residencial Buritis, Anápolis, GO\r\nProcesso: 2020.AL.0029\t\t\t\r\nÁrea do terreno: 299,57 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\nDESENHO ARQUITETÔNICO\r\n1.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, prateleiras, equipamentos de refrigeração mencionados no memorial descritivo e, também, aqueles que não foram incluídos, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tRepresentar o fluxo de saída de produto acabado (não só os manipulados na cozinha, mas também os que passaram por qualquer outro processo ou embalo);\r\n3.\tA janela - J3 - deve ser telada, sendo esta informação mencionada no quadro de legenda do desenho arquitetônico;\r\n4.\tSeparar e identificar bancadas de manipulação de alimentos, na cozinha;\r\n5.\tAs embalagens serão utilizadas para qual finalidade? Nesse caso, identificar seu fluxo direcionando para qual ou quais áreas as mesmas serão encaminhadas;\r\n6.\tRepresentar sistema de exaustão na cozinha;\r\n7.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n\r\nMEMORIAL DESCRITIVO\r\n8.\tExplicitar no memorial descritivo as características do sistema de fechamento das portas, especialmente no acesso a área de produção (fechamento automático) - P2, assim como a porta do sanitário dos manipuladores - P4, as quais devem ser de fechamento automático;\r\n9.\tDescrever detalhadamente qual ou quais alimentos serão produzidos na \"cozinha\", assim como a finalidade das áreas de armazenamento, caso houver fracionamento para separação dos produtos e qualquer tipo de manipulação, inclusive limpeza ou sanitização;\r\n10.\tReescrever nas informações mencionadas na \"nota\":\r\na.\tO texto que classifica o lixo produzido por este estabelecimento como \"infectante\", o que não é o caso; \r\nb.\tO texto que determina que as torneiras do lado tenham sistema de fechamento não manual, o que não é necessário neste tipo de estabelecimento.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\nAnápolis, de 24 de novembro de 2020.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\n"}