{"ndoc":76374,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise - APROVAÇÃO\r\nProcesso: 2021.AL.047\r\nRazão Social: INDÚSTRIA E COMÉRCIO DE ALIMENTOS JR LTDA - ME\r\nNome Fantasia: DOCES JR\r\nCNPJ: 10.881.272/0001-00\r\nEndereço: Rua João Antônio Guimarães, Qd 04, Lt 17 e 6, Bairro Nova Alexandrina, Anápolis -GO.\r\nResponsável legal:  Mônica Duarte Sales Vaz   CPF: 014.807.361-12\r\n\r\nAtividade principal:\r\n\"\t10.31-7/00- Fabricação de conservas de frutas\r\nAtividades secundárias:\r\n\"\tNão informada no memorial descritivo sanitário;\r\n\"\tInformação retirada do sistema: 4639-7/01 - Comércio atacadista de produtos alimentícios em geral\r\n\"\tÁrea: 580 m2\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\nOBJETIVO DA OBRA\r\n\r\nRegularização da empresa de segmento alimentício junto à vigilância sanitária.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(    ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( x ) Parecer fiscal do Memorial descritivo - Favorável\r\n(    ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA E MEMORIAL DESCRITIVO:\r\n\r\nConsiderando-se a reanálise do desenho arquitetônico (DA) e memorial descritivo sanitário (MDS) integrantes do presente projeto arquitetônico, frente às observações apontadas em 16/11/2021, existem algumas ponderações a serem traçadas\r\n\"\tO fluxo de produção (especialmente da área de secagem e envasagem) não foi pormenorizadamente descrito no MDS. Foi realizada uma representação geral de fluxo de matérias-primas somente no DA. O mesmo acontece com o fluxo da rapadura.\r\n\"\tNo MDS, mais especificamente no item \"Armazenamento de Banana\", tem-se que o descasque de banana e higienização acontece fora do período de funcionamento da caldeira e sem contato com a mesma. Porém, não fica claro onde acontece a pré-higienização das bananas e conseguinte descasque. Caso intencione-se fazê-lo na \"Área de armazenamento de banana\", ressalta-se que a referida área deve estar adequada para tal:\r\no\tO piso deve ser liso, impermeável e lavável;\r\no\tDeve existir ponto de água para higienização das bananas, com escoamento de água destinado à rede de esgoto, provido de ralos com sinfonamento;\r\no\tNão deve existir contato entre o estoque das bananas (com casca) e das bananas já higienizadas e descascadas;\r\no\tA higienização e descasque das frutas, deve seguir o fluxo de produção linear e sem cruzamentos;\r\nAs medidas resolutivas para todas as ponderações descritas acima serão verificadas durante a inspeção fiscal no estabelecimento, não sendo necessária a reapresentação do projeto arquitetônico para novos esclarecimentos. Uma vez que o fluxo produtivo não foi pormenorizadamente descrito, considerando-se a quantidade de produtos diferentes produzidos (doces de leite, frutas, geleias, rapaduras etc) e distribuídos pela fábrica, considerações quanto à estrutura física podem ser realizadas durante as futuras inspeções, mesmo estando o projeto arquitetônico aprovado.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ATENDE à legislação sanitária em vigor, e, portanto, pode ser aprovado.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat. 12.183\r\n\t\r\n\r\nAnápolis, 31 de janeiro de 2022.\r\n"}