{"ndoc":80874,"decr":"Processo: 000007527/2022\r\nRazão Social: DROGARIA MEDICAL - CRISTIAN KELLY DROGARIA EIRELI \r\nNome de Fantasia: DROGARIA MEDICAL\r\nCNPJ/CPF: 36.153.323/0001-62\r\nCNAE: DROGARIA \r\nEndereço: Av. Xavier de Almeida, nº 158, Centro, Anápolis - GO\r\nAuto de Infração: 03088\r\nAuto de Apreensão: 91146\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nCRISTIAN KELLY DROGARIA EIRELI, devidamente qualificado às fls. 2/3, foi autuado em 15 de fevereiro de 2022, por ter cometido as seguintes infrações:\r\n1 - FORNECER/EXPOR AO CONSUMO MEDICAMENTOS, CUJA VENDA E USO, DEPENDA DE PRESCRIÇÃO MÉDICA SEM OBSERVÂNCIA DESSA EXIGÊNCIA OU CONTRARIANDO NORMAS LEGAIS VIGENTES;\r\n2 - O ESTABELECIMENTO NÃO ESTAVA REALIZANDO A ESCRITURAÇÃO DE NENHUM MEDICAMENTO CONTROLADO SUJEITO A RDC 22/14; \r\n3 - NENHUM MEDICAMENTO REFERENTE À LISTA DA PORTARIA 344/98 ESTAVA EM ARMÁRIO COM CHAVE OU OUTRO DISPOSITIVO QUE OFERECESSE SEGURANÇA. OS REFERIDOS MEDICAMENTOS FORAM ENCONTRADOS EM CAIXAS DE PAPELÃO NA ÁREA DE VENDA.\r\n\r\nA empresa mencionada infringiu aos seguintes dispositivos legais: Lei Complementar 377/20187, artigos 63, e 35 c/c a RDC 20/2014, artigo 10 c/c artigo 67 da Portaria 344/98; Lei Complementar 377/2018, artigo 100, XX, VIII.\r\n\r\nNo caso em tela, na data da autuação, os medicamentos encontrados de forma irregular foram apreendidos, mediante motivação apresentada no A I P nº 91146 (fls. 04/06). \r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nO representante legal da empresa não apresentou defesa sobre as irregularidades contidas no presente auto de infração.\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados aos fiscais autuante mediante despacho (fls. 06) para as devidas manifestações. Porém, na ausência dos fiscais autuantes, por se encontrarem afastados momentaneamente do trabalho, foi emitido uma ordem de serviço encaminhada a outros fiscais da área pertinentes (fls.7). Em decorrência da supramencionada OS (Ordem de Serviço), os fiscais designados, emitiram o Termo de Intimação nº 90161, datado de 28/03/2022 (fls. 07/08). Em resposta ao termo de intimação em comento, o representante da empresa, em 24/09/2020, compareceu na sede da Vigilância Sanitária informando que não possui as Notas Fiscais dos medicamentos apreendidos, as quais foram solicitadas pela intimação. Na oportunidade, o mesmo foi notificado de que deveria aguardar a conclusão do processo administrativo para saber o destino final dos respectivos medicamentos. \r\nRegistre-se que a empresa, embora seja recorrente na conduta, é primária nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nRegistra-se que o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos XXVIII, da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I, III e IV e artigo 93, inciso III, desta Lei, estamos diante de três infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de R$608,15 (SEISCENTOS E OITO REAIS E QUINZE CENTAVOS) para cada infração cometida. Totalizando o valor de R$1.824,45 (UM MIL OITOCENTOS E VINTE E QUATRO REAIS E QUARENTA E CINCO CENTAVOS).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CRISTIAN KELLY DROGARIA EIRELI à penalidade de MULTA no valor de R$1.824,45 (UM MIL OITOCENTOS E VINTE E QUATRO REAIS E QUARENTA E CINCO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nEm suma, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO, ORA CAUTELAR, DOS PRODUTOS CONSTANTES DO DOCUMENTO FISCAL Nº 91146, DE MESMA DATA DA AUTUAÇÃO, DEVENDO SER TAIS PRODUTOS DOADOS A UMA INSTITUIÇÃO PÚBLICA DESIGNADA POR ESTE ÓRGÃO DE VIGILANCIA SANITÁRIA, UMA VEZ QUE A EMPRESA NÃO COMPROVOU A ORIGEM E A PROPRIEDADE DOS MESMOS. \r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis - GO, 03 de maio de 2022, terça-feira.\r\n \r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria Municipal de Saúde\r\n"}