{"ndoc":81374,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 20220222 \r\nRazão Social: ASSOCIAÇÃO MISSIONÁRIA ESPERANÇA\r\nNome Fantasia: PROJETO ESPERANÇA (UNIDADE FEMININA)\r\nCNPJ: 13.767.151/0004-64                    \r\nAtividade Principal: - CNAE 8720-4/01 ATIVIDADES DE CENTROS DE ASSISTÊNCIA PSICOSSOCIAL \r\nEndereço: RUA NASCIMENTO ESCOBAR, S/Nº, QD.10, LT.16, CHÁCARAS VALE DAS ANTAS.\r\nÁrea Construída: 5.000,00m²\r\n\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a QUAL ATIVIDADE A ASSISTÊNCIA DE PESSOAS TOXICODEPENDENTES? (DEFINIR MELHOR QUAL ATIVIDADE ECONÔMICA OU CNAE PRETERIDO).\r\nCNAE PRINCIPAL: 8720-4/01 - Atividades de Centros de Assistência Psicossocial\r\n\r\nLEGISLAÇÕES: DM 8297/97, LC 377/2018; LE 16140/07, RDC 216/04, LEI FEDERAL 11.343/2006; LEI 10098/00; RDC 222/2018; PORTARIA 2391/2002.\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado        \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (2ª ANÁLISE)\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado     \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (2ª ANÁLISE)     \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\n\t\r\nMEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\"\tA água fornecida para um estabelecimento localizado em área de zona rural do município de Anápolis NÃO É REALIZADA PELA REDE DE ABASTECIMENTO DA CONCESSIONÁRIA LOCAL - SANEAGO. ADEQUAR AS INFORMAÇÕES A RESPEITO DESSE FORNECIMENTO DE ÁGUA AO ESTABELECIMENTO. OCORRERÁ POR QUAL SISTEMA OU SOLUÇÃO ALTERNATIVA DE ABASTECIMENTO DE ÁGUA?? POÇO ARTESIANO, MINI-POÇO OU CISTERNA?? NO LOCAL, EXISTEM QUANTOS RESERVATÓRIOS DE ÁGUA?? QUAL A CAPACIDADE E DE QUAL MATERIAL É COMPOSTO CADA RESERVATÓRIO DE ÁGUA??\r\n\"\tIndicar a quantidade e o local de instalação de pontos de filtragem à partir do sistema ou solução alternativa de abastecimento de água (poço artesiano, mini-poço ou cisterna) até chegar aos reservatórios de água.\r\n\"\tIncluir mais um item descrevendo o Sanitário ou Banheiro destino a Portadores de Necessidades Especiais (PNE) DENTRO DA RESIDÊNCIA\r\n\r\n     \tPROJETO ARQUITETÔNICO SANITÁRIO (PAS):\r\n\r\n\"\tRepresentar nos dormitórios, o distanciamento mínimo de 1,00 (um) metro entre as camas e também entre os beliches.\r\n\"\tEm qual local ocorre o acolhimento do paciente voluntário?\r\n\"\tModificar a localização e os acessos , sem cruzamento de fluxo, entre a lavanderia refeitório e rouparia, Sugerimos que junto à cozinha seja disponibilizado um local para guarda de mantimentos e matérias primas, sendo sequencialmente inserido o refeitório. Adequar no fluxo  a área de lavanderia e rouparia com fluxo adequado. Na rouparia  ocorre a passanderia de roupa? Onde são colocadas as roupas lavadas para secagem?\r\n\"\tNos banheiros , representar no layout os chuveiros.\r\n\"\tIndicar e representar qual sanitário/banheiro será destinado ao uso dos Portadores de Necessidades Especiais (PNE), com a presença da representação da cadeira de rodas e barras de apoio, no interior da residência\r\n\"\tRepresentar no PAS, a projeção da área descoberta da Área-Lazer.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 28 de julho de 2022.\r\n\r\n\r\n\r\n___________________________________\r\nFiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}