{"ndoc":87574,"decr":"INFORMAÇÕES GERAIS A CERCA DA AÇÃO FISCAL\r\nEste relatório técnico é baseado na inspeção sanitária realizada por solicitação da Gerência de Operações Especiais da Polícia Civil de Anápolis, mediante apuração de denúncia. Refere-se ainda à manifestação do servidor autuante relacionada ao Processo Administrativo Sanitário n.000005316/2023, iniciado pelo auto de infração n. 02998, tendo em vista que a autuada não apresentou defesa tempestiva. \r\nNo dia 13/02/2023 a Coordenação de Vigilância recebeu solicitação de apoio à ação da polícia que havia localizado a empresa clandestina, e evidenciado que se tratava de produtos de interesse à saúde. A equipe fiscal se dirigiu até o local com o objetivo de verificar o ocorrido.\r\nParticiparam da ação as fiscais: Fabíola Pedrosa Peixoto Marques, Kamilla C. Rolim dos Santos Garcês e Lívia Brito Ribeiro.\r\nAo chegar ao local descrito pela polícia, os agentes já estavam no local e havia apenas um funcionário da autuada no ambiente (Gabriel Júnio de Oliveira). No momento da chegada da vigilância sanitária nenhuma operação produtiva estava sendo realizada, visto que a polícia realizava o monitoramento do local. No momento da inspeção, identificou-se que se tratava da mesma empresa denunciada junto a VISA sob os protocolos n. 20230060 (em 08/02/2023) e n. 20230062 (em 10/02/2023).\r\n\r\nAPARATO REGULATÓRIO\r\n\r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\n\r\nJULIANE NEVES EMERIK TORRES - MARCA BIO GREEN \r\nO estabelecimento objeto deste relatório não possui quaisquer regularizações cadastrais junto à prefeitura ou vigilânciasanitária do município considerando o endereço e a atividade econômica desempenhada. O endereço da presente ação fiscal é: Rua Camel Carneiro, Qd 09, Lt 29, Residencial Monte Sinai, Anápolis (GO). O local apresenta estrutura física residencial, não existindo fachada comercial ou quaisquer informações que identificassem o local quanto à atividade exercida de fabricação de produtos sujeitos ao controle sanitário, alimentos e medicamentos.No local, não havia disponibilidade de documentos que comprovassem a existência de Responsável Técnico (RT) ou quaisquer controles de qualidade e processo. Tampouco havia documentação de identificação e/ou tentativa de regularização do local, o qual funcionava clandestinamente. As informações do responsável pela empresa foram disponibilizadas pela equipe da polícia. A maioria dos produtos encapsulados e rotulados no local possuíam rótulo com identificação de marca Bio Green e na identificação de origem, a seguinte informação: \"Distribuído por:Bio Green e Produzido por: 14.832.223/0001-02\". Quando consultado junto ao portal da receita federal, tem-se que o número de Cadastro Nacional de Pessoal Jurídica (CNPJ) em questão é inexistent\r\nInternamente, verificou-se a existência de um ambiente residencial que estava sendo destinado à fabricação de produtos de interesse à saúde, dentre eles, alimentos e medicamentos. Foram encontradas várias sacas 50 kg de matérias-primas identificadas como clorela, morosil em pó, ora pró-nóbis, e diversas outras sacarias abertas, fracionadas, sem quaisquer identificações que pudessem garantir identificação, origem e rastreabilidade dos produtos. No local havia grande quantidade cápsulas gelatinosas vazias para envase (Quali -G, distribuídas pela Genix Ind. Farmacêutica ltda lote 2210680VA) em caixas fechadas e também abertas (em uso), bem como frascos vazios, tampas e diversos rótulos. Verificou-se também a existência de encapsuladoras manuais, corroborando as evidências da existência de processamento no local. Esta informação foi posteriormente confirmada pelo funcionário que se encontrava na fábrica, o qual informou o fluxo produtivo geral do local. Além disso, foram identificados grande quantidade de produtos já envasados e rotulados, em estoque, prontos para distribuição. \r\nJuntamente com os produtos encapsulados no local, foram identificados produtos fabricados a partir de cápsulas gelatinosas oleosas. Não foram encontrados na fábrica equipamentos que habilitassem a referida produção. No entanto, segundo informações disponibilizadas pelo funcionário do local, as cápsulas gelatinosas eram adquiridas em milheiros, a granel, de outros locais e somente envasadas na fábrica autuada, ao contrário das cápsulas envasadas, que eram submetidas ao envase manual no local. Durante a inspeção, identificou-se no lixo da fábrica diversas embalagens primárias e secundárias vazias com identificação das seguintes empresas fornecedoras de cápsulas gelatinosas oleosas: 1. Mosteiro Devakan Produtos Naturais e Alimentícios Ltda CNPJ: 51.487.148/0001-33, localizada em Diadema - SP, ativa desde 2005 junto à receita federal para fabricação de outros produtos alimentícios não especificados anteriormente (10.99-6-99) e fabricação de alimentos dietéticos e complementos alimentares (10.99-6-07); 2. L. F. do Nascimento CNPJ: 07.899.705/0001-31, localizada em Cachoeiro de Itapemerim - ES, ativa desde 2006 junto à receita federal também para as atividades de fabricação de outros produtos alimentícios não especificados anteriormente (10.99-6-99) e fabricação de alimentos dietéticos e complementos alimentares (10.99-6-07).\r\nDentre os produtos identificados no depósito (tanto em se tratando de matéria-prima quanto de produtos acabados) verificou-se a presença de garrafas pet reutilizadas (supostamente originárias de refrigerantes) contendo produtos identificados como \"óleo de pequi\", sujas, sem quaisquer outras identificações de identidade, origem e rastreabilidade. Galões de 50L também reutilizados e sujos (sem informação da função original) contendo líquido sem identificação estavam apostos juntamente com garrafas de 100 mL de produtos já envasados, também sem rotulagem. Diversos outros produtos conhecidos popularmente como \"garrafadas\" estavam localizadas no depósito e segundo o funcionário, seriam distribuídas ao mercado sem manipulação prévia. O funcionário alegou não conhecer a origem dos referidos produtos. Vale ressaltar novamente que não foram identificados no local quaisquer tipos de controles que pudessem favorecer a rastreabilidade dos produtos.\r\nConsiderando o caráter investigativo da inspeção, notou-se que os produtos oriundos das fábricas de São Paulo e Espírito Santo informadas acima direcionavam as etiquetas a um destinatário descrito como: Naton Indústria e Comércio de Importação e Exportação Ltda, localizado na Av. Monte Sinai, n. 35, qd 08, Lote 01, Residencial Monte Sinai, Anápolis (GO). O endereço em questão refere-se à loja de comércio varejista de alimentos vinculada ao mesmo responsável legal pela indústria autuada, segundo informações da polícia que acompanhou a inspeção da fábrica. O CNPJ 19.778.894/0001-73 foi identificado com o nome empresarial Naton Cosméticos Ltda, localizado exatamente no endereço supra descrito, com as atividades econômicas de 47.72-5-00 Comércio varejista de cosméticos, produtos de perfumaria e higiene pessoal e 47.29-6-99 Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente, ambas consideradas de baixa complexidade, uma vez que referem-se a comércio varejista.\r\nÉ importante ressaltar que de acordo com a tabela de atividades sujeitas à fiscalização de vigilância sanitária conforme a classificação nacional de atividades econômicas, anexo único da Lei Complementar 377 de 05/06/2018, as atividades econômicas descritas acima são classificadas como de baixa complexidade e, portanto, possuem licenciamento automático a partir de atos declaratórios, não requerendo inspeção prévia para liberação de alvará sanitário, em atendimento ao artigo 2º inciso VII da RDC n. 153 de 26/04/2017.\r\nEm consulta ao cadastro de estabelecimento na Vigilância Sanitária do Município, verificou-se que existe cadastro em nome de Naton Industria e Comércio de Importação e Exportação Ltda, sob o CNPJ 19.778.894/0001-73, sendo o último alvará automático liberado no ano de 2020 (202000376, com vencimento em 25/02/2021), considerando a atividade de COMÉRCIO VAREJISTA DE COSMÉTICOS, PRODUTOS DE PERFUMARIA  E HIGIENE PESSOAL, localizado no endereço Av. Monte Sinai, n. 35, Qd 08 lt 01, Residencial Monte Sinai. Este endereço também foi alvo da ação fiscal realizada no dia 13/02/23 em conjunto com a Polícia Civil, local onde foram encontrados à venda direta ao consumidor os produtos apreendidos no endereço da fábrica (Rua Camel Carneiro, Qd 9 Lt 29, Res. Monte Sinai).\r\nComo não foi apresentada nenhuma documentação de registro e/ou regularização da fábrica junto à prefeitura ou Vigilância Sanitária de Anápolis, foi disponibilizado à polícia civil o documento do responsável pelas operações no local em nome de: Juliane Neves Emerick Torres (CPF 854.116.472-15), no qual foram lavrados todos os documentos fiscais emitidos na ocasião. Este mesmo nome consta como responsável legal pela empresa Naton Indústria e Comércio de Importação e Exportação Ltda. É possível inferir, mediante todas as evidências expostas neste documento que existe relação direta entre as duas empresas, onde o que era produzido em na unidade da fábrica (Rua Camel Carneiro) era vendido na loja de comércio varejista (Av. Monte Sinai), sem quaisquer cuidados com os parâmetros técnicos e legais que envolvem a fabricação de alimentos e medicamentos. Além disso, é possível verificar que a responsável pela fabricação dos alimentos e medicamentos (na Rua Camel Carneiro) utilizava-se maliciosamente do alvará sanitário emitido automaticamente à empresa Naton (Av. Monte Sinai) tendo em vista as atividades econômicas classificadas como de baixa complexidade (comércio varejista de cosméticos, produtos de perfumaria e higiene pessoal e comércio varejista de produtos alimentícios em geral para adquirir matérias-primas, embalagens, produtos encapsulados etc.) para adquirir insumos e produtos encapsulados de maneira fraudatória e simular que encontrava-se regularmente inscrita no Sistema Nacional de Vigilância Sanitária.\r\nNa data do dia 13/02/2023, a presente ação fiscal teve como foco a inspeção da produção clandestina de produtos sujeitos à regulação sanitária localizada na rua Camel Carneiro, claramente vinculada à loja de comércio varejista Naton - Loja do Vendedor, localizada na Av. Monte Sinai. Nesta, nessa mesma data polícia civil realizou diligência e apreensões de produtos de origem clandestina, especialmente aqueles identificados como produzidos na unidade clandestina da rua Camel Carneiro. \r\nA empresa possui documentação fiscal com histórico de inspeção junto a VISA desde 23/07/2019, após ser autuada (AI 02276) pela equipe fiscal por executar o armazenamento e distribuição de produtos cosméticos sem a devida autorização de funcionamento (AFE) da Agência Nacional de Vigilância Sanitária - ANVISA, conforme determina a RDC 7 de 10/02/2015, bem como efetuar a distribuição de produtos cosméticos com rotulagem contendo alegações e indicações terapêuticas não previstas em regulamento técnico específico. Na ocasião, foram apreendidos produtos cosméticos irregulares (Termo 74885), os quais foram destinados, pela própria empresa, à incineração, como conclusão do processo administrativo sanitário. Além disso, a empresa foi intimada a cumprir os requisitos do artigo 28 da RDC 16/2014 para peticionamento da autorização de funcionamento da empresa junto a ANVISA. Em 2019, a empresa possuía atividade econômica de comércio atacadista de cosméticos, bem como executava a atividade em questão, porém sem a devida regularização técnica necessária para a atividade.\r\nAinda no ano de 2019, em inspeção sanitária no mês de novembro, a empresa foi novamente autuada (AI 03639) por expor à venda produtos cosméticos contendo rotulagem com indicações terapêuticas e denominações que induziam o consumidor a erro, engano e confusão, bem como ainda ausente de licença sanitária e Autorização de Funcionamento (AFE) junto à ANVISA para a distribuição de cosméticos. Os produtos foram apreendidos (Termo 77181) e destinados à incineração pela própria empresa, novamente como parte de mais um processo administrativo sanitário iniciado.Vale lembrar que a AFE é o ato de competência da Anvisa que permite o funcionamento de empresas ou estabelecimentos, instituições e órgãos, mediante o cumprimento dos requisitos técnicos e administrativos constantes da RDC 16/2014. Deve ser solicitada junto a ANVISA para início de atividades como fabricar, distribuir, armazenar, transportar, importar ou exportar produtos cosméticos. \r\nEm 08/02/2020, a empresa Naton Ind e Com e Exportação Ltda foi interditada cautelarmente e autuada novamente (AI 01581), com fundamento no artigo 63 da Lei Complementar 377/18, uma vez que durante a inspeção verificou-se que a empresa continuava exercendo a atividade de atacadista de cosméticos e produtos de perfumaria, sem possuir Autorização de Funcionamento (AFE) emitida pela ANVISA. A empresa não possuía Responsável Técnico legalmente habilitado, bem como não possuía projeto arquitetônico aprovado junto à VISA municipal. A interdição foi realizada perante a responsável legal para empresa, Juliane Neves Emerick Torres. No dia 12/02/2020 a empresa foi desinterditada (Termo 79111) para o exercício da atividade de comércio varejista de cosméticos, produtos de higiene e perfumaria, uma vez que foi apresentado documento comprobatório de exclusão da atividade econômica de comércio atacadista de cosméticos, produtos de higiene e perfumaria do CNPJ da empresa, não sendo, portanto, necessário submeter projeto arquitetônico sanitário para aprovação, bem como peticionamento de AFE nos moldes da RDC 146/14. Ocorre que as evidências demonstram que a empresa não deixou de executar a atividade de comércio atacadista de cosméticos e ainda se valeu do alvará sanitário liberado automaticamente para a atividade de comércio varejista de cosméticos, classificada como atividade econômica de baixa complexidade, para exercer as atividades que nunca deixaram de executar, e ainda adquirir insumos e materiais para fabricação de alimentos e medicamentos de maneira totalmente clandestina, criminosa e sem quaisquer cuidados higiênico-sanitário e de especificações técnicas dos produtos, na unidade localizada na rua Camel Carneiro, Qd 09, lt 29, Residencial Monte Sinai, objeto principal da presente ação fiscal relatada neste documento.\r\nCONSIDERAÇÕES FINAIS\r\n\r\nNão persistem dúvidas de que existe relação direta entre as duas unidades (fabril e comercial) descritas neste relatório (fábrica localizada na rua Camel Carneiro e loja localizada na Av. Monte Sinai), inclusive no que diz respeito à responsabilidade legal de ambas, que se trata na mesma pessoa (Juliane Neves Emerick Torres 854.116.472-15), nome apresentado à Polícia \r\nCivil como sendo a responsável pela objeto da presente ação. É importante mencionar ainda que a principal marca de produtos identificados na fábrica (ação do dia 13/02/2023) é a marca Bio Green. Apesar da apreensão realizada na fábrica (de produtos e rótulos), estes produtos encontram-se à disposição do consumidor através do comércio eletrônico, em sites de busca como \"magazineluiza.com.br, \"shopee\", americanas.com\", distribuídos anteriormente à ação fiscalizatória.\r\nQuanto à fábrica localizada na rua Camel Carneiro foi realizada a suspensão total das atividades de manipulação, preparo, embalo e fracionamento de matérias-primas e produtos sujeitos ao controle sanitário, tais como suplementos alimentares e medicamentos no endereço: Rua Camel Carneiro, qd 09, lt 29, Residencial Monte Sinai, bem como autuada a pessoa física de Juliane Neves Emerik Torres (854.116.472-15), apontada como responsável pelo estabelecimento, conforme informações da equipe da Polícia Civil que liderou a ação. Os produtos manipulados no local, tanto suas matérias-primas quanto rótulos e produtos acabados foram apreendidos pela equipe da Polícia Civil para realização de perícia, não sendo lavrado, portanto, nenhum documento de apreensão por parte da vigilância sanitária. \r\nConclui-se que os produtos rotulados com a marca Bio Green foram produzidos e distribuídos sem quaisquer condições higiênico-sanitárias e técnicas, não sendo possível identificar a real composição dos mesmos. Neste sentido, solicita-se, considerando a gravidade dos fatos apontados:\r\n\"\tAlém das penalidades previstas nos dispositivos legais infringidos, como manutenção da suspensão das atividades da fábrica, o recolhimento dos produtos rotulados com a marca BIO GREEN, identificados como \"Distribuído por: Bio Green e Produzido por: 14.832.223/0001-02\" em todo o mercado nacional.\r\n\"\tO encaminhamento de denúncia à Anvisa das empresas envolvidas na distribuição de cápsulas gelatinosas ao CNPJ em questão, visto que o mesmo não possui cadastro de fabricação de alimentos vinculado ao registro. Sendo elas: \r\n1. Mosteiro Devakan Produtos Naturais e Alimentícios Ltda CNPJ: 51.487.148/0001-33, localizada em Diadema - SP, ativa desde 2005 junto à receita federal para fabricação de outros produtos alimentícios não especificados anteriormente (10.99-6-99) e fabricação de alimentos dietéticos e complementos alimentares (10.99-6-07); 2. L. F. do Nascimento CNPJ: 07.899.705/0001-31, localizada em Cachoeiro de Itapemerim - ES, ativa desde 2006 junto à receita federal também para as atividades de fabricação de outros produtos alimentícios não especificados anteriormente (10.99-6-99) e fabricação de alimentos dietéticos e complementos alimentares (10.99-6-07).\r\n\r\n\r\nAo final deste documento estão elencados registros fotográficos da ação realizada no dia 13/02/2023  a fim de contribuir para a comprovação das infrações em questão.\r\nREGISTRO FOTOGRÁFICO DA AÇÃO DO DIA 13/02/2023 - FÁBRICA CLANDESTINA LOCALIZADA NA RUA CAMEL CARNEIRO:\r\nExemplo de produto a base de cápsulas gelatinosas, adquirido de terceiros (em milheiros) e envasado em frascos no local:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPó de Clorella (supostamente) à espera do encapsulamento, na área de circulação do depósito de embalagens e produto acabado:\r\n\r\n \r\n\r\n\r\n \r\n \r\nExemplos de produtos encapsulados no local:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMatérias-primas armazenadas na área de depósito de matéria-prima:\r\n\r\n\r\n\r\n\r\n\r\n\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCápsulas utilizadas no encapsulamento dos produtos:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\tSala de envase:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n Sala de envase:                           Corredor de circulação entre manipulação e depósito de matérias-primas:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nProdutos encapsulados (cápsulas gelatinosas) adquiridos de terceiros para envase:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nProdutos para distribuição, adquiridos de fabricantes terceiros, porém sem identificação de origem:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nDatação dos rótulos:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLíquido desconhecido, sem origem e procedência, nos recipientes recebidos e envasados:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELA INSPEÇÃO\r\n\r\n\r\nFabíola P. P. Marques\r\nMat. 12183\tKamilla C. Rolim\r\nMat.12181\tLívia Brito Ribeiro\r\nMat. 13099\t\t\r\n\t\t\r\n\r\n"}