{"ndoc":95074,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: MARLENE M. DA SILVA LTDA\r\nFantasia: MARSAN ESTÉTICA NUTRIÇÃO E PSICOLOGIA\r\nCNPJ: 38.155.157/0001-69\r\nEndereço: Rua DESEMBARGADOR JAIME, Nº 133, CENTRO\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO: RDC 50/02, RDC 63/11, RDC 15/12; LEI ESTADUAL SES/GO 16140/07; LC 377/18 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X )  Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tEspecificar no memorial descritivo se a atividade de podologia será exercida na clínica, conforme CNAE presente no Cartão de CNPJ. Se sim, qual a sala destinada para tal atividade? Todos os materiais de uso comum usados na podologia devem ser esterilizados em autoclave.\r\n\"\tNos tratamentos de estética facial e corporal serão utilizados artigos de uso comum, como curetas, pinças, extratores e removedores de cravos, etc? Se sim, assim como na podologia, tais materiais devem ser esterilizados em autoclave. \r\n\"\tComo o estabelecimento pretende disponibilizar do serviço de manicure/pedicure, os materiais de uso comum utilizados em tal atividade, como alicates, afastadores de cutícula, palitos de unha também devem ser esterilizados após o seu uso, da mesma forma que os artigos utilizados na podologia e na limpeza de pele. \r\n\"\tPortanto, o estabelecimento deve disponibilizar uma área de esterilização, dividida entre área suja e área limpa por uma barreira física, com bancada de material liso e lavável, uma cuba para lavagem dos materiais (área suja) e espaço na bancada para secar e embalar o material e esterilizar em autoclave (área limpa). O fluxo do processamento dos artigos deverá ser UNIDIRECIONAL, para evitar contaminação cruzada: lavagem - secagem - embalagem - esterilização - armazenamento.\r\n\"\tA lavagem do material que será reprocessado deverá ser feita com solução de detergente enzimático diluído em água, conforme orientações do fabricante ( deixar o material de molho imerso na solução de detergente enzimático e depois fazer a remoção de sujidade de forma mecânica, com escova própria, enxaguar, secar, embalar em papel grau cirúrgico e autoclavar).\r\n\"\tO resíduo infectante gerado pela clínica deve permanecer armazenado até o momento da coleta pela empresa especializada em um Abrigo Temporário de Resíduos, que não pode ser a caixa metálica na caçada, pois a RDC 222/18 que trata dos resíduos gerados em serviços de saúde não prevê mais caixas em calçadas, e sim Abrigo Externo de Resíduos dentro do lote do estabelecimento feito de alvenaria, piso, parede e teto impermeável, ventilação, ponto de água, iluminação, gradil telado, etc...ou Abrigo Temporário de Resíduos, que poderá ser compartilhado com o DML, desde que o resíduo fique protegido em lixeira com tampa. Especificar onde o resíduo infectante será armazenado. Representar no projeto e descrever no memorial de atividades.\r\n\"\tDetalhar como serão feitos os procedimentos estéticos íntimos masculino e feminino (tipo de procedimentos, tipo de técnica, tipo de equipamento, o procedimento é endovaginal ou apenas na vulva? Qual o profissional que executará os procedimentos e sua habilitação, etc) Será avaliada a necessidade de haver um banheiro em anexo a sala de procedimento, dependendo do tipo de procedimento (se tem ponteira endovaginal, retal, etc).\r\n\"\tSerá disponibilizado o procedimento de Soroterapia? Em caso afirmativo, o estabelecimento deve possuir um carrinho de emergência e profissional habilitado para manipular os itens do carrinho em caso de intercorrência do paciente, garantindo o suporte básico à vida, conforme preconizado pela RDC 63/11.\r\n\"\tNo CNPJ apresentado, constam outras atividades como psicologia e nutrição. Haverá atendimento em consultório desses profissionais? Em qual consultório eles atenderão? Tais consultórios não foram representados no projeto. Esclarecer tal informação.\r\n\r\n\r\n\r\n\r\nAnápolis, 14 de DEZEMBRO de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}