{"ndoc":96674,"descr":"\r\n                                                   Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000003782/2024\r\nAutuado: SARDINHA ATACAREJO LTDA\r\nCNPJ: 03.766.953/0001-53\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa; Lidiane Simões Aires Campos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido esclarecer o andamento das ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no AI 03438 de 20/12/2023.\r\nVale esclarecer que foi apresentada defesa tempestiva por parte da autuada, conforme aponta o despacho n. 05/2024 de 02/02/2024, constante neste processo. \r\n\r\nDOS FATOS\r\nFoi realizada inspeção fiscal no presente estabelecimento no dia 20/12/2023, motivada pelo cumprimento da Ordem de Serviço n.  20233806, com inspeção solicitada pela empresa mediante requerimento de liberação de alvará sanitário. Foi realizada inspeção nas áreas físicas de toda a extensão do estabelecimento, iniciando-se pelo pátio externo e áreas de recebimento de mercadorias, seguidas das áreas de estocagem de mercadoria, área de exposição de mercadorias (loja) e áreas de manipulação de alimentos (padaria e açougue).\r\nVerificou-se a presença significativa de objetos alheios e em desuso no pátio, como pálets, papelões, mercadorias para descarte, gôndolas em desuso, contiguamente armazenados junto à área de recebimento de mercadorias/docas, bem como resíduos a serem descartados como lixo, ausentes de uma coleta com a frequência adequada à atividade de volume de resíduos gerados, bem como armazenamento inapropriado para a quantidade de lixo acumulado.\r\nO depósito de mercadorias apresentava grande quantidade de produtos armazenados em pálets, ao longo de todas as áreas de armazenamento, inclusive nas câmaras frigoríficas, contendo mercadorias com prazo de validade expirado, porém munidas de identificações relacionadas à possível segregação destes em relação aos demais produtos ainda dentro do prazo de validade estabelecido pelos fabricantes. \r\nNo entanto, na área identificada pelos responsáveis pelo estabelecimento, como sendo a área de armazenamento de produtos em uso pela panificadora do mercado havia grande quantidade de produtos com prazo de validade expirado, com embalagens abertas, fracionadas, indicativas de que os produtos estavam em uso, constando dentro das embalagens carunchos e pragas relativas ao mau acondicionamento. Além disso, o ambiente do estoque da panificadora estava completamente ausente de iluminação, sendo necessário as lanternas dos celulares da equipe fiscal para identificação dos ambientes e respectivas mercadorias. Além da ausência de iluminação, o ambiente estava sujo, desorganizado, com as mercadorias sobrepostas e muitas acomodadas diretamente no chão, ambiente ausente de circulação de ar, completamente em desacordo com as normas sanitárias, bem como condições mínimas estabelecidas pelos fabricantes das mercadorias, para manutenção dos padrões de identidade e qualidade das mesmas, assim como estabilidade.\r\nO acúmulo de resíduos (orgânicos e inorgânicos) na entrada das docas de recebimento de mercadorias (produtos secos, hortifruti, laticínios, frios etc), visivelmente acumulados sem coleta regular e/ou com a frequência necessária considerando o volume gerado foi condição importante para a equipe fiscal considerar a possibilidade da existência de risco de contaminação cruzada no ambiente.\r\nAo final do processo fiscalizatório, a equipe fiscal lavrou a documentação necessária para identificação dos fatos apontados, especialmente relacionada aos produtos apreendidos cautelarmente descritos no Termo de Apreensão n. 101345 (e anexos). Vale ressaltar que a autuada é fiel depositária destes produtos até que o processo administrativo sanitário seja concluído.\r\nA defesa alega que a equipe fiscal julgou arbitrariamente que os produtos encontrados com prazo de validade expirado, em estoque e em uso pela panificadora, não necessariamente encontravam-se impróprios para o consumo, pois não foi feita nenhum tipo de perícia laboratorial para constatar a impropriedade dos mesmos. Neste sentido, a equipe fiscal questiona aqui nesta manifestação, de que adianta a identificação do prazo de validade estabelecido pelos fabricantes, baseados em estudos de estabilidade específicos para cada produto em questão, estabelecidos em cumprimento à legislação específica de boas práticas de fabricação? Seria apenas uma informação decorativa ou complementar?\r\nAlém disso, a defesa solicita a nulidade do auto alegando que os dispositivos legais infringidos não foram estabelecidos. Para tanto, basta ler até o final do documento, o documento anexo ao auto de infração n. 03438, quando se lista todos os dispositivos legais infringidos, inclusive menciona-se o termo de apreensão n. 101345, no qual estão pormenorizadamente listados os produtos apreendidos e suas respectivas motivações. O referido documento, completo, faz parte deste processo administrativo em suas páginas iniciais.\r\n\r\nDOS PEDIDOS\r\n\r\nA requerente pede impugnação do auto, declaração de nulidade do mesmo, bem como arquivamento tanto do auto de infração, quanto do termo de intimação lavrado na mesma data, mediante o TI 102838, o qual não faz parte deste processo administrativo sanitário.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nCom base em todo o exposto, a presente equipe fiscal sugere a desconsideração dos pedidos da defesa, considerando os parâmetros legais em que o processo fiscalizatório aconteceu, devidamente registrados nos documentos anexos a este processo. A equipe fiscal se manifesta a este julgador ainda nos seguintes termos:\r\n1.\tQue seja determinado o descarte dos produtos apreendidos cautelarmente e listados no termo de apreensão n. 101345 (e anexos), sendo a autuada a fiel depositária dos mesmos, responsabilizada pela execução e possíveis custos do descarte comprovado junto ao processo por meio documental;\r\n2.\tQue seja aplicada penalidade de multa compatível com porte econômico da empresa e gravidade das infrações cometidas.\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\r\nAnápolis, 06 de fevereiro de 2024.\r\n"}