{"ndoc":111336,"descr":"RELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\nData da Inspeção: 26/03/2025 e 01/04/2025\r\nRazão Social: FUNDAÇÃO UNIVERSITÁRIA EVANGÉLICA - FUNEV\r\nNome Fantasia: HOSPITAL ESTADUAL DE ANAPOLIS DR HENRIQUE SANTILLO-HEANA\r\nEndereço: Avenida Brasil Norte, 3105 - Cidade Universitária\r\nCNPJ: 07.776.237/0008-84\r\nAlvará Sanitário: Vigente até setembro de 2025\r\nNatureza: Pública\r\nAtividade: 8610-1/02-Atividades de atendimento em pronto socorro e unidades hospitalares\r\npara atendimento a urgências\r\nMotivo da Inspeção: Atendimento à solicitação da 9ª Promotoria de Justiça da Comarca de\r\nAnápolis\r\nEmbasamento Legal:\r\n? Constituição Federal de 1988\r\n? Lei Orgânica 8.080 de 1990\r\n? Portaria n° 599, de 23 de março de 2006\r\n? RDC 50 de 2002\r\n? RDC 611 de 2022\r\n? Lei Estadual 16.140/2007\r\n? RDC 63/11\r\n? LC 377/2018\r\n? RDC 222/2018\r\n? RDC 15/2012\r\n\r\n1 1. Objetivo da Inspeção\r\nEsta inspeção foi realizada em atendimento ao Ofício 2025002850615, conforme solicitação da\r\n9ª Promotoria de Justiça da Comarca de Anápolis, para instrução do Inquérito Civil\r\n202400151652. O objetivo é fornecer dados técnicos que possam subsidiar a eventual\r\npropositura de uma Ação Civil Pública.\r\n2 2. Questionamentos Apontados pela Promotoria\r\nO relatório da promotoria levantou questionamentos sobre os seguintes aspectos:\r\n1. Obsolescência do aparelho de tomografia, resultando em falhas recorrentes e\r\ncomprometimento dos serviços.\r\n2. Falta de foco em centros cirúrgicos.\r\n\r\n3. Ausência de bomba de infusão de contraste, expondo trabalhadores a doses\r\nexcessivas de radiação.\r\n4. Falta de transporte adequado, devido a problemas mecânicos recorrentes na\r\nambulância.\r\n3. Respostas aos Questionamentos\r\n1 Item 1 – Aparelho de Tomografia\r\nO equipamento de tomografia em uso foi fabricado em outubro de 2021, conforme consta no\r\nLaudo de Controle de Qualidade, realizado em 02/09/2025.\r\n? O Laudo de Levantamento Radiométrico da sala atesta que os níveis de radiação estão\r\ndentro dos limites estabelecidos pela IN 93/2021 da ANVISA e cumprem o Artigo 49\r\nda RDC 611/2022.\r\n? O controle de qualidade é realizado anualmente para garantir que o equipamento\r\nfuncione adequadamente, produzindo imagens precisas para diagnóstico.\r\n? Esse processo minimiza a exposição desnecessária à radiação, evita a repetição de\r\nexames e antecipa possíveis falhas técnicas, assegurando a continuidade do serviço.\r\nCom base nessas informações, não há indícios de obsolescência do equipamento de\r\ntomografia que possam comprometer a prestação dos serviços.\r\nITEM 2- Falta de foco em Centros Cirúrgicos\r\nFoi realizada inspeção in loco onde foi possível verificar que todas as salas cirúrgicas possuem\r\nfoco cirúrgico instalado no teto e em funcionamento.\r\n2 Item 3 – Bomba de Infusão de Contraste\r\nA bomba de infusão de contraste foi adquirida em 18/11/2024, conforme nota fiscal anexada\r\nao relatório. Além disso, foi apresentado o registro dos treinamentos realizados pela equipe\r\npara a correta utilização do equipamento. Uma vez iniciado o seu uso, espera-se que\r\nproporcione os seguintes benefícios:\r\n? Administração precisa e uniforme do agente de contraste.\r\n? Melhoria na qualidade das imagens diagnósticas.\r\n? Aumento da segurança para pacientes e profissionais de saúde, minimizando a\r\nexposição inadequada à radiação.\r\nItem 4 – Transporte e Ambulância\r\nDurante inspeção foi possível verificar a presença de duas ambulâncias disponíveis e em boas\r\ncondições para o transporte de pacientes. Uma é proveniente de terceirização e é utilizada\r\ncomo Unidade de Suporte Avançado (USA) que realiza o transporte inter-hospitalar, via\r\nregulação de leitos, e o transporte para unidades de diagnóstico e terapias terceirizados de\r\npacientes que necessitam de suporte avançado de vida, com acompanhamento médico, de\r\nenfermeiro e condutor. Essa unidade possui materiais e equipamentos compatíveis com a\r\ncomplexidade dos atendimentos.\r\nA segunda ambulância é mais antiga e pertence ao Estado é utilizada como Unidade de\r\nSuporte Básico (USB) e atendem a casos de menor complexidade e conta com equipamento\r\nbásico de suporte à vida. Neste caso, a equipe é formada por condutor e técnico de\r\nenfermagem.\r\n\r\nNos foi apresentado Certificados dos Condutores de Veículos de Emergência realizado pelos\r\ncondutores das ambulâncias e o CRLV das mesmas atualizados que atestam a conformidade\r\njunto ao órgão regulador de transito.\r\n3 4. Conclusões e Recomendações\r\n? O aparelho de tomografia está em conformidade com as normas sanitárias vigentes e\r\nfuncionando adequadamente.\r\n? A bomba de infusão de contraste já foi adquirida e será utilizada assim que for\r\nconcluída a instalação, atendendo às exigências técnicas.\r\n? Os focos cirúrgicos estão instalados e em funcionamento.\r\n? As unidades de transporte de pacientes estão disponíveis e possuem pessoal\r\nqualificado e materiais e equipamentos necessários ao atendimento adequado aos\r\npacientes\r\n\r\nEste relatório está acompanhado dos documentos comprobatórios citados, garantindo a\r\ntransparência e a veracidade das informações apresentadas.\r\n\r\nAnápolis, 04/2025\r\n\r\nFISCAIS SANITÁRIOS"}