{"ndoc":112636,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nAssunto: Relatório Técnico relativo ao plano de ação traçado pela empresa a fim de corrigir incongruências verificadas durante a inspeção.\r\n\r\nCNPJ: 05.207.076/0002-97\r\nRazão Social: Linea Alimentos Indústria e Comércio SA\r\n\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\nA empresa pessoa jurídica de direito privado, inscrita no CNPJ sob n.º 05.207.076/0002-97, apresentou plano de ação para correção de irregularidades e oportunidades de melhoria verificadas nas últimas inspeções para renovação de alvará sanitário. O plano de ação foi enviado ao e-mail alimentos.visa@anapolis.go.gov.br e contém as seguintes resoluções: Previsão de implementação em 01/06/25.\r\n1. Em relação ao POP 005 CQL rev 13, complementar a informação da página 06 relativo ao desfecho realizado no processo de investigação de possibilidade de contaminação cruzada (em caso de suspeita), apresentando o registro do processo de investigação. Implementação no POP 005CQL, contemplando o desfecho do processo de investigação da possibilidade de contaminação cruzada.\r\n2. Considerar o plano amostral de análises de geleia , os diferentes sabores de produto, de forma que a frequência de análise dos sabores sejam mais representativas ( A empresa possui 11 sabores que são verificadas em análise, um sabor por ano). Entende-se a necessidade de apresentação de uma análise de risco considerando os diferentes componentes e sabores. Ex: geleias com frutas e geleia de pimenta. Foi realizada a revisão do Procedimento POP 003 CQL e ANX 008 CQL, para inclusão das informações relativas à análise de geleia. Reunião com a equipe de segurança de alimentos para definir a análise de risco e a periodicidade das análises do plano amostral. Treinamento com os responsáveis pelo processo.\r\n3. Implementar evidência robusta de execução da troca de uniforme por parte do funcionário, quando da necessidade de troca por manipulação entre produtos que possuem alergênico, para os que não possuem alergênicos. Neste setnido, foi reunido o time de APPCC composto por Lucas Alves, Heloisa Souza, Sarah Barbosa, Nilton Anjos, Sandra Mitsuoka, Yanne Gudinho, Bruno Lima, Natália Felix, Hosana Santo e Lim's Tavares no dia 06/05/2025. A reunião foi convocada devido à exigência da Vigilância Sanitária para comprovação da troca de uniformes na manipulação de produtos alergênicos. Há necessidade de um plano de ação em curto prazo, com equipe multidisciplinar definida. As evidências serão mais robustas com a identificação individual de cada uniforme (numeração), realizada por meio de caneta para tecido. Além disso, os operadores somente serão autorizados a utilizar a linha de produção após o preenchimento dos registros obrigatórios, que é o RCQL012, incluindo fotos capturadas antes e após a troca de uniforme. Nossa operação conta com um aplicativo robusto, que permite a captura de imagens em tempo real, com registro automático de horário e aprovação da qualidade. Esse sistema nos possibilita documentar com precisão e consistência a troca de uniformes, garantindo maior controle nas transições entre produtos contendo alergênicos e não alergênicos ou entre diferentes tipos de alergênicos.\r\nAlém das verificações acima citadas, a empresa foi orientada em 12/05/2025 através de contato por e-mail com a responsável Tatiana Ferreira de Souza, durante a solicitação de emissão de Certidão de Venda Livre para Exportação de Alimentos, a atualizar os comunicados de início de fabricação dos produtos fabricados pela empresa, considerando que muitos foram realizados ainda com a SUVISA, de forma que esta gerência não dispõe de seus respectivos arquivos. Neste sentido, o e-mail enviado em 12/05/2025 contém a seguinte solicitação: Aproveitando o ensejo da verificação da presente certidão, gostaríamos de solicitar que a empresa atualizasse os comunicados de início de fabricação (CIFAs), nos moldes da RDC 843/24 e IN 281/24, junto à VISA municipal. Existem muitos produtos que foram comunicados ainda junto à SUVISA e considerando as alterações obrigatórias de rotulagem determinadas pelas RDCs 727/22 e RDC 429/20, entendemos que os comunicados executados fora da gerência municipal de vigilância sanitária encontram-se obsoletos. Para proceder com os  novos comunicados, basta preencher o formulário eletrônico constante na resposta automática do e-mail: comunicadoalimentos@anapolis.go.gov.br\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\r\nAnápolis, 13 de maio de 2025.\r\n"}