{"ndoc":112836,"descr":"IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Lapore Cosméticos\r\n1.2. Razão social: Lapore Indústria Química Ltda\r\n1.3. CNPJ: 36.876.427/0001-03 \t \t   1 Matriz \t\t0 Filial \r\n1.4. Endereço: Av. Brasil Norte, Qd 10 Lt 73, Cidade Jardim, Anápolis/GO, CEP: 75080-240\r\n1.5. Fone: (62) 99919-8634\r\n1.6. E-mail: virginia@marksy.com.br\r\n1.7. Representante legal: Afonso José Gonzaga Vieira \t\tCPF: 011943941-75\r\n       Representante legal: Virgínia de Alencar Muniz Gonzaga \tCPF: 017554621-58\r\n1.8. Responsável técnica: Virgínia de Alencar Muniz Gonzaga \tCRQ GO 12101154\r\n1.9. Licença Sanitária n° 202400395       Data da expedição:  07/03/2024.\tData da validade: 06/03/2025.   \t0 Não possui Licença.\r\n1.10. Autorização de Funcionamento n° 4.03269-3, publicada em: 03/05/2021.\r\n1.11. Outros documentos/informações importantes:\r\n•\tLicença Ambiental nº 216/2022 / validade: 28/05/2026\r\n•\tCertificado de Bombeiros nº 70870/24 - Emissão: 14/05/2024 / Validade: 14/05/2025\r\n•\tAlvará de Localização e Funcionamento definitivo nº 270/2022 / validade indeterminada\r\n•\tCertificado de Função Técnica nº 0385/22 / validade: 31/03/2024\r\n•\tProjeto Arquitetônico Aprovado pela Vigilância Municipal em 14/12/2021\r\n•\tCertificado emitido pela Polícia Civil n° 2024-00663563 - Emissão: 17/02/2025 / Validade: 17/03/2026\r\n•\tCertificado emitido pela Polícia Federal n° 2024-00663563 - Emissão: 29/10/2024 / Validade: 29/10/2025\r\n1.12. Atividades licenciadas: \r\n1 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Envasar\r\n0 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.13. AFE: \r\n1 Produzir\r\n0 Importar \r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Envasar\r\n0 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.14. Relação das demais plantas: Não aplicável.\r\n\r\n2. INSPEÇÃO\r\n2.1. Período: maio/2025. \r\n2.2. Objetivo da inspeção: Verificar o cumprimento das Boas Práticas de Fabricação de produtos de higiene pessoal, cosméticos e perfumes, conforme Resolução RDC nº 48/2013.\r\n2.3. Período da última inspeção: novembro/2023\t0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados: \r\nProduto\tNacional ou Importado\tNº registro ou Nº de Processo/validade\tGrau de risco\r\nILUMINADOR MULTIFUNCIONAL ARCO ÍRIS CHARLOTTE VICTORIA\tNACIONAL\t25351.373748/2024-55\t2\r\nILUMINADOR MULTIFUNCIONAL MORANGUINHO MÁGICO CHARLOTTE VICTORIA\tNACIONAL\t25351.373958/2024-43\t2\r\nILUMINADOR MULTIFUNCIONAL CHARLOTTE VICTORIA\tNACIONAL\t25351.373729/2024-29\t2\r\nMULTIFUNCIONAL INFANTIL CHARLOTTE VICTORIA\tNACIONAL\t25351.052683.2025-98\t2\r\nGLOSS LABIAL INFANTIL CHARLOTTE VICTORIA\tNACIONAL\t25351.052605.2025-93\t2\r\nDELINEADOR INFANTIL CHARLOTTE VICTORIA\tNACIONAL\t25351.056731.2025-17\t2\r\nHIDRATANTE CORPORAL BRASY\tNACIONAL\t25351.419116/2024-45\t1\r\nGEL DE ARNICA BRASY\tNACIONAL\t25351.417198/2024-93\t2\r\nSTICK ANTIFRIZZ FASTESCOVA\tNACIONAL\t25351.006112/2025-81\t1\r\nHIDRATANTE CORPORAL INFANTIL CHARLOTTE VICTORIA\tNACIONAL\t25351.375247/2024-11\t2\r\nMÁSCARA MÁGICA CHARLOTTE VICTORIA\tNACIONAL\t25351.062902/2025-47\t2\r\nHIDRATANTE PARA AS MÃOS BRASY\tNACIONAL\t25351.417205/2024-57\t1\r\nHIDRATANTE FACIAL BRASY\tNACIONAL\t25351.419111/2024-12\t1\r\nSABONETE LÍQUIDO FACIAL BRASY\tNACIONAL\t25351.420150/2024-62\t1\r\nÁGUA MICELAR BIFÁSICA BRASY\tNACIONAL\t25351.420127/2024-78\t1\r\nGLOSS LABIAL ALÉM DO OLHAR\tNACIONAL\t25351.015497/2025-78\t1\r\nBASE STICK MULTIFUNCIONAL FPS80 TERAPÊUTICA\tNACIONAL\t25351.015653/2025-09\t2\r\nPERFUME VELAR Nº 47 PORTO AROMA\tNACIONAL\t25351.038316/2025-81\t1\r\nPERFUME INFINI Nº 46 PORTO AROMA\tNACIONAL\t25351.046912/2025-35\t1\r\nHIDRATANTE INFANTIL AMORA PELE\tNACIONAL\t25351.043483/2025-44\t2\r\nSABONETE LÍQUIDO INFANTIL AMORA PELE\tNACIONAL\t25351.043514/2025-67\t2\r\nSHAMPOO INFANTIL AMORA PELE\tNACIONAL\t25351.043486/2025-88\t2\r\nCONDICIONADOR INFANTIL AMORA PELE\tNACIONAL\t25351.043509/2025-54\t2\r\nCREME PARA ASSADURAS AMORA PELE\tNACIONAL\t25351.043515/2025-10\t2\r\nSHAMPOO HIDRATANTE SALPICADA\tNACIONAL\t25351.046844/2025-12\t1\r\nBÁLSAMO CONDICIONANTE SALPICADA\tNACIONAL\t25351.046880/2025-78\t1\r\nMÁSCARA NUTRITIVA SALPICADA\tNACIONAL\t25351.046868/2025-63\t1\r\nSHAMPOO LISARE\tNACIONAL\t25351.072000/2025-19\t1\r\nCONDICIONADOR LISARE\tNACIONAL\t25351.071997/2025-90\t1\r\nMÁSCARA LISARE\tNACIONAL\t25351.071998/2025-34\t1\r\nLEAVE-IN LISARE\tNACIONAL\t25351.072085/2025-35\t1\r\nÓLEO FINALIZADOR LISARE\tNACIONAL\t25351.072079/2025-88\t1\r\nCONDICIONADOR EXUBERANCE BTX ÓLEOS EXCEPCIONAIS\tNACIONAL\t25351.352057/2022-56\t1\r\nCONDICIONADOR EXUBERANCE FRIZZ OUT\tNACIONAL\t25351.352101/2022-28\t1\r\nCONDICIONADOR EXUBERANCE FRISIO HORSE\tNACIONAL\t25351.352069/2022-81\t1\r\nCONDICIONADOR EXUBERANCE MANDIOCA DOCE\tNACIONAL\t25351.352073/2022-49\t1\r\nCONDICIONADOR EXUBERANCE MODELA CACHOS\tNACIONAL\t25351.352103/2022-17\t1\r\nCONDICIONADOR EXUBERANCE S.O.S PÓS QUÍIMICA REPOSITOR DE MASSA\tNACIONAL\t25351.352063/2022-11\t1\r\nDEO COLÔNIA EXUBERANCE 200 & DOZE ROSÉ\tNACIONAL\t25351.277148/2022-03\t1\r\nDEO COLÔNIA EXUBERANCE BELLA LA VIDA\tNACIONAL\t25351.277146/2022-14\t1\r\nDEO COLÔNIA EXUBERANCE BONDOSA\tNACIONAL\t25351.277144/2022-17\t1\r\nDEO COLÔNIA EXUBERANCE INABALÁVEL\tNACIONAL\t25351.282647/2022-12\t1\r\nDEO COLÔNIA EXUBERANCE MADEIRA DO ORIENTE\tNACIONAL\t25351.282535/2022-53\t1\r\nDEO COLÔNIA EXUBERANCE MISS MILLIONAIRE\tNACIONAL\t25351.277147/2022-51\t1\r\nDEO COLÔNIA EXUBERANCE PLATINUM SCENT\tNACIONAL\t25351.282645/2022-15\t1\r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante:\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\nTransporte\tSólido transporte LTDA\t741672220002-10\tProduto Acabado\r\nMatéria-Prima\r\nAnálise microbiológica água e produtos acabados\tLaboratório DataLab Science Soluções Analíticas LTDA\t457016910001-99\tProduto Acabado e Água\r\n\r\n3.2 Contratada: \r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\nFabricação, Controle de Qualidade, Distribuição e Armazenamento\tCharlotte Victoria Beauty LTDA\t525049710001-72\tProduto Acabado\r\nFabricação, Controle de Qualidade, Distribuição e Armazenamento\tFast Escova Franchising LTDA\t34243495000100\tProduto Acabado\r\n\r\n4. GARANTIA DA QUALIDADE\r\n4.1. Qualificação de fornecedores \r\nApresentado POP 032/21, revisão 01 em julho de 2023 – Qualificação de Fornecedores, através do qual a empresa avalia se o fornecedor possui capacidade de atender aos requisitos de qualidade exigidos, devendo ser aplicado em fornecedores de matérias-primas, materiais de embalagem, produtos terceirizados e prestadores de serviços. O documento define a responsabilidade do setor da Garantia da Qualidade, Departamento de Compras, Controle de Qualidade e Responsável Técnico dentro desse processo, estabelecendo, também, os critérios de classificação para definir um fornecedor como Qualificado, com Restrição e Não Qualificado.\r\nO procedimento determina, ainda, a documentação aplicável para avaliação de cada tipo de fornecedor (AFE, Alvará de Funcionamento Municipal e Estadual, Cartão CNPJ, Certificado de Regularidade Técnica, Certificado de Vistoria de Veículos, Corpo de Bombeiros e Licença Ambiental), bem como a aplicação de um Questionário de Autoavaliação e uma Ficha de Cadastro de Fornecedores. O documento explica como é feito o cálculo para obter o resultado percentual  da avaliação e que esta é realizada toda vez que houver a inclusão de novos fornecedores ou quando se realizar o processo de requalificação (a cada 3 anos), sendo o processo de avaliação de desempenho realizado ao longo de um ano, onde serão adotados critérios de aceitação tanto na entrega dos produtos adquiridos quanto na prestação de serviço/execução.\r\nOs registros referentes ao procedimento são: Anexo 01 – Registro Histórico de Revisão de Documento - RHRD; Anexo II – Questionário de Autoavaliação de Fornecedores; Anexo III -Ficha de Cadastro de Fornecedor; Anexo IV – Registro Histórico de Fornecedor; Anexo V – Ficha de Atualização de Fornecedores Qualificados.\r\nFoi solicitado registro da qualificação dos fornecedores de serviço de calibração de equipamentos, de transporte, sendo verificado que entre os documentos exigidos para qualificação de prestador de serviço de transporte está a Autorização de Funcionamento emitida pela ANIVISA. No entanto, em consulta no site de ANVISA, foi constatado que a transportadora Logfar logística Ltda, CNPJ 05.530.576/0011-56, não possui AFE para transportar cosméticos, o que demostra ineficácia da Lapore em Qualificar seus fornecedores, descumprindo, assim, o item 3.3.5 do Anexo II da RDC 48/13.\r\n \r\nReinspeção / Ação corretiva: Com a mudança de proprietários da empresa, novo procedimento de qualificação de fornecedores foi apresentado. No entanto, quanto aos Documentos dos Órgãos de Fiscalização exigidos para os fornecedores, não inclui a AFE, indispensável para transporte de produtos cosméticos.\r\nItem não cumprido.\r\n4.2. Validação \r\nFoi apresentado o PMV01/22: Plano mestre de validação de processos, emitido em janeiro/2022. O documento define as responsabilidades dos envolvidos, de acordo com a estrutura organizacional da empresa. Consta no escopo, item 5, que o objetivo principal da validação é certificar-se que o Procedimento Operacional ou Metodologia é válido e atende as necessidades e desempenho conforme as normas Técnicas e a Legislação Vigente. Ainda, de acordo com o descrito, os critérios da validação serão medidos conforme cada procedimento e o desempenho em triplicata do processo. Após as análises físico-químicas, microbiológicas e operacionais será feita a ficha de desempenho das validações e nelas deverá conter qualquer tipo de não conformidade no processo. Fica claro, no entanto, que a empresa determinou a utilização de metodologia inaplicável à validação do sistema de obtenção de água de processo, a ser utilizada na produção dos cosméticos, ao definir o estudo do desempenho em triplicata, metodologia aplicável às validações de limpeza de equipamentos, apenas. Sendo assim, fica claro que a empresa não conhece os seus processos, a fim de estabelecer critérios para validação dos mesmos, contrariando o item 3.4.1 do Anexo II da RDC 48/2013. Ao verificar as referências utilizadas no documento, ficou perceptível a utilização da inaplicabilidade de algumas bibliografias, uma vez que se encontram revogadas ou não se aplicam a todos os processos. \r\nNão foram apresentados os protocolos de validação que especifiquem como os processos serão conduzidos, além do relatório de validação conclusivo que comprove que os protocolos foram seguidos, contrariando os itens 3.4.1 e 3.4.3 do Anexo II da RDC 48/2013. \r\nReinspeção / Ação corretiva:\r\nApresentado o PMV-GGQ-001/00, revisado em 11/2024. Consta no documento o prazo de execução das qualificações e validações aplicáveis, bem como a periodicidade de revalidação (3 anos), estabelecendo a validação do tipo concorrente para os casos aplicáveis. A empresa validará o sistema de água de processo e o procedimento de limpeza dos equipamentos de produção, com início em 12/2024 e término previsto em 01/2026. Foram apresentados e avaliados os protocolos e relatórios de qualificação de instalação e operação do equipamento Envasadora Agility Semiautomática 2 bicos e, de acordo com os dados obtidos através aplicação dos checks lists, o equipamento cumpre com os requisitos especificados para o correto funcionamento.\r\nFoi avaliado, também, o PQ-QP-001/00: Protocolo de qualificação de performance do sistema de tratamento de água de processos – Desmineralizador, elaborado em 12/2024. A empresa adotou a abordagem de três fases para comprovar a confiabilidade e robustez do sistema em operação durante um período prolongado, distribuído em 3 fases assim determinadas: fase 01 (duas semanas consecutivas de monitoramento), fase 02 (duas semanas consecutivas de monitoramento, após a fase 01 ser satisfatória) e fase 3 (1 ano de monitoramento). \r\n \r\nPontos de coleta e tipo de análises. Fonte: PQ-QP-001/00, p. 06.\r\nContudo, os ensaios microbiológicos e os respectivos laudos apresentados foram realizados por estabelecimento fabricante de cosméticos que se encontra sem alvará sanitário vigente, em afronta ao disposto no artigo 2º da Lei Federal nº 6.360/1976. Ressalta-se que as indústrias que dispõem de laboratório microbiológico próprio não necessitam de licença sanitária específica para essa atividade, por se tratar de prática inerente ao controle de qualidade de seus próprios produtos. Entretanto, quando tais análises são realizadas para terceiros, configura-se prestação de serviço laboratorial, exigindo, portanto, que a empresa esteja devidamente habilitada na Rede Brasileira de Laboratórios Analíticos em Saúde (REBLAS), nos escopos compatíveis com as categorias dos produtos analisados. A situação observada está em desacordo com os artigos 4º, inciso VII, e 5º da Resolução RDC nº 928, de 1º de abril de 2024. \r\nForam apresentados os protocolos de validação de limpeza dos equipamentos utilizados no processo produtivo, para o qual se analisou o Protocolo de Validação de Limpeza da Envasadora Agility Semiautomática 2 bicos (ENV-PRO-001), identificado como PVL 002, de 02/2025. Verificou-se que o referido protocolo se apresenta de forma genérica, sem especificação clara e objetiva das áreas de amostragem, por exemplo. A empresa informa que tais áreas foram definidas com base na identificação de pontos críticos de limpeza — regiões de difícil higienização, porém com contato direto com o produto em fabricação. Contudo, posteriormente, o documento afirma apenas que os locais de coleta de amostras por swab são “conexões e bicos”, sem especificar quais conexões estão sendo referidas, o que compromete a rastreabilidade e a reprodutibilidade do procsso, considerando que os bicos são dois e estão corretamente identificados.\r\nNo item 9, intitulado ‘Rota de Produção de Cosméticos’, a definição do produto de maior dificuldade de remoção teria sido realizada com base na aplicação da chamada ‘Matriz de Pior Caso’, sendo mencionado que os colaboradores do setor de envase determinaram em qual equipamento este produto seria processado, considerando suas características físico-químicas. Todavia, observou-se que o campo destinado à descrição do produto de pior caso não foi preenchido, tampouco foi anexada a referida matriz de avaliação, impossibilitando a verificação objetiva dos critérios adotados. Tal ausência compromete a fundamentação técnica do protocolo de validação apresentado.\r\n \r\nPortanto, o Protocolo de Validação de Limpeza da Envasadora Agility Semiautomática 2 bicos (ENV-PRO-001) analisado demonstra fragilidades técnicas que comprometem sua efetividade, não atendendo integralmente aos critérios mínimos estabelecidos pela legislação sanitária vigente, sendo necessária sua revisão e complementação, com base nos itens 3.4.1 a 3.4.8 da RDC nº 48/2013. Ressalta-se, ainda, que foram apresentados outros protocolos de validação de limpeza, os quais, embora não tenham sido objeto de análise detalhada nesta fiscalização, podem apresentar inconformidades semelhantes, razão pela qual recomenda-se a reavaliação integral dos documentos correlatos, de modo a garantir a conformidade técnica e regulatória de todos os procedimentos de validação implementados pela empresa.\r\nStatus: não cumprido.\r\n\r\n4.3. Estudo de estabilidade\r\nFoi apresentado o POP 038/21 – Estudo de Estabilidade, revisão 01, de julho de 2023. O documento objetiva estabelecer a sistemática envolvida nos estudos de estabilidade realizados com os produtos acabados produzidos pela empresa. O Procedimento contempla a metodologia do estudo preliminar, de estabilidade acelerada e de estabilidade de prateleira, as condições de conservação das amostras, a periodicidade das análises, os critérios de aceitação para os ensaios organolépticos, físico-químicos, microbiológicos e para compatibilidade com a embalagem e, ainda, a data de vencimento.\r\nNo que diz respeito à conservação das amostras, o procedimento define que estas devem ser armazenadas em condições que acelerem mudanças passíveis de ocorrer durante o prazo de validade. Deve-se estar atento para essas condições não serem tão extremas que, em vez de acelerarem o envelhecimento, provoquem alterações que não ocorreriam no mercado. No entanto, durante a inspeção, foi verificado que as amostras destinadas ao estudo de estabilidade se encontravam armazenadas junto às amostras de retenção, em ambiente climatizado por ar condicionado e sob temperatura e umidades controladas, não promovendo um ambiente similar ao que o produto ficará armazenado durante o transporte e armazenamento nos mercados e distribuidoras, podendo comprometer a fidedignidade do estudo e não atendendo o que é definido em seu próprio procedimento quanto à conservação das amostras, descumprindo, assim, o item 3.6.1 do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Foi protocolado projeto arquitetônico contemplando nova área para a realização do estudo de estabilidade dos produtos.\r\nItem cumprido.\r\nO documento prevê, também, a emissão de relatório final ao término do estudo, contendo, no mínimo, as seguintes informações: Identificação do produto; Material de acondicionamento utilizado no teste; Condições do estudo (condições de armazenamento das amostras, período de tempo do teste e periodicidade das avaliações); Resultados (poderão ser registrados na forma de tabela relacionando as condições de armazenamento, tempo e periodicidade das análises); Conclusão (avaliar os resultados obtidos, relatar se o produto foi aprovado ou não, condições em que o teste foi conduzido, e estimar o prazo de validade); Assinatura do responsável pelo estudo.\r\nQuanto aos modelos de registros, o procedimento prevê: Registro de Estudo de Estabilidade Preliminar e Acelerada - REEPA. ? REEPSL – Registro de Estudo de Estabilidade de Prateleira – Shelf Life. De acordo com o procedimento, o relatório final do estudo deve ser composto pelos resultados obtidos no Estudo de Estabilidade Preliminar, no Estudo de Estabilidade Acelerada e no de Estudo de Prateleira e a ele, devem também ser anexados todos os laudos referentes aos ensaios realizados por laboratórios analíticos terceirizados. No entanto, não foram apresentados os laudos das análises tanto físico-químicas quanto microbiológicas realizados, descumprindo o item 3.6.2 do Anexo II da RDC 48/13.\r\n\r\n4.4. Investigação de desvios \r\nFoi apresentado o POP 007/21: Tratamento de não conformidades e ações corretivas – RV01, emitido em outubro/2021, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. De acordo com o documento, a empresa dividiu os tipos de não conformidades possíveis em três categorias: 1) Não conformidade em materiais durante o recebimento ou após as análises iniciais - registradas no check list de recebimento e nos laudos de análises, tratados conforme procedimento específico para devolução de materiais reprovados; 2) Não conformidade em processos de fabricação - registradas e avaliadas pela produção, controle de qualidade e garantia da qualidade/responsável técnico, sendo que a decisão de reprocesso ou descarte do produto deve ser tomada de forma conjunta; e 3) Não conformidade em produtos acabados, detectadas nas análises finais do controle de qualidade ou depois, oriundas de reclamações de clientes - registradas no RNC e tratadas conforme procedimento específico para tratamento de produtos com desvio de qualidade. Para determinar ações corretivas faz-se necessário realizar o levantamento das possíveis causas da não conformidade, de forma a estabelecer prazos e responsáveis pela implantação e pela verificação da eficácia da ação adotada, de forma a considerar os seguintes fatores: disponibilidade da mão de obra, custos, métodos e equipamentos disponíveis e caso alguma área encontre dificuldades na implantação das ações determinadas, o responsável deve procurar a Garantia da Qualidade/Responsável Técnico ou Diretoria para orientações, a fim de que os prazos estabelecidos sejam cumpridos. \r\nOs registros das não conformidades foram devidamente apresentados, porém alguns não foram solucionados, a saber: \r\n•\tAr-condicionado do laboratório: determinado prazo “indeterminado”, entretanto as ações foram consideradas (e preenchidas) de forma satisfatória. \r\n•\tQueda de energia: determinado prazo “indeterminado”, entretanto as ações foram consideradas (e preenchidas) de forma satisfatória. \r\n•\tGoteiras no telhado: determinado prazo “indeterminado”. Interessante destacar que esta não conformidade foi detectada anteriormente ao período chuvoso, em 04/05/2023, porém a responsável pela implantação da correção, Sra. Amanda Pacheco, vinculou a eficácia do serviço realizado no telhado com início das chuvas, no entanto, estamos no período chuvoso e não há qualquer descrição no relatório sobre a efetividade do serviço, entretanto as ações foram consideradas (e preenchidas) de forma satisfatória. \r\nReinspeção / Ação corretiva: foram apresentados os registros atualizados das não conformidades, elaborados segundo o procedimento vigente, tendo em vista que os documentos avaliados na inspeção anterior se encontram obsoletos. Todas as ações corretivas relacionadas às ocorrências foram devidamente apresentadas e consideradas eficazes pela empresa. \r\nStatus: cumprido.\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional:\r\nFoi apresentado o PCMSO vigente, sendo previstas as responsabilidades da empresa, do empregado e do médico coordenador, bem como os exames previstos para cada função. \r\nA empresa apresentou, ainda, o PGR vigente, informando, entre outros, os critérios de controle dos riscos identificados, a responsabilidade do programa e como este deve ser desenvolvido, incluindo a descrição do grupo de exposição de atividades similares por setor e procedimentos e instruções de serviços existentes.\r\nDurante a inspeção, foi verificado o ASO do Responsável pelo Controle de Qualidade, bem como os registros de entrega de EPIs deste, sendo que se encontravam de acordo com o previsto nos programas avaliados.\r\n\r\n5.2. Limpeza e sanitização \r\nApresentado o POP 002/21 - Limpeza de Ambientes, revisão 01, de julho de 2023, que estabelece a sistemática envolvida na limpeza dos ambientes de todos os setores da fábrica, com as responsabilidades atribuídas, os EPI’s e os produtos utilizados, bem como as condições da realização do serviço nas áreas estabelecidas: Áreas Comuns, Almoxarifado, Estoque de Matéria primas e Embalagens, Controle de Qualidade e Área Fabril. Estabelecida, também a frequência em que serão higienizados os ambientes e informados os formulários de registro. Durante a inspeção, nas áreas, foi verificado que estavam expostos, em cada área, o registro de limpeza, preenchido, datado e assinado e estas se encontravam limpas e organizadas. \r\nApresentado o POP 03/21 - Controle de Higiene Pessoal e Vestuário, versão 01, de julho de 2023, que visa informar a sistemática quanto uso adequado do uniforme pelo colaborador, bem como os cuidados de higiene pessoal a serem tomados antes do início de suas atividades. No entanto, o procedimento apresentado não prevê que as pessoas com suspeita ou confirmação de enfermidade ou lesão exposta que possa afetar de forma adversa à qualidade dos produtos, não devem manusear matérias-primas, materiais de embalagem, produtos semi-elaborados e a granel ou produtos terminados até que sua condição de saúde não represente risco ao produto, descumprindo o item 5.4, Anexo II, da RDC 48/2013.\r\nReinspeção / Ação corretiva: Apresentado um novo Procedimento, POP-GGQ-023 – Controle Médico e Saúde Ocupacional, versão 00 em 11/09/2024, onde, em seu item “5.2. Condições Especificas”, prevê: \r\n5.2.1. Em caso de patologias, deve-se avaliar a necessidade do afastamento do colaborador de suas funções para que a situação possa ser analisada.\r\n5.2.2. Todo colaborador para sua segurança e segurança dos demais colaboradores deverá informar o responsável pelo setor caso estiver doente ou apresentar qualquer tipo de mal-estar físico.\r\n5.2.3. Os colaboradores que apresentarem doenças contagiosas ou que apresentem risco à saúde de outros colaboradores devem passar por avaliação médica para que seja determinado pelo profissional médico, a necessidade ou não de atestado e afastamento de suas atividades.\r\nItem cumprido.\r\nAinda sobre o controle de higiene pessoal dos colaboradores da Lapore, no documento apresentado não prevê a ´proibição de fumar, comer, beber, mascar ou manter plantas, alimentos, bebidas, fumo e medicamentos pessoais nas áreas de produção, do laboratório de controle de qualidade e de armazenamento ou em quaisquer outras áreas em que tais ações possam influir adversamente na qualidade do produto, descumprindo o item 5.9, Anexo II, da RDC 48/2013.\r\nReinspeção / Ação corretiva: Apresentado um novo Procedimento POP-GGQ-017 - Higiene, Vestuário e Conduta dos Colaboradores, versão 00 em 08/08/2024, que prevê: \r\n5.1.8. Não é permitido comer ou levar qualquer tipo de alimento para qualquer área da fábrica que não seja na Copa.\r\n5.1.9. Não é permitido fumar no interior da indústria.\r\nItem cumprido.\r\n\r\nO POP 005/21 - Controle de Pragas e Vetores, revisão 01 de julho de 2023, objetiva definir normas específicas para garantir que as dependências da empresa estejam livres de qualquer praga que possa comprometer a qualidade e integridade dos materiais armazenados e dos produtos fabricados bem como evitar riscos à saúde dos funcionários. O procedimento estabelece que o controle de pragas e roedores é executado por empresa terceirizada e qualificada, com frequência igual ou inferior a 03 meses, sendo registrado no formulário de “Registro de Execução de Serviços de Controle de Pragas e Vetores”. \r\nApresentado certificado de execução do serviço de controle de pragas realizado pela empresa Dourado Dedetizadora, em 06/10/2023, com validade até 06/01/2023.\r\nNo procedimento a empresa apresenta estratégia para mitigar os riscos de contaminação de equipamentos, matérias-primas, materiais de embalagem, materiais em processo e produto acabado, bem como de intoxicação dos colaboradores, com os produtos utilizados pela empresa prestadora de serviço de controle de pragas. As instalações da empresa são projetadas e equipadas de forma a permitirem a proteção contra a entrada de insetos e outros animais. No entanto, durante a inspeção foi verificado que as tampas dos ralos escamoteáveis se encontravam abertas, colocando em risco o programa de prevenção e combate de pragas da empresa, descumprindo o item 17.12 do Anexo II da RDC 48/13.\r\nAção corretiva: Durante a reinspeção foi verificado que as tampas dos ralos escamoteáveis se encontravam fechadas. No entanto, na área de produção, ao lado da entrada para a sala onde se encontra instalado o sistema de água, foi observado a existência de um ralo simples, sem tampa escamoteável, descumprindo, ainda, o item 17.12 do Anexo II da RDC 48/13.\r\nItem parcialmente cumprido.\r\n \r\nImagem capturada pela fiscalização durante a inspeção: Ralo de escoamento sem mecanismo escamoteável, localizado na área de produção.\r\nApresentado o POP 025/21 - Limpeza da Caixa d’Água, versão 01, de 01 de julho 2023, que define a frequência semestral, a responsabilidade e as condições gerais e específicas para realização da limpeza do reservatório de água da empresa para uso comum consumo humano. De acordo com o documento, essa limpeza é realizada por empresa terceirizada qualificada ou por colaborador treinado.\r\nApresentado certificado de limpeza do reservatório de água realizado pela empresa Dourados Dedetizadora, que se encontra regular nesta VISA, com frequência semestral.\r\nApresentado o POP 027/21 - Limpeza, Sanitização e Armazenamento de Utensílios e Recipientes da Área Produtiva, versão 01, de julho de 2023, que objetiva estabelecer a sistemática envolvida na limpeza, sanitização e armazenamento dos utensílios e recipientes utilizados, aplicada a todos os setores da Área Produtiva. Define, ainda, os materiais e produtos utilizados para essa atividade, sendo que durante a inspeção, foi verificado que os produtos utilizados para este fim estavam regulares, com registro no M/S. De acordo com o procedimento, após concluída a limpeza mecânica, os materiais devem ser enxaguados com água limpa, secos naturalmente em escorredores ou suportes específicos e depois devem ser armazenados em local seguro, preferencialmente fechado e devidamente identificado. No entanto, durante a inspeção, foi verificado que os utensílios utilizados na pesagem se encontravam armazenados na sala de lavagem de utensílios, sem proteção e identificação, descumprindo o item 17.17.8 do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Durante a reinspeção foi verificado que os utensílios utilizados na pesagem, bem como na amostragem, se encontravam armazenados na sala de pesagem, devidamente protegidos e identificados.\r\nItem cumprido.\r\nDe acordo com o POP 024/21 – Manutenção de Equipamentos, cada equipamento possui um POP específico onde são detalhadas as atividades de operação, manutenção e limpeza. No entanto, não foi apresentado este ou qualquer documento que informe como é realizada a limpeza dos equipamentos e estes não constam na lista mestre de procedimentos apresentada. Assim, a empresa descumpre os itens 5.1, 10.11.1 g), 17.11 e 17.18.7 do Anexo II da RDC 48/13. \r\nReinspeção / Ação corretiva: Foram apresentados os procedimentos descrevendo como ocorre a limpeza dos equipamentos da manipulação e do envase, a saber:\r\nPOP-MAN-001 – Operação de Limpeza do Reator de 500 kg\r\nPOP-ENV-007 – Operação de Limpeza da Bomba de Transferência, versão 00 em 17/01/2025;\r\nPOP-ENV-006 – Operação d Limpeza do Tanque Pulmão, versão 00 em 17/01/2025;\r\nPOP-ENV-005 – Operação de Limpeza da Envasadora de Maquiagens, versão 00 em 17/01/2025;\r\nPOP-ENV-004 – Operação de Limpeza da Envasadora de Pistão 2 Bicos, versão 00 em 17/01/2025;\r\nPOP-ENV-003 - Operação de Limpeza da Envasadora de Pistão, versão 00 em 17/01/2025;\r\nPOP-ENV-002 – Operação de Limpeza da Envasadora à Vácuo, versão 00 em 17/01/2025;\r\nPOP-ENV-001 – Operação de Limpeza da Envasadora Agility Semiautomática 2 Bicos, versão 00 em 17/01/2025.\r\nItem cumprido.\r\nDurante a inspeção foi verificado que, conforme previsto em projeto arquitetônico, a empresa possui um DML. No entanto, foi constatado que havia materiais utilizados na limpeza das áreas, como rodos e vassouras, armazenados na área de lavagem de utensílios, presos à grade de secagem de utensílios de pesagem de matéria-prima, configurando risco de contaminação para os produtos, contrariando o item 5.1 do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Durante a Reinspeção, foi observado que não havia materiais e utensílios de limpeza nas áreas de manipulação, envase e lavagem de utensílios.\r\nItem cumprido.\r\n6. RECLAMAÇÕES \r\nFoi apresentado o POP 006/21: Gerenciamento de reclamações – RV01, emitido em outubro/2021, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. De acordo com o documento, as reclamações podem ocorrer de forma direta, indireta ou formal via: e-mail, telefone, pessoalmente ou representante comercial. O registro é anotado no ANEXO 1 – Registro de Serviço de Atendimento ao Cliente (SAC), sendo este encaminhado à garantia de qualidade/responsável técnico, a quem avaliará a reclamação junto aos setores administrativo, financeiro e produtivo. O modelo de registro contempla campos para o preenchimento de informações, como origem da reclamação, área envolvida, nome do cliente e do produto, descrição, parecer final da investigação e resposta ao cliente. No procedimento apresentado, não fica evidente se a gestão das investigações é realizada com participação efetiva do Controle de Qualidade, descumprindo o item 6.1, Anexo II, da RDC 48/2013. Além disso, a verificação não é estendida a outros lotes vizinhos, caso necessário, para verificar se podem ter sido afetados, descumprindo o item 6.2, Anexo II, da RDC 48/2013, e não há a descrição das ações a serem adotadas em caso de reclamação de possíveis desvios de qualidade de um produto, incluindo a necessidade de realizar um provável recolhimento do dele do mercado, descumprindo o item 6.4, Anexo II, da RDC 48/2013. Os registros de reclamações não são regularmente revisados com a finalidade de detectar qualquer indício de problemas específicos ou recorrentes e que exijam maior atenção, descumprindo o item 6.6, Anexo II, da RDC 48/2013.\r\nNão foram apresentados registros efetuados de reclamações.\r\nReinspeção / Ação corretiva:\r\n\tApresentado o POP-GGQ-027: SAC, versão 00, homologado em 12/11/2024. O procedimento aborda a conduta relacionada ao atendimento ao cliente e as medidas a serem adotadas no recebimento de reclamações, queixas e relatos relativos à qualidade técnica dos produtos, bem como orientar a investigação e levantamento das possíveis causas. Foi apresentado, também, o RQ-032: REGISTRO DE ATENDIMENTO DO SAC E FORMULÁRIO INVESTIGATIVO. \r\nStatus: cumprido.\r\n7. RECOLHIMENTO DE PRODUTOS \r\nDurante a inspeção, foi verificado que o almoxarifado de produtos acabados possui uma área específica e identificada (Produtos Recolhidos), para armazenamento de produtos recolhidos. \r\nApresentado POP 009/21 - Recolhimento de Produto e Reprocessamento, revisão 01, de julho de 2023, que visa a estabelecer critérios para recepção, armazenamento e disposição final de produtos recolhidos e definir critérios de comunicação às autoridades sanitárias competentes e aos clientes. Estabelece que a responsabilidade pela execução e registro é do Responsável Técnico da Garantia da Qualidade e do Controle de Qualidade. No entanto, não há uma definição sobre o papel de cada um deles dentro deste processo de recolhimento, descumprindo o item 7.2, Anexo II, da RDC 48/2013.\r\nReinspeção / Ação corretiva: Apresentado novo procedimento POP-GGQ-013 – recolhimento de Produto, versão 00 em 03/09/2024, onde estão definidas as responsabilidades de cada um dentro do processo de recolhimento da empresa.\r\nItem cumprido.\r\nO procedimento prevê medidas para retirar imediata e efetivamente, do mercado os produtos que apresentem desvios de qualidade que possam oferecer risco ao usuário e contempla, ainda, o destino dado aos produtos recolhidos, a investigação e o registro de todas as ações tomadas.\r\nQuanto ao destino, o documento informa que os produtos que apresentarem algum desvio da qualidade que seja detectado pelo laboratório, por devolução ou recolhimento de lote, deverão ser encaminhados para o laboratório de controle de qualidade que avaliará a possibilidade de reprocessamento ou descarte do produto. No entanto, um produto que já foi produzido, analisado, liberado, distribuído não cabe mais o seu reprocesso, uma vez que a própria legislação define os conceitos de reprocessamento como sendo “retrabalho de uma ou mais etapas de produção de todo ou parte de um lote de produto fora de um ou mais parâmetros de qualidade estabelecidos, a partir de uma etapa definida de PRODUÇÃO, de forma que sua qualidade possa tornar-se aceitável através de uma ou mais operações adicionais” e, ainda, define “Produção”, como sendo “etapa da fabricação que compreende desde a recepção, armazenamento e pesagem de materiais até a elaboração do granel, o envase e o acondicionamento do produto acabado”. Desse modo, fica claro que não é permitido o reprocessamento de um produto que teve sua produção encerrada. Assim, ao definir o reprocessamento como uma possibilidade para os produtos recolhidos, a Garantia da Qualidade demostra que não assegura a qualidade, segurança e eficácia dos produtos, descumprindo o item 3.3.2 do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Apresentado novo procedimento POP-GGQ-013 – recolhimento de Produto, versão 00 em 03/09/2024, que não prevê, a possibilidade de análise do controle de qualidade para verificar viabilidade de reprocessamento do produto, sendo que, caso o produto recolhido não atenda aos requisitos de qualidade e especificações de fabricação, tendo como resultado um produto reprovado, acionar a empresa contratada e fazer a incineração do(s) lote(s) analisados.\r\nItem cumprido.\r\nFoi solicitado registro do último ou de algum outro recolhimento realizado pela empresa e esta nos informou que não houve necessidade até o momento.\r\n\r\n8. DEVOLUÇÕES \r\nFoi apresentado o POP 011/21: Devolução de produtos e materiais reprovados – RV01, emitido em outubro/2021, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. O documento retrata tanto a devolução de produtos de clientes quanto a devolução de insumos (matérias-primas, materiais de embalagem e rotulagem) aos fornecedores. Segundo o procedimento, os produtos podem ser devolvidos por livre negociação entre o cliente e a empresa e por desvio de qualidade, sendo a devolução acompanhada, obrigatoriamente, da nota fiscal de venda/saída dos produtos. Assim que retornam à empresa, os produtos são acondicionados em área específica, localizada no depósito de produtos acabados, sendo que para aqueles cuja devolução ocorreu por livre negociação comercial, desde que apresentem prazo de validade satisfatório, são realizadas análises pelo controle de qualidade e garantia da qualidade para fomentar a decisão subsequente, das quais, a definição por nova comercialização ou descarte deve ocorrer no prazo máximo de 15 dias. Caso a definição seja por nova comercialização o produto retorna ao estoque e, se definido o descarte, o produto é transferido para área específica. Após a inspeção e/ou análise dos produtos devolvidos devem ser tomadas medidas cabíveis, incluindo a possibilidade de recolhimento do produto, conforme procedimento específico, além de emissão de relatório de não conformidades, com a inclusão de documentos comprobatórios, como notas fiscais de devolução e acompanhamento da ação corretiva.\r\nEm relação aos insumos reprovados durante as análises e/ou reanálises, estes são identificados, segregados e armazenados na área de “Reprovados”, localizada no almoxarifado. O controle de qualidade deve informar o setor de compras e disponibilizar o laudo com os motivos da reprovação para justificativa junto ao fornecedor, para que as medidas sejam efetuadas. A aquisição de novo material pode ser feita junto ao mesmo fornecedor, desde que este não tenha sido desqualificado pela Garantia da Qualidade/Responsável Técnico e tenha disponível um lote diferente do reprovado. \r\n\tO procedimento não contempla modelo de registro dos resultados da inspeção e/ou análise dos produtos devolvidos, incluindo os destinos dados aos produtos, descumprindo o item 8.4, Anexo II, da RDC 48/2013. Quando necessário, a verificação da não conformidade detectada não é estendida aos lotes vizinhos, descumprindo o item 8.6, Anexo II, da RDC 48/2013.\r\nNão foram apresentados registros.\r\nReinspeção / Ação corretiva:\r\nApresentado o POP-CTQ-016: DEVOLUÇÃO DE PRODUTOS E MATERIAIS REPROVADOS, versão 00, homologado em 01/11/2024. Foi apresentado o RQ-036: Devolução de produto acabado / Versão 00. No entanto, quando necessário, a verificação da não conformidade detectada não é estendida aos lotes vizinhos, descumprindo o item 8.6, Anexo II, da RDC 48/2013.\r\nStatus: Parcialmente cumprido.\r\n9. AUTO INSPEÇÃO / AUDITORIA INTERNA \r\nApresentado o POP 026/21 revisão 01, em julho de 2023 - Autoinspeção e Auditoria Interna, com o objetivo de estabelecer um programa de auditoria interna, em intervalos programados, usando critérios para avaliar a implementação do Manual de Gestão da Qualidade e o cumprimento das Boas Práticas de Fabricação (BPF) em todos os aspectos da fabricação. O programa, segundo o POP, aplica-se à todas as áreas da empresa, sendo responsabilidade da Responsável Técnica, Garantia da Qualidade e Controle de Qualidade.\r\nDe acordo com o documento apresentado, a equipe de autoinspeção e auditoria interna deverá ser formada por profissionais qualificados, com amplo conhecimento na legislação vigente. Os profissionais apontados para essa função podem ser colaboradores efetivos da empresa ou especialistas externos, sendo dividida em duas etapas, com período de execução não superior à 12 (doze) meses. Os requisitos abordados deverão seguir as normas da RDC Nº 48/13 e os resultados deverão ser registrado no Relatório de Autoinspeção e Auditoria Interna, devendo contemplar, ainda, as avaliações e conclusões da equipe auditora e ações corretivas quando determinadas.\r\nO Procedimento prevê que as não conformidades encontradas deverão ser registradas no Relatório de Não Conformidade e Ações Corretivas (POP 007). Foi verificado o Relatório de Autoinspeção e Auditoria Interna, realizado em 31/01/23 a 31/01/23 constando o roteiro de auroinspeção, bem mpaos para preenchimento dos resultados da auto-inspeção/auditoria interna, avaliações e conclusões, as ações corretivas, quando aplicável, d) os prazos para adequação. No entanto, a empresa foi orientada a ampliar o tamanho desses campos e incluir campo para plano de ação. No relatório apresentado não foi verificada nenhuma não conformidade observada durante a autoinspeção.\r\nReinspeção / Ação corretiva: Foi apresentado novo procedimento de autoinspeção POP-GGQ-010 – Autoinspeção, versão 00 em 05/08/2024, bem como novos formulários de Questionário e Relatório de autoinspeção.\r\nItem cumprido.\r\n\r\n10. DOCUMENTAÇÃO E REGISTROS \r\nA empresa gerencia seus documentos por meio físico e apresentou o POP 001/21: Elaboração e controle de documentos da qualidade – RV01, emitido em outubro/2021, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. Segundo o documento apresentado, a estrutura padrão empregada para o primeiro documento de cada tipo deve ser usada para os demais documentos gerados, além disso, o procedimento determina a estruturação dos documentos da qualidade e a tipologia, como tamanho e tipo da fonte a ser empregada. De acordo com o item 4.5, na ausência do responsável pela aprovação de um documento do Sistema da Qualidade, a função hierarquicamente superior à sua, ou designada pelo mesmo, tem autoridade para fazê-lo, porém não foi apresentada tabela, ou documento equivalente, que estabeleça quem são os atores responsáveis pela criação/emissão, revisão e aprovação dos documentos. Embora esteja escrito que o controle da distribuição dos documentos do Sistema Qualidade é feito pela garantia da qualidade/responsável técnico, não está claro de forma a empresa conduzirá a ação. As cópias controladas dos documentos do Sistema da Qualidade são arquivadas em meio eletrônico e distribuídas aos responsáveis pelas tarefas realizadas, no entanto, é perceptível que os dados não são registrados por meios que ofereçam segurança das informações, tampouco fora definido o período de retenção de tais documentos, descumprindo o item 10.2, Anexo II, da RDC 48/2013. Não há informação de que os registros de produção e controle não são retidos por no mínimo um ano após o vencimento do lote de produto fabricado, descumprindo o item 10.7, Anexo II, da RDC 48/2013.  \r\nReinspeção / Ação corretiva: \r\nApresentado o POP-GGQ-001: ELABORAÇÃO DE DOCUMENTOS E REGISTROS / Versão 00, homologado em 12/08/24. O período de retenção de 3 anos está descrito, apenas, no quadro exemplificativo do item 5.6. “Registros Mantidos”. Neste sentido, o procedimento não define, claramente, se o período em questão se aplica a todos os documentos e registros da empresa, incluindo os registros de produção e controle. O local de armazenamento dos documentos da qualidade também se encontra descrito no mesmo quadro exemplificativo, que contempla, apenas, meio físico que não garante a segurança das informações. \r\nStatus: parcialmente cumprido.\r\n\r\n11. PESSOAL \r\nNão foi apresentado organograma da empresa, bem como documento que determine a hierarquia e a responsabilidade de cada colaborador, estando, a empresa, em desacordo com o item 11.1 do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Apresentado Organograma da empresa e documento complementar estabelecendo a responsabilidade de cada cargo. \r\nItem cumprido.\r\n\r\nA empresa possui somente 02 funcionários, sendo que uma é Responsável Técnica que, conforme ela mesma informou, exerce seu cargo na Lapore somente pela manhã, prestando serviço em outra indústria de cosmético no período vespertino. Desse modo, a empresa descumpre os seguintes requisitos legais, a saber:\r\nLei 6360/76 \r\nArt. 8o: “Nenhum estabelecimento que fabrique ou industrialize produto abrangido por esta Lei poderá funcionar sem a assistência e RESPONSABILIDADE EFEITVA de técnico legalmente habilitado”.\r\nArtigo 51: “O licenciamento, pela autoridade local, dos estabelecimentos industriais ou comerciais que exerçam as atividades de que trata esta Lei, dependerá de haver sido autorizado o funcionamento da empresa pelo Ministério da Saúde e de serem atendidas, em cada estabelecimento, AS EXIGÊNCIAS DE CARÁTER TÉCNICO E SANITÁRIO ESTABELECIDAS EM REGULAMENTO E INSTRUÇÕES DO MINISTÉRIO DA SAÚDE, inclusive no tocante à EFETIVA ASSISTÊNCIA DE RESPONSÁVEIS TÉCNICOS HABILITADOS AOS DIVERSOS SETORES DE ATIVIDADE. \r\nArtigo 53: “As empresas que exerçam as atividades previstas nesta Lei ficam obrigadas a MANTER RESPONSÁVEIS TÉCNICOS LEGALMENTE HABILITADOS suficientes, qualitativa e quantitativamente, para a adequada cobertura das diversas espécies de produção, em cada estabelecimento.” \r\n\r\nLei Estadual 16140/07 \r\nArt. 124: Os estabelecimentos a que se refere o art. 115 somente funcionarão com a presença do responsável técnico ou de seu substituto legal. \r\n§ 1o: A presença do responsável técnico ou de seu substituto legal é obrigatória durante o horário de funcionamento dos estabelecimentos.\r\nAinda sobre o quadro de funcionários da empresa, o colaborador Silfarley, é responsável pelo Controle de Qualidade, pela produção, pela limpeza das áreas e, segundo a responsável Técnica, é o responsável técnico substituto, descumprindo o item 11.2 e 11.8 do Anexo II, da RDC 48/2013. \r\nReinspeção / Ação corretiva: Conforme organograma da empresa, atualmente há independência entre controle de qualidade, produção e responsabilidade técnica.\r\nItem cumprido.\r\n\r\nQuanto ao treinamento dos funcionários, foi apresentado o POP 004/21 - Treinamento e Competências, revisão 00, de outubro de 2021, que objetiva estabelecer métodos e critérios para assegurar que as contratações e as necessidades de treinamento sejam devidamente identificadas e supridas.\r\nA Lapore Cosméticos definiu que os colaboradores, principalmente da área técnica e produtiva, têm sua competência para a função observada com base na escolaridade, treinamento, habilidades e experiência aplicáveis, tendo suas qualificações definidas e comprovadas, conforme as exigências pré-estabelecidas para cada função (Requisitos Mínimos de Contratação) e serem devidamente treinados e avaliados antes de assumirem suas responsabilidades. \r\nA admissão dos colaboradores é precedida de exames médicos, sendo obrigatória a realização de avaliações médicas de todos os colaboradores atendendo ao PCMSO (Programa de Controle Médico de Saúde Ocupacional). \r\nA empresa adota 3 (três) tipos de treinamento, sendo eles: Treinamento Inicial ou de Integração, Treinamento Periódico ou de Qualificação e Treinamento Especial.\r\nV\terificado registro de treinamento do Funcionário do Controle de Qualidade Silfarley G. de Carvalho, quanto à Integração, Boas Práticas de Fabricação, Manuseio de equipamentos e procedimentos de limpeza e higiene pessoal.\r\nO procedimento apresentado não prevê o sistema de avaliação utilizado para verificar a eficácia dos treinamentos realizados, descumprindo o item 11.4 do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Apresentado novo procedimento POP-GGQ-002 – Treinamento de Colaborador, versão 00 em 12/07/2024, contemplando, no item 5.8, o Sistema de Avaliação do treinamento dos colaboradores, informando que este ocorre através de aplicação de questionário.\r\nItem cumprido.\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA \r\n\tA fonte de obtenção de água da empresa advém da concessionária pública, sendo que, internamente, a empresa possui sistema deionizador para tratamento da água a ser utilizada na fabricação dos produtos, cuja organização segue o desenho esquemático a seguir. \r\n \r\nFigura 01: Desenho esquemático do sistema deionizador de água de produção. Fonte: POP 045/22 - ANEXO 3, disponibilizado pela empresa.\r\n\r\n\tFoi apresentado o POP 045/22: Manutenção do sistema de água – RV01, emitido em fevereiro/2022, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. O procedimento estabelece a sistemática para as manutenções preventivas e corretivas do sistema de tratamento de água de processos, determinando responsabilidades ao controle de qualidade e garantia da qualidade/responsável técnico, além de descrever a forma como se deve realizar as manutenções dos registros, pontos de coleta, filtros de 5 e 1 micra, filtro de carvão, além de descrever o procedimento de limpeza/substituição dos filtros, regeneração das resinas aniônica e catiônica, substituição da lâmpada UV, manutenção das bombas de recalque e do painel de controle, além da descrição de como conduzir a sanitização do sistema. O documento estabelece, ainda, as especificações físico-químicas para a água potável, anteriormente ao sistema, e para a água de processo, posteriormente ao sistema. Não consta, nas especificações microbiológicas da água de processo, a definição de parâmetros relacionados à pesquisa de patógenos, como Pseudomonas aeruginosa e Staphylococcus aureus, microorganismos estritamente vinculados ao controle de qualidade dos produtos acabados, informações que devem ser consideradas, uma vez que a água é a principal matéria-prima utilizada na fabricação de cosméticos. Ainda, o item “4.6.1.1. Tabela de Especificações Microorganismos” do documento estabelece, para os parâmetros a serem controlados, referências revogadas (Portaria 2914) ou inaplicável (SMEWW 22ed.), uma vez que este último se trata de metodologia e, não, de parâmetros a serem considerados. Importante ressaltar que o Standard Methods for the Examination of Water and Wastewater se encontra na 24ª edição. Embora o procedimento estabeleça como realizar o processo, a frequência das manutenções preventivas e demais ações, como sanitização do sistema e regeneração das resinas, não foram estabelecidas, tampouco a periodicidade das análises. \r\n\tApresentado o POP 047/22: Monitoramento da água de processo – RV01, emitido em fevereiro/2022, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. Segundo o procedimento, a água só pode ser utilizada na manipulação dos produtos após a liberação do controle de qualidade, seguindo as especificações pré-estabelecidas pela empresa. O monitoramento físico-químico dos parâmetros é realizado diariamente pelo Controle de Qualidade no ponto de coleta situado na saída do tratamento, localizado no reator. Os ensaios de pH e cloro residual são realizados pelo próprio laboratório da empresa, sendo a condutividade aferida pelo display digital do condutivímetro, localizado no sistema de água, assim como o monitoramento da lâmpada ultra-violeta. Ao analisar o modelo de registro de monitoramento de análise da água de processo, foi verificado que não há campo para inserção de informação sobre a vida útil da lâmpada UV. Não há, no documento enviado, a determinação de monitoramento microbiológico dos parâmetros, tampouco a frequência de tal monitoramento, descumprindo os itens 13.2.1 e 13.7, Anexo II, da RDC 48/2013, além de ausência de determinar a realização de investigações, ações corretivas e preventivas para resultados de monitoramento de água fora das especificações estabelecidas, mantendo registros das investigações e ações adotadas, descumprindo o item 13.7.1, Anexo II, da RDC 48/2013.\r\n\tForam apresentados laudos de monitoramento da água potável (ponto: área de lavagem de utensílios) e da água de processo (ponto: reator). \r\nReinspeção / Ação corretiva: \r\n\tO sistema de água se encontra devidamente descrito nos protocolos de qualificação apresentados, tendo os parâmetros e as especificações físico-químicos e microbiológicos definidos.\r\nStatus: cumprido.\r\n\r\n13. ÁREAS AUXILIARES \r\nA empresa possui DML, copa, Vestiários e Sanitários conforme previstos no projeto arquitetônico. No entanto, o sanitário destinado a pessoas com deficiência se encontrava totalmente inapropriado, tendo sido executado diferentemente do que fora aprovado, contrariando o art. 127, § 1º da Lei Estadual 16.140/07, a saber:\r\n•\tAusência de barras de apoio\r\n•\tProjeção da escada de acesso ao piso superior com PD inferior a 2,24m\r\n•\tPorta papel toalha e saboneteira instalados em altura incompatível\r\n•\tVaso sanitário instalado erroneamente\r\nAção corretiva: Durante a inspeção foi verificado que foram corrigidas as inadequações do sanitário, faltando somente a instalação de uma das barras de apoio, que a empresa deverá providenciar.\r\nItem parcialmente cumprido.\r\n\r\n13.1. Outras utilidades\r\nDurante a inspeção, foi verificado que o fornecimento de energia elétrica, a iluminação, o sistema de ar acondicionado e as instalações de segurança contra incêndio são apropriados para a atividade.\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO \r\n\tApresentado o POP 015/21: Manutenção do sistema de água – RV01, emitido em novembro/2021, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. Foram apresentados, também, os seguintes documentos: POP 016/21 - Recebimento, Identificação e Estocagem de Matérias-Primas - RV 01, de novembro de 2021 e POP 018/21 - Recebimento, Identificação e Estocagem de Produtos Acabados - RV 01, emitido em novembro de 2021. Em relação às matérias-primas, estas serão recebidas se estiverem devidamente acompanhadas de toda a documentação previamente estabelecida em sua Especificação Técnica, bem como devidamente identificadas com etiquetas do fabricante. Dentre os documentos exigidos estão: a Ficha de Informações de Segurança de Produtos Químicos (FISPQ), o Laudo de Análise fornecido pelo fabricante e a Nota Fiscal de compra do insumo. Quanto aos produtos acabados fabricados pela empresa, o colaborador encarregado deve realizar a checagem da quantidade de produtos recebida com base nas especificações da Ordem de Produção e do Controle de Processo, sendo o resultado desta conferência devidamente registrado. Todo lote de produto acabado recebido e armazenado sobre pallets deve ser identificado através de etiqueta contendo, no mínimo: o nome e código interno de referência do produto, número de lote, data de fabricação e de validade quantidade total do lote, quantidade de volumes. Além da etiqueta, o lote deve receber também a identificação de situação de inspeção, a saber: quarentena, aprovado ou reprovado. \r\n\tDurante a inspeção ficou evidente que as áreas de recepção e expedição não se encontravam protegidas das variações climáticas, contrariando o item 15.31 do Anexo II da RDC 47/2013.\r\nReinspeção / Ação corretiva: \r\n\tNão há cobertura na área de descarga de insumos e carga de produtos, obrigando o veículo a adentrar nos depósitos, o que pode gerar acúmulo de fumaça e partículas, principalmente pelo fato de os depósitos não possuírem isolamento físico.\r\nStatus: não cumprido.\r\n15. AMOSTRAGEM DE MATERIAIS \r\nDurante a inspeção nas áreas, foi verificada a existência de área de amostragem demarcada e identificada conforme previsto no projeto arquitetônico. Apresentado o POP 017/21 - Amostragem e Identificação de Insumos Recebidos, revisão 01, de julho de 2023, que estabelece a sistemática de amostragem e identificação das embalagens contendo insumos recebidos. \r\nNo recebimento dos insumos, o colaborador encarregado deve promover a limpeza externa das mesmas (POP 014/21) e identificá-las com: Aguardando Inspeção/Quarentena. Feito o encaminhamento, uma solicitação de amostragem, juntamente com toda a documentação pertinente (Laudo de Análise do Fabricante, Nota Fiscal, FISPQ e outros) deve ser enviada ao Departamento de Controle de Qualidade.  Nos casos em que o insumo for recebido em mais um volume a quantidade de volumes que serão amostrados de ser calculada segundo a equação: Qa = vn + 1 *Onde Qa = quantidade a ser amostrada e n = a quantidade de volumes recebidos), sendo que para as remessas de insumos contendo dois ou mais lotes distintos, estes deverão ser considerados em separado, cada qual recebendo sua respectiva amostragem. Após calcular a quantidade de volumes a serem amostrados as amostras incialmente deverão ter como padrão de referência o Nível S1 - NQA 1,5 (dos Níveis Especiais de Inspeção da tabela ABNT), o encarregado deve estabelecer a quantidade a ser amostrada em cada volume, selecionado aleatoriamente dentre o total de volumes recebidos, seguindo as orientações e a Especificação Técnica do insumo em questão. Sendo identificada na análise alguma divergência, seguir como padrão de referência na amostragem Nível S2 – NQA 4,0 (dos Níveis Especiais de Inspeção da tabela ABNT), classificando os de feitos como críticos, graves ou toleráveis.\r\n \r\nDe acordo com o procedimento, após a amostragem, os volumes dos quais foram retiradas as amostras devem ser identificados com etiqueta específica, em cor azul e dizeres em preto, contendo a data da amostragem, a quantidade amostrada, o responsável pela amostragem e a situação de AMOSTRADO.\r\nO POP 037/21 - Controle de Amostras para Análise Microbiológica, revisão 01, de julho de 2021, visa a estabelecer a sistemática envolvida nas amostragens de produtos acabados para envio aos laboratórios terceirizados encarregados da realização das análises microbiológicas cabíveis. O monitoramento microbiológico dos produtos acabados deve se estender a todos os lotes produzidos e comercializados pela empresa. Após o término da produção de cada lote, no momento da inspeção final, que é realizada antes que o produto seja aprovado para entrar no estoque, o colaborador encarregado deve retirar 01 (uma) unidade deste lote e reservar para envio ao laboratório. As amostras coletadas devem permanecer armazenadas no laboratório de controle de qualidade, nas condições indicadas na rotulagem e devidamente tampadas, até o momento do envio.\r\nO Laboratório de Controle de Qualidade desta empresa deve emitir um Registro de Envio de Amostras para Análise – REAA no qual devem constar: a descrição de todos os produtos enviados, o código interno, o número de lote interno, a data de fabricação, a data de validade, a quantidade da amostra, a assinatura do responsável pela separação das amostras, a assinatura do responsável pela entrega da amostra no destino e a assinatura do responsável pelo recebimento da amostra no laboratório.\r\nApresentado Registro de envio de Amostras para Análise microbiológica referente aos produtos fabricados no mês 10/23, sendo 10 amostras únicas de Deo colônias e um pool de 02 loções. Os equipamentos (instrumentos, recipientes, utensílios) utilizados no processo de amostragem, que entrarem em contato com os materiais, ficam armazenados dentro do laboratório de controle de qualidade e durante a inspeção foi verificado que se encontravam limpos, e guardados em locais apropriados. No entanto, não estavam identificados, descumprindo o item 16.5, Anexo II, da RDC 48/2013.\r\nReinspeção / Ação corretiva: Durante a reinspeção, os materiais e utensílios supracitados, se encontravam limpos, protegidos e identificados.\r\nItem cumprido.\r\n\r\nFoi verificado que as etiquetas ou sistema de identificação da empresa possuem as informações conforme exige a legislação. Não foi apresentado documento que contemple a definição de como deve ser o descarte das sobras das amostras, descumprindo o item 16.8, letra h) Anexo II, da RDC 48/2013. \r\nReinspeção / Ação corretiva: Apresentado novo procedimento POP-CTQ-011 – Amostragem, versão 00 em 01/11/2024, prevendo que após as análises (matéria-prima, produto à granel e produto acabado) as sobras são transferidas para a bombona de descarte, sendo posteriormente destinado ao tratamento por empresa especializada.\r\nItem cumprido.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO \r\n\tA empresa dispõe de área de produção com espaço, instalações e equipamentos adequados à execução das atividades de fabricação de cosméticos, além de pessoal qualificado e treinado para o exercício das atividades. Apresentados os registros de treinamento do colaborador Silfarley G. de Carvalho, ocupante do cargo controle de qualidade, para os seguintes temas: higiene pessoal (20/04/22), manutenção, operação e limpeza do pHmetro (18/05/22), boas práticas de fabricação (18/05/22), manuseio de equipamentos / Procedimentos e Limpeza (20/01/23).\r\nTodos os equipamentos possuíam TAGs de identificação com código do equipamento e estavam visualmente limpos, no entanto, não havia etiqueta informativa sobre o status de limpeza dos equipamentos, assim como o produto anteriormente fabricado. Durante a inspeção no local, ficou constatado que a área de empacotamento, localizada logo após a sala de manipulação/produção, não se encontrava isolada do depósito de produtos acabados, conforme projeto arquitetônico aprovado pela VISA. Além disso, o fluxo de acesso de pessoas às áreas supramencionadas ocorre de forma livre através do depósito de PA, conforme evidenciado pelas setas de duplo sentido na figura abaixo. Uma vez que a sala de manipulação é a área considerada mais crítica, a ausência de barreiras pode elevar a probabilidade e, portanto, o risco, dos produtos serem contaminados, uma vez que os microorganismos utilizam materiais particulados (poeira, fumaça, pelos, cabelo, pele, entre outros) como fontes de transporte e proliferação, podendo multiplicar-se descontroladamente em contato com os produtos, ao fabricados. Portanto, a empresa deve prever isolamento para as áreas técnicas, com controle de acesso, mantendo abertura somente para a passagem dos produtos da sala de acabamento para o depósito, de forma a evitar a contaminação cruzada, conforme preconiza o item 17.18.4 do Anexo II da RDC 47/2013.\r\n\r\n \r\nFigura 02: Fotografia do projeto aprovado pela VISA, evidenciando as áreas de produção e acabamento. Fonte: Das autoras.\r\nReinspeção / Ação corretiva: \r\n\tDurante a reinspeção, foi verificado que a empresa isolou o acesso à área de produção por meio da porta e se encontra com processo de alteração do projeto arquitetônico junto a esta VISA para adequação das demais pendências .\r\nStatus: cumprido.\r\nA área de produção possui, também, ponto de água de processo a ser usada na fabricação dos produtos cosméticos com acesso acoplado diretamente ao reator e desvio do fluxo de água (looping) para retorno ao sistema de tratamento. No entanto, há um ponto de água conectado a uma mangueira sem identificação e sem proteção no bico (saída). As tubulações fixas não são claramente identificadas quanto ao conteúdo e a direção do fluxo, descumprindo o item 17.18.9, Anexo II, da RDC 47/2013.\r\nReinspeção / Ação corretiva: durante a reinspeção, foi observado que as tubulações fixas continuam sem identificação quanto ao conteúdo e a direção do fluxo.\r\nStatus: não cumprido.\r\n16.1. Áreas de pesagem e medidas \r\n\tA empresa possui sala de pesagem anteriormente à produção, contemplando balança e exaustor para o ambiente, apenas, localizado na parede contrária ao equipamento de pesagem. Não há exaustor do tipo coifa sobre a balança de forma a prevenir a contaminação cruzada e a saúde do trabalhador, contrariando os itens 17.17.1 e 17.17.1.1, Anexo II, da RDC 47/2013.  Durante a inspeção ficou constatado que, embora estivessem limpos, os utensílios de pesagem e medida não estavam protegidos identificados quanto ao seu status de limpeza, de forma individual, descumprindo o item 17.17.8, Anexo II, da RDC 47/2013.\r\nReinspeção / Ação corretiva: instalado exaustor do tipo coifa sobre a bancada. Os utensílios de pesagem se encontravam limpos e devidamente protegidos e identificados.\r\nStatus: cumprido.\r\n\tForam apresentados registros de verificação de calibração das balanças, com a utilização de peso padrão de 200g, devidamente calibrado. Foi apresentado, também, o POP 023/21: Calibração de equipamentos – RV 01, emitido em novembro/2021, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. Segundo o documento, todo equipamento que estiver na área da fábrica e for considerado crítico para processos ou análises, deve ter sua calibração efetuada por empresa especializada e qualificada, que utilize padrões rastreáveis a RBC (Rede Brasileira de Calibração) em intervalos não superiores a 12 meses, sendo que a validade da calibração será de um ano. \r\n\r\n16.2. Equipamentos\r\n\tA empresa dispõe de equipamentos que viabilizam a fabricação de produtos cosméticos, devidamente instalados, identificados e localizados de forma a facilitar as operações, assim compreendidos: um reator de 500Kg e dois tanques pulmão de 500 Kg, cada. Foi apresentado o POP 024/21: Manutenção de equipamentos – RV 01, emitido em novembro/21, elaborado por Monalisa Mesquita Madeira, revisado por Silfarley Gonçalves de Carvalho e aprovado por Magdiel Souza Rodrigues. De acordo com o documento apresentado, todo equipamento é submetido a dois tipos de manutenção: Preventiva - programada em intervalos não superiores a 12 meses e a Corretiva - quando ocorrer alteração no funcionamento normal e esperado. Ambas as manutenções podem ser executadas por funcionários da própria empresa, com capacitação comprovada, ou através da prestação de serviços por empresas terceirizadas. O detalhamento dos serviços de manutenção é comprovado através do preenchimento do Checklist de Manutenção e as Qualificações dos Equipamentos são realizadas conforme determinado no Plano Mestre de Validações - PMV e Protocolo de Qualificação. Cada equipamento possui três Protocolos de Qualificação: qualificação de instalação, qualificação de operação e qualificação de performance (ou desempenho). Foi apresentado o registro de qualificação do reator. \r\n\tApresentada a instrução de trabalho IT002/22 / RV01: Operação e manutenção do reator 500Kg – EQPRRReat01constando a descrição detalhada dos componentes com as devidas especificações, além de desenho técnico e imagens. Foi apresentado, também, o relatório de qualificação de equipamento do setor de manipulação para o mesmo reator constando a sistemática de qualificação, além do registro de treinamento do colaborador vinculado ao processo, bem como as fichas teste das qualificações de instalação e operação. Foi apresentado, também, o protocolo de qualificação da Envasadora Semi automática Agily – 2 bicos EQENProd01 / RV01, acompanhado de instrução de trabalho para instalação de operação e manutenção, incluindo anexo com instrução de trabalho relacionada à manutenção e operação da envasadora, registro de treinamento do colaborador, bem como a ficha teste da referida qualificação. \r\n\r\n16.3. Registros de produção  \r\n\tFoi verificada a ordem de produção OPCP: 062/23 relativa à fabricação do produto “Loção Desodorante Hidratante Cuidado Diário Exuberance Frutas Vermelhas”, código interno: PA013, lote 13/1023, fabricado em 03/10/23 e válido até 03/10/25. De acordo com o registro, a produção é dividida em 12 etapas, sendo: verificações pré-pesagem, pesagem e medida de matérias primas, manipulação, controle de qualidade de produto em processo, verificações pré-envase, verificação de volume envasado, envase, verificações pré-rotulagem e codificação, codificação apresentação, inspeção final de produto acabado e quantidade de perda no processo. Foi apresentado o dossiê de regularização do produto junto à Anvisa (especificar conforme impresso)\r\n\r\n \r\nFigura 03: Ordem de produção OPCP: 062/23, evidenciando as etapas 3 e 4. Fonte: Arquivo digital enviado pela empresa por meio eletrônico.\r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\n\tA área de envase está localizada na sala de produção e dispõe de duas linhas, contendo uma envasadora semiautomática com dois bicos, uma codificadora, uma recravadora manual, uma envasadora à vácuo, bomba de transferência. A sala de acabamento, com área aberta conforme supramencionado, dispõe de duas esteiras com mesa acumuladora de produtos, cada. Apresentado laudo microbiológico emitido pela Lafarm.\r\n\r\n16.5. Gerenciamento de resíduos \r\nA empresa apresentou o Plano de Gerenciamento de Resíduos, aprovado em 05/04/2022, estabelecendo as diretrizes e visando à minimização da geração de resíduos, identificando e descrevendo ações relativas ao seu manejo adequado, levando em consideração os aspectos referentes às etapas compreendidas pela geração, segregação, acondicionamento, identificação, coleta, armazenamento e disposição final.\r\nFoi apresentado contrato de prestação de serviços de coleta, transporte e destinação final de resíduos, firmado com a empresa Júlio Cesar Dutra de Oliveira - Pontual Ambiental (29.049.378/000161) em 04/07/2023 com vigência de 12 meses. Foi apresentado, também, certificado de coleta e destinação final de resíduos, de16/11/2023, perfazendo 25kg de resíduos de classe I (perigosos) a serem encaminhados, segundo o próprio documento, à Indcom Ambiental para tratamento térmico por incineração.\r\n\r\n17. CONTROLE DE QUALIDADE \r\nA empresa possui Laboratório de Controle de Qualidade para análises físico-químicas das matérias-primas e produtos acabados, sendo as análises microbiológicas terceirizadas.\r\nApresentado POP 019/21 - Controle de Qualidade de Materiais de Embalagem, versão 02, de novembro de 2021, com o objetivo de estabelecer diretrizes para os testes realizados no controle de qualidade. De acordo com o Procedimento o controle é executado pelos colaboradores do Setor de Controle de Qualidade da empresa, acompanhados pela Responsável Técnica. O procedimento apresentado, informa que as metodologias de ensaio utilizados no controle de qualidade das embalagens devem ser referenciados em normas nacionais e internacionais de referência, quando couber. No entanto, não descreve qual e como é essa metodologia e as análises realizadas. Assim, a empresa cita sobre a análise da rotulagem impressa na embalagem, mas não foi informado que os frascos e tampas são examinados com relação a defeitos físicos visíveis e críticos, descumprindo o item 18.23.3, Anexo II, da RDC 48/2013.\r\nReinspeção / Ação corretiva: Apresentado os POP-ALM-001 – Recebimento de Mercadoria, versão 00 em 12/07/2024, que estabelece como deve ser o recebimento e identificação de mercadorias e o POP-CTQ-011 – Amostragem, versão 00 em 01/11/2024, que em seu item 5.3.2, prevê que a coleta deve ser realizada de acordo com o Plano de Amostragem de Material de Embalagem (Anexo 3 do POP), que determina, além do tamanho da amostra, a metodologia das análises realizadas. No entanto, os POP’s não informam sobre o tipo e o método das análises realizadas.\r\nItem não cumprido.\r\nApresentado Laudo de análise de material de embalagem, data 16/11/23 - fornecedor Plastow, lote EX23030, Tampa Flip Top Prime 28, utilizada nos hidratantes fabricados pela empresa, sendo recebidos 5 volumes com 3000 unidades cada, sendo amostradas 7 unidades de cada volume conforme tabela de amostragem utilizada. Os resultados apresentados se encontravam dentro das especificações informadas no laudo. Foi verificado, ainda, laudo de análise da matéria prima Salicicato de Metila, fornecedor  Química Anastácio, sendo recebido somente 1 volume de 25 L. No entanto, o laudo não informa  a quantidade amostrada  e não há procedimento que defina esse parâmetro, descumprindo os itens 18.2 a), 18.3 c) e 18.23.1 do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Apresentado Registro de controle de qualidade de material de embalagem RCQ-ME-022 FRASCO DE VIDRO CRISTAL PUMP HIT30ML COM TAMPA BRANCA – LISARE, de 12/05/2025, referenciado no POP CTQ 019, versão 01, contendo todas as informações legalmente previstas.\r\nItem cumprido. \r\nO POP 040/22 - Metodologia Phmetro, Viscosímetro, Densidade e Análise Física, revisão 01, de janeiro de 2022, estabelece as análises pertinentes para garantir a qualidade dos materiais utilizados e dos produtos fabricados, bem como descreve a metodologia utilizada para cada uma delas. \r\nO POP 020/21 - Controle de Qualidade de Matérias-Primas, revisão 01, de julho de 2023, tem por objetivo estabelecer a metodologia aplicada ao controle de qualidade das matérias-primas utilizadas na manipulação dos produtos comercializados pela empresa. No entanto, foi verificado que a empresa não estabeleceu especificações internas para cada insumo, considerando somente as especificações que cada fornecedor informa no laudo, descumprindo o item 18.9, 18.12 letra a), 18.23.2, do Anexo II da RDC 48/13.\r\nReinspeção / Ação corretiva: Foram apresentadas as especificações definidas pela empresa, para cada matéria-prima.\r\nItem cumprido.\r\nO POP 021/21 - Controle de Qualidade de Rótulos e Etiquetas, revisão 01, de julho de 2023, estabelece a metodologia aplicada ao controle de qualidade dos rótulos e etiquetas destinados ao uso nos produtos comercializados. \r\nApresentado o POP 022/21 - Controle de Qualidade de Produtos Acabados, revisão 01, de novembro de 2023, que tem como objetivo estabelecer a metodologia aplicada ao controle de qualidade de produtos acabados produzidos e comercializados. Abrange a amostragem durante o processo de fabricação e liberação do lote, informações da embalagem (conferência do rótulo), análises organolépticas (metodologia e materiais), teste de PH (metodologia e materiais) e as especificações definidas. \r\nDurante a inspeção foi verificado o laudo de análise do produto acabado Pomada desodorante massageador Derrubador Exuberance, Lote D4106/23, fabricado em 06/04/23, sendo analisados somente os requisitos de aspecto, Cor, Odor e Ph, sendo ignoradas as análises de densidade e viscosidade. No entanto, quando foi pedido para verificar o Dossiê do produto, tais análises ignoradas haviam sido registradas. Assim, a empresa aprovou e liberou produto acabado sem que fossem realizadas todas as análises pré-estabelecidas, descumprindo o item 18.15, Anexo II, da RDC nº 48/2013.\r\nReinspeção / Ação corretiva: Após a mudança de proprietário da empresa, os produtos fabricados na gestão anterior não foram mais produzidos. Foi solicitado digitalmente o laudo de análise um produto acabado, bem como suas especificações, sendo apresentada a OP do produto SHAMPOO LISARE, lote LS00064/25-00 e um documento (no modo Word), sem uma identidade formal, contendo as especificações do produto em questão. A OP apresentada, também não consta a data, assinatura e horário. Desse modo, não foi possível confiar dos dados apresentados.\r\nItem não cumprido.\r\nApresentado o POP 023/21, revisão 01 em julho de 2023 - Calibração de Equipamentos. Segundo o documento, todo equipamento que estiver na área da fábrica e for considerado crítico para processos ou análises, deve ter sua calibração efetuada anualmente ou sempre que sofrer alguma manutenção corretiva, por empresa especializada e qualificada pela Lapore. \r\nFoi verificado o registro “Lista Mestra e Programação de Equipamentos”, onde se relacionam as calibrações a serem feitas, colocando-se qual equipamento deve ser calibrado, Local do equipamento, TAG do equipamento, data da última calibração, data da próxima calibração. \r\nSegue relação dos equipamentos utilizados no laboratório para as análises de controle de qualidade, bem como suas identificações e data de calibrações: \r\n01 Balança (TAG EQCQBal01) – Calibrado pela Tecnofor em 21/03/23\r\n01 Medidor de pH digital (TAG EQCQPHm01) - Calibrado pela Tecnofor em 09/02/23\r\n01 Chapa Aquecedora (TAG EQCQ Cha01) - Calibrado pela Tecnofor em 24/03/22\r\n01 Régua Graduada (TAG EQCQEsc01) Calibrado pela Tecnofor em 01/02/23\r\n01 Estufa incubadora (TAG EQCGEst01) - Calibrado pela Tecnopar em 05/09/23\r\n01 Viscosímetro (TAG EQCQVIS01), calibrado pela Tecnofor em 24/03/23\r\n01 Alcoômetro Gay Lussac (TAG EQCGAlc01) Calibrado pela Tecnofor em 01/02/23\r\n01 Peso Padrão (TAG EQCGPES 01) Calibrado pela Tecnofor em 01/02/23\r\n01 Peso Padrão (TAG EQCGPES 02) Calibrado pela Tecnofor em 01/02/23\r\n01 Paquímetro (TAG EQCQPaq01) Calibrado pela Tecnofor em 01/02/23\r\nDurante a análise desses laudos, foi constatado que a calibração da Chapa aquecedora supracitada se encontrava com prazo expirado. Desse modo, a empresa descumpre o item 17.17.4 do Anexo II da RDC 48/13. \r\nReinspeção / Ação corretiva: Durante a inspeção foi verificado que todos os equipamentos da empresa se encontravam com o laudo de calibração vigente.\r\nItem cumprido.\r\n\r\nQuanto às análises Microbiológicas, a empresa terceiriza para o laboratório .Lafarm, não sendo apresentado o contrato e, conforme os laudos apresentados os ensaios realizados são: Contagem de Microrganismos Mesófilos Totais, Pesquisa de Pseudomonas aeruginosa, Pesquisa de Staphylococcus aureus, Pesquisa de Coliformes Fecais e Pesquisa de Coliformes Toais e, conforme o procedimento POP 037/21 - Controle de Amostras para Análise Microbiológica, revisão 00, de dezembro de 2021, o  monitoramento microbiológico dos produtos acabados deve se estender a todos os lotes produzidos e comercializados pela empresa. Após o término da produção de cada lote, no momento da inspeção final, que é realizada antes que o produto seja aprovado para entrar no estoque, o colaborador encarregado deve retirar 01 (uma) unidade deste lote e reservar para envio ao laboratório\r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nSegundo o POP 035/21 - Amostragem de Retenção de Matéria Prima e Produto Acabado, revisão 00, de dezembro de 2021, a empresa mantém em sua estrutura um local específico para o armazenamento de amostras dos lotes que são produzidos e enviados para expedição. A amostragem deve ser aleatória e em quantidade suficiente para que sejam realizadas todas as análises pertinentes, em no mínimo duas baterias de testes, as Amostras de Retenção e seus registros devem permanecer na empresa por um prazo não inferior a um ano após o vencimento do seu prazo de validade.\r\nA organização dos produtos nas prateleiras e paletes deve ser feita de maneira racional, respeitando a ordem de lotes a fim de facilitar a localização, a retirada e a reposição de qualquer amostra ali estocada.\r\nAo terem o prazo de validade expirado, as amostras devem ser retiradas do Retém e encaminhadas a um local específico para que possam ser definitivamente tratadas e encaminhadas para o descarte, conforme POP 035/21.\r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nA empresa cumpre parcialmente as legislações sanitárias pertinentes às suas atividades e, portanto, carece de adequação, mesmo após a reinspeção. \r\n\r\n20. CONCLUSÃO\r\n\r\nSATISFATÓRIA                                        0\r\r\nEXIGÊNCIA                                               1\r\r\nINSATISFATÓRIA                                    0\r\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nEmitidos os seguintes documentos:\r\n1.\tTermo de intimação n. 111691\r\n2.\tAuto de infração n. 03919\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\tIdentificação\tAssinatura\r\nKamilla Chrystine Rolim dos Santos Garcês\t12181\t\r\nLuciana Santana da Rocha\t13903\t\r\n\r\n22. ANEXOS \r\nNão se aplica.\r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: Conforme item 20.1\r\n\r\n23.2. Recebido em:       /      /\r\n\r\n23.3. Nome do responsável legal ou técnico:\r\n\r\n23.4. Documento de Identificação: \r\n\r\n23.5. Assinatura:\r\n"}