{"ndoc":120436,"decr":"\r\nProcesso: 000019901/2024\r\nRazão Social: DESAFIO JOVEM RESGATE DE ANAPOLIS\r\nNome de Fantasia: CENTRO APOIO DESAFIO JOVEM RESGATE\r\nCNPJ/CPF: 01.286.051/0001-94\r\nEndereço: AV. TIRADENTES, QD. 08, LT. 04, VILA RICA, ANÁPOLIS-GO.\r\nAuto de Infração: 03073.\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nDESAFIO JOVEM RESGATE DE ANAPOLIS, devidamente qualificada às fls. 2/5, foi autuada em 24 de junho de 2024, por ter cometido a seguinte infração:\r\n1 - POR MANTER ESTOQUE DE MEDICAMENTOS SEM PRESCRIÇÃO MÉDICA, EM ARMÁRIO, NÃO IDENTIFICADO POR NOME INDIVIDUALIZADO POR PARCIENTE E/OU PARA DESCARTE. OS MEDICAMENTOS ESTAVAM SEM AS RECEITAS PRESCRITAS E/OU AS QUE TINHAM RECEITAS ESTAVAM SEM A CORRETA FORMA DE AVIAMENTO VIA FARMÁCIA (MEDICAMENTOS DE CONTROLE ESPECIAL E/OU RECEITUÁRIO AZUL).\r\n\r\n\r\nA conduta acima foi tipificada na Lei Municipal Complementar nº377/2018, artigo 100, incisos XXVII e XXVIII; RDC 29/2011, artigo 17. \r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, seu representante legal apresentou defesa (fls. 05/07), alega desconhecimento das normas quanto ao descarte dos medicamentos, mas já tomou as medidas cabíveis para se adequar à legislação. Informa, ainda que os medicamentos encontrados pertenciam aos acolhidos.      \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 08) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fls. 09/12), confirmando os motivos da presente autuação. A manifestação afirma entender o comprometimento da instituição em cumprir as exigências sanitárias promovendo o descarte correto dos produtos e conclui sugerindo advertência.\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. Desta forma, a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.\r\n  \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, incisos XXVII e XXVIII, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n\r\n...\r\n\r\nXXVII - Aviar receita em desacordo com a prescrição ou das determinações previstas nas legislações e normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nXXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, inciso I c/c artigo 93, inciso III, desta Lei, estamos diante de uma infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de uma infração leve, determino a aplicação da penalidade de ADVERTÊNCIA uma vez indicada pelo agente fiscal em manifestação e o esforço da instituição em corrigir a irregularidade a contento.   \r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis-GO, 14 de janeiro de 2025, terça-feira.\r\n\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n\r\n"}