{"ndoc":26536,"descr":"PROCESSO Nº 000051976/2012\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Edison Luiz de Souza Oliveira Júnior\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Sílvia Marques Naves Mota Souza e Daniela de Almeida Castro.\r\n\r\nRÉPLICA FISCAL\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico da autuada citada acima, situado à Avenida Pedro Ludovico, 1770, Centro, foi lavrado no local o Auto de Infração 00460, motivador deste processo por não haver cumprido as 07 (sete) exigências do Termo de Intimação 21651 de 17/10/2012.\r\nEm sua defesa, o autuado solicita o cancelamento do Auto de Infração por já haver cumprido as irregularidades solicitadas no prazo de 48 horas. Porém, os itens constantes neste documento só foram executados após a lavratura da Autuação. \r\nEm sua defesa, o autuado relata que:   \r\n1-\tPossui duas lixeiras com pedal em seu consultório e que realiza a correta segregação dos resíduos comuns e infectantes. Porém, durante a fiscalização, verificamos que as duas lixeiras estavam revestidas com embalagem de cor branca leitosa configurando a não diferenciação e conseqüente separação dos resíduos. \r\n2-\tQuanto à apresentação da cópia do Alvará Sanitário dos protéticos, não apresentou as cópias dos mesmos no prazo determinado pelo Termo de Intimação.\r\n3-\tNão apresentou o PGRSS, pois estava formatando monografia para conclusão de especialidade. Este argumento é inadmissível, visto que a solicitação deste documento consta desde o Termo de Intimação n º 9724 de 18/07/2011.\r\n4-\tQuanto aos avisos de proteção radiológica, afirma que não encontrou os mesmos em papelarias da cidade e que não sabia que podia baixar da internet. Porém, no próprio documento fiscal nº 21651 de 17/10/2012 foi descrito o site onde poderia imprimi-los.\r\n5-\tQuanto ao suporte para o colete plumbífero, providenciou o mesmo somente após a autuação do estabelecimento, sendo que o mesmo era mantido no braço do aparelho de raios-x periapical o que não é permitido pela legislação sanitária.\r\n\r\n6-\tEstava utilizando embalagens para esterilização sem registro na ANVISA, pois achava que esta era suficiente para sua especialidade e que não tinha condições financeiras de comprar a embalagem solicitada. Relata também que \"nenhum paciente retornou a clínica indignado por ter contraído alguma doença\". É importante lembrar que a solicitação para a troca da embalagem de esterilização foi solicitada nos seguintes termos de intimação: 12178 de 13/10/2011, 0956 de 04/06/2012 e 21651 de 17/10/2012. Ademais, o profissional dentista é o responsável técnico pelo consultório e sobre quem recai a responsabilidade pelos aspectos referentes à saúde no local. Como não se trata de leigo, mas de pessoa habilitada profissionalmente para atividade em questão, ignorar as questões operacionais do consultório representa um tipo de omissão punível. Além disto, o desconhecimento alegado em sua defesa é um componente comprobatório da situação irregular referente ao processamento de artigos. \r\nEntendemos que os argumentos constados na defesa apresentada não eximem a profissional de sua responsabilidade pelo funcionamento de consultório odontológico cumprindo os dispositivos legais. Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\nAnápolis, 12 de dezembro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\t\r\n"}