{"ndoc":35536,"descr":"Processo: 000026010/2013\r\nAutuado (a): R.G BISPO E CIA LTDA\r\nAuto de Infração: 00108\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O N° 04.859.337/0001-00, COM ENDEREÇO NA PRAÇA DOM EMANUEL, N° 358, JUNDIAÍ, ANÁPOLIS/GO, foi autuado em 18 de junho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Sala de manipulação sem isolamento adequado; resíduos mal armazenados (lixo, latas vazias de refrigerante e afins); armazenamento de fracionados (alimentos) sem identificação; alimentos desprotegidos; presença/utilização de alimentos (queijo) sem comprovação de origem, caracterizando produto clandestino. Conduta tipificada na Lei Complementar 096/04 Art.17, inciso IV e XVI, alíneas \"e\" e \"f\"c/c a RDC 216/04 item 4, subitem 4.1.3, 4.5.3, 4.8.6, 4.9.1; Decreto Municipal 8.297/97, artigo 51, § 1°.\r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega que todas as infrações foram sanadas e que a empresa ira passar por reforma em setembro e em anexo à defesa uma cópia da nota fiscal comprovando a origem dos queijos. Pelo lado fiscal, apresentou-se réplica rejeitando as razões da defesa, pois o auto de infração ocorreu pelo descumprimento das exigências legais, e que correções posteriores até atenuam, mas foram constatadas durante a vistoria fiscal, confirmando-se assim as razões da autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e refutada pela defesa em parte, pois se deve aceitar os argumentos da defesa quanto ao item produto sem comprovação de origem com apresentação da nota fiscal de compra dos queijos (cópia anexa). Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV e XVI, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves, o item 05 foi devidamente justificado. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 480,00 (quatrocentos e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 320,00 (trezentos e vinte reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 320,00 (TREZENTOS E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 01 de agosto 2013\r\n\r\n\r\n                            Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}