{"ndoc":61236,"decr":"Processo nº 000047265/2018\r\nAutuado (a): ANIMA CENTRO HOSPITALAR LTDA\r\nCNPJ/CPF: 18.034.143/0001-80\r\nAutos de Infração: 0993\r\n\r\n\r\nDECISÃO - REFORMULADA\r\n   \r\n\r\n\r\nEM ATENÇÃO AO AUTO DE INFRAÇÃO SUPRACITADO, DEVE SER OBSERVADO QUE HOUVE APRESENTAÇÃO DE DEFESA REFERENTE AO MESMO, PORÉM NÃO FOI ANEXADA AOS AUTOS DO PROCESSO, SENDO ESTE JULGADO À REVELIA. REGISTRA-SE QUE, APÓS COMPROVAÇÃO, POR PARTE DA EMPRESA, QUE A REFERIDA DEFESA FOI APRESENTADA DENTRO DO PRAZO LEGAL, FAÇO A REANÁLISE DO PROCESSO CONSIDERANDO OS ARGUMENTOS NELA APRESENTADOS.   \r\n\r\n    \r\nÂNIMA CENTRO HOSPITALAR LTDA, devidamente qualificado as fls. 2/3, localizado na Avenida Brasil Norte esq/c a Rua Bernardo Sayão, Quadra 08, Lote 11, Cidade Universitária, Anápolis/GO, foi autuado em 11 de julho de 2018, pela seguinte infração:\r\n1 - ESTÁ REALIZANDO AMPLIAÇÃO E/OU REFORMA NO SETOR DESTINADO A UNIDADE DE TERAPIA INTENSIVA - NEONATAL E PEDIATRICO - SEM PROJETO ARQUITETONICO, MEMORIAL DESCRITIVO DE ATIVIDADES E MEMORIAL DESCRITIVO DA OBRA APROVADOS PELOS ÓRGÃOS SANITÁRIOS COMPETENTES.\r\n\r\nA conduta acima está tipificada no artigo 100, XXXVI c/c o artigo 38, § 2º da Lei Complementar 377/2018.\r\nDe acordo com o termo de aditamento houve uma correção de grafia do auto de infração supracitado, na palavra que se lia: \"neonal\" para lê-se: \"neonatal\" que também serviu para anexar cópia do termo de intimação nº 66164, de 14/06/2018, ora descumprido pela empresa.\r\n\r\nO representante legal da empresa apresentou defesa, via Ofício 046/2018, encaminhando à vigilância sanitária o projeto arquitetônico em 30/07/2018, para ser avaliado pelo setor de projetos desse órgão e também direcionado a analise fiscal.\r\nEm resposta aos argumentos apresentados na defesa a agente fiscal confirma os motivos da presente autuação, pois de acordo com o artigo 38, § 2º da Lei Complementar 377/2018, toda reforma deve ser aprovado pelos órgãos competentes. \r\nVejamos:\r\n\r\nArtigo 38. § 2°. A realização da obra deverá ser feita rigorosamente em acordo com o projeto aprovado, sendo que, qualquer alteração no mesmo, após sua aprovação, deverá ser informado e autorizado pelo órgão sanitário competente, sob pena de aplicação das sansões previstas nesta lei.\r\n\r\nPortanto solicita o adequado prosseguimento do processo, com aplicação das medidas cabíveis.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXXVI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nVejamos o artigo 100, XXXVI da lei acima: \r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\n...\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação, porém diante da documentação apresentada ao setor de projeto e após avaliação foi aprovada a reforma, sendo esta também aprovada pela agente fiscal. Analisando os fatos aqui demonstrados observamos que as irregularidades foram corrigidas a contento, portanto aplico a penalidade de advertência, cuja aplicação é cabível para o caso.\r\n \r\nVale ressaltar que, caso ocorra a reincidência especifica dos fatos não caberá mais aplicação de advertência.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n\r\n \r\n      Anápolis, 09 de novembro de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}