{"ndoc":77936,"decr":"Secretaria municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nProcesso: 000036545/2021\r\nRazão Social: IBDL - INSTITUTO BRASILEIRO DERMATOLOGIA LASER S/S LTDA\r\nNome de Fantasia: CLINICA LUMINI \r\nCNPJ/CPF: 08.741.342/0001-74\r\nCNAE: 86.30-5-02 - Atividade médica ambulatorial com recursos para realização de exames complementares\r\nEndereço: Av. São Francisco, 1.110, Jundiaí, Anápolis-GO\r\nAuto de Infração: 01829\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nIBDL - INSTITUTO BRASILEIRO DERMATOLOGIA LASER, devidamente qualificado às fls. 2/3, foi autuado em 06 de julho de 2021, por ter cometido a seguinte infração:\r\n\r\n1 - POR NÃO OBSERVAR PRAZO DE VALIDADE DOS PRODUTOS DESCRITOS NO AUTO DE APREENSÃO Nº 86588. NA GELADEIRA DA SALA DE PROCEDIMENTOS HAVIA VÁRIOS PRODUTOS COM VALIDADE VENCIDA. \r\n\r\nA conduta acima foi tipificada na Lei Municipal Complementar 377/2018, artigos 33, I, 56, 58 e 100, XIV.\r\nNa mesma data da autuação, houve apreensão dos produtos vencidos e deixados sob a guarda do autuado, conforme documento fiscal AIP nº 86588. \r\nO representante legal da empresa apresentou defesa alegando em síntese que, os produtos encontrados no refrigerador não foram utilizados em nenhum paciente e que a irregularidade em questão já foi sanada. \r\nE acrescenta, foi reforçado junto à equipe para realizarem vistoria periódica no material atentando para as datas de validade. \r\nAguarda a liberação para descartar os produtos apreendidos.\r\n \r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação. \r\nA manifestação fiscal frisa que, considerando as obrigações quanto à manutenção das boas práticas à assistência a saúde, a empresa deverá garantir a correta e eficiente Gestão de Tecnologias e Processos, dispondo de normas, procedimentos e rotinas técnicas escritas e atualizadas, de todos os seus processos de trabalho em local de fácil acesso a toda equipe, bem como o registro dos treinamentos realizados com a mesma quanto ao manejo, armazenamento e prazos de validades das tecnologias de saúde.\r\nA agente fiscal reforça, só após a realização das ações supracitadas, a empresa está autorizada a descartar os termo lábeis armazenados no invólucro do lacre nº 0531803 e apresentar o termo de incineração realizado por empresa especializada.\r\nConclui solicitando a manutenção da presente autuação e sugere aplicação de ADVERTENCIA, uma vez que, os medicamentos termo lábeis não foram utilizados como descreve a autuada.\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, XIV da Lei Complementar 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de uma infração leve. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de R$741,84 (setecentos e quarenta e um reais e oitenta e quatro centavos) para a infração cometida. \r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, IBDL INSTITUTO BRASILEIRO DERMATOLOGIA LASER à penalidade de MULTA no valor de R$741,84 (SETECENTOS E QUARENTA E UM REAIS E OITENTA E QUATRO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nQUANTO À APREENSÃO, DETERMINO O DESCARTE DOS PRODUTOS, ORA APREENDIDOS, CONSTANTES DO DOCUMENTO FISCAL Nº 86588. \r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 03 de setembro de 2021, terça-feira.\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n__________________________________________________\r\n        IBDL - INSTITUTO BRASILEIRO DERMATOLOGIA LASER\r\n"}