{"ndoc":78636,"decr":"    \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PALHOL ALIMENTOS EIRELI\r\nCNPJ: 29.518.646/0001-47\r\nAtividade Principal: 1091-1/02 Fabricação de prod. de padaria e confeitaria com pred. de produção própria\r\nEndereço: Avenida Dom Emanuel, Quadra 53, Lote 28, Bairro Maracanã, Anápolis - GO\r\nÁrea total do terreno: 737,24 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Césio Malaquias, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; RDC 216/2004; RDC 275/02; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n\r\nMEMORIAL DESCRITIVO:\r\n1.\tEspecificar se existe telamento milimetrado nas janelas (e em quais delas) ou se as mesmas serão vedadas; assim como nas demais aberturas (exaustores, por exemplo) das áreas de produção;\r\n2.\tExplicitar as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas dos sanitários dos manipuladores;\r\n3.\tPormenorizar como ocorre o funcionamento dos climatizadores (captação de ar, localização dos condensadores, tipos de filtros);\r\n4.\tNa especificação do depósito de margarinas, as mesmas exigem armazenamento sob refrigeração?\r\n\r\nDESENHO ARQUITETÔNICO\r\n5.\tIncluir legenda dos equipamentos e mobiliários representados no desenho arquitetônico;\r\n6.\tRepresentar a localização do tanque para higienização de panos de limpeza, uma vez que no DML não existe esta representação gráfica;\r\n7.\tDemonstrar onde será feita a higienização de utensílios utilizados na produção de pães (localização de pias) - uma única bacia atenderá toda demanda, inclusive as formas?\r\n8.\tProver lavatórios exclusivos para higienização de mãos na área de produção;\r\n9.\tNa área de fracionamento da farinha, prover seu isolamento, assim como disponibilizar pia exclusiva para higienização de mãos;\r\n10.\tRepresentar sistema de exaustão na área de fornos, conforme mencionado no Memorial Descritivo, lembrando-se de seu telamento milimetrado;\r\n11.\tRepresentar o fluxo de funcionários e embalagens na mesma planta dos demais fluxos, a fim de facilitar a identificação de cruzamentos;\r\n12.\tNo fluxo de produção do creme de alho, representar como se dá a entrada de alho no local e onde o mesmo é armazenado temporariamente;\r\n13.\tFinalizar a saída do fluxo de produto acabado;\r\n14.\tEm relação ao fluxo de embalagens, como se dá sua entrada na área de empacotamento e quando os pães são colocados nas embalagens secundárias? Há montagem anterior ao uso, e se houver, onde são acondicionadas estas caixas?\r\n15.\tNo reservatório de água também são acondicionadas embalagens, tendo como base, a seta de fluxo representada no desenho;\r\n16.\tRepresentar as lixeiras em cada uma das áreas e identificar o armazenamento temporário de lixo, caso exista.\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\nAnápolis,10 de Março de 2022.\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\n\r\n\r\n\r\n\r\n\r\n"}