{"ndoc":78736,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: San'Jully Cosméticos\r\n1.2. Razão social: San'Jully Indústria e Comércio de Cosméticos LTDA\r\n1.3. CNPJ: 08.574.810/0001-63 \t\r\n 1 Matriz \t0 Filial \r\n1.4. Endereço: Avenida Santo Antônio Nº 115 Bairro Santo Antônio Anápolis- GO CEP: 75103- 470\r\n1.5. Fone: (62) 3099-1202 \r\n1.6. E-mail: qualidade.sanjullycosmeticos@gmail.com\r\n1.7. Representante legal: Josivania Cabral Ferreira CPF: 599.364.791-49 \r\nVania Maria Pereira Santana CPF: 944.725.642-20 \r\n1.8. Responsável técnico: Monalisa Mesquita Madeira CRQXII Região n° 12200398\r\n1.9. Licença Sanitária n° 202100293        Data da expedição: 19/02/2021          Data da validade: 18/02/2\r\n022      \t0 Não possui Licença.\r\n1.10. Autorização de Funcionamento n° 2.04579.4 publicada em: 12/12/2007, pela RESOLUÇÃO - RE nº 3.868. \r\n1.11. Outros documentos/informações importantes:\r\nPlanta Arquitetônica Processo Nº 2019.SS.0019   Data Aprovação: 25/07/2019;\r\nControle de Praga: Terceirização Pasta Rosa;\r\nCertificado de Vistoria do Corpo de Bombeiro: Certificado de Aprovação de Projeto sob protocolo nº 217548/20 em 02/03/2021 (VENCIDO)\r\nLicença Ambiental: Licença n° 298/2019 com validade de 30/04/2019 à 30/04/2023\r\n1.12. Atividades licenciadas: \r\n1 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\n\r\n0 Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n0 Transportar\r\n\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: Expedir\r\n\r\n\r\n\r\n\r\n1.13. AFE: \r\n1 Produzir\r\n0 Importar \r\n0 Exportar\r\n1 Distribuir\r\n\r\n0 Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n0 Transportar\r\n\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: Expedir \r\n\r\n\r\n1.14. Relação das demais plantas: Não aplicável.\r\n\r\n2. INSPEÇÃO\r\n2.1. Período: 06/4/2022 à 14/04/2022\r\n2.2. Objetivo da inspeção: Inspeção sanitária para verificar as Boas Práticas de Fabricação de cosméticos de acordo com a RDC 48 de 2013 para liberação de alvará sanitário. \r\n\r\n2.3. Período da última inspeção: 05/02/2021 à 11/02/2021\r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados:\r\nProduto\tNacional ou Importado\tNº registro ou Nº de Processo/validade\tGrau de risco\r\nCreme para os Pés e Mãos com sebo de Carneiro\tNacional\t25351.473014/2019-16\t1\r\nCreme Castanha da Índia\tNacional\t25351.472910/2019-50\t1\r\nCreme Mãos de Seda com Toque Aveludado\tNacional\t25351.504668/2017-96\t1\r\nCreme Esfoliante\tNacional\t25351.680926/2014-61\t1\r\nLoção Hidratante Corporal Glamour\tNacional\t25351.623782/2019-19\t1\r\nLoção Hidratante Corporal Love Day\tNacional\t25351.624199/2019-25\t1\r\nLoção Hidratante Vanilla\tNacional\t25351.624148/2019-01\t1\r\nGel Anti Cansaço\tNacional\t25351.045247/2019-14\t1\r\nGel Massageador com Sebo de Carneiro\tNacional\t25351.718097/2014-39\t1\r\nGel Massageador Cartilagem de Tubarão\tNacional\t25351.389872/2020-17\t2\r\nGel Massageador Multi Ervas\tNacional\t25351.482523/2019-21\t1\r\nGel Massageador 32 Ervas \tNacional\t25351.415528/2015-60\t1\r\nPomada Massageadora ICE & HOT\tNacional\t25351.333725/2020-84\t2\r\nPomada massageadora para Canela de Velho com Sebo de Carneiro\tNacional\t25351.361104/2020-91\t2\r\nSabonete Líquido Íntimo Menta\tNacional\t25351.896297/2016-24\t2\r\nSabonete Líquido Íntimo Morango c/ Champagne\tNacional\t25351.896298/2016-09\t2\r\nSabonete Líquido Íntimo Barbatimão\tNacional\t25351.896359/2016-71\t2\r\nSabonete Líquido Íntimo Frutas Vermelhas\tNacional\t25351.896349/2016-81\t2\r\nSabonete Líquido Íntimo Aroeira\tNacional\t25351.896342/2016-97\t2\r\nSabonete Líquido Íntimo Erva Doce\tNacional\t25351.896329/2016-69\t2\r\nSabonete Íntimo Algodão\tNacional\t25351.299148/2020-94\t2\r\nSabonete Íntimo HOT\tNacional\t25351.262738/2020-61\t2\r\nSabonete Íntimo Floral\tNacional\t25351.286070/2020-48\t2\r\nSabonete Íntimo Óleo de Copaíba\tNacional\t25351.262731/2020-40\t2\r\nSabonete Íntimo com Aroma de Limão e Graviola\tNacional\t25351.262756/2020-43\t2\r\nSabonete Íntimo Lavanda \tNacional\t25351.262814/2020-39\t2\r\nSabonete Íntimo TEEN\tNacional\t25351.286052/2020-66\t2\r\nSabonete Íntimo Óleo de Coco\tNacional\t25351.262806/2020-92\t2\r\nSabonete Íntimo Açaí \tNacional\t25351.286060/2020-11\t2\r\nSabonete Íntimo Orquídea\tNacional\t25351.286133/2020-66\t2\r\nShampoo Banho de Verniz\tNacional\t25351.576199/2018-21\t1\r\nCondicionador Banho de Verniz\tNacional\t25351.576201/2018-61\t1\r\nMáscara Capilar banho de Verniz\tNacional\t25351.576205/2018-40\t1\r\nShampoo Óleo de Coco\tNacional\t25351.256692/2018-27\t1\r\nCondicionador Óleo de Coco\tNacional\t25351.256626/2018-57\t1\r\nMáscara Óleo de Coco\tNacional\t25351.256714/2018-59\t1\r\nShampoo Supplement Hair\tNacional\t25351.395937/2018-31\t1\r\nCondicionador Supplement Hair\tNacional\t25351.395921/2018-28\t1\r\nMáscara Supplement Hair\tNacional\t25351.395888/2018-36\t1\r\nShampoo Ultra Liso Umbrella\tNacional\t25351.163152/2020-15\t1\r\nCondiconador Ultra Liso Umbrella\tNacional\t25351.163138/2020-11\t1\r\nMáscara Intensiva Ultra Liso \tNacional\t25351.167539/2020-41\t1\r\nShampoo Pós Progressiva\tNacional\t25351.022770/2015-75\t1\r\nLeave-IN Pós Progressiva\tNacional\t25351.024828/2015-46\t1\r\nRevitalizador Pós Progressiva\tNacional\t25351.022849/2015-38\t1\r\nShampoo Siliconizado\tNacional\t25351.039866/2018-36\t1\r\nLeite Siliconizado\tNacional\t25351.163176/2016-01\t1\r\nÓleo de Menta Original\tNacional\t25351.482651/2019-75\t1\r\nAdore You San'Jully\tNacional\t25351.049872/2020-79\t1\r\nPerfume Good Boy\tNacional\t25351.063526/2020-01\t1\r\nPerfume Gladiador\tNacional\t25351.057228/2020-74\t1\r\nPerfume Billions\tNacional\t25351.063836/2020-18\t1\r\nPerfume Deusa\tNacional\t25351.060469/2020-09\t1\r\nPerfume É Belle\tNacional\t25351.063518/2020-57\t1\r\nSoft Gel Antisseptico Higienizador para as Mãos\tNacional\t25351.381387/2020-97\t2\r\nNOTA: os dois produtos marcados em negrito, na Tabela acima, foram escolhidos para verificar o Estudo de Estabilidade, a fórmula padrão da Ordem de Serviço e a lista de todas as matérias-primas, com as respectivas quantidades percentuais, em conformidade com a fórmula declarada na notificação, junto a ANVISA. \r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante\r\nNão aplicável \r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n3.2 Contratada\r\nNão aplicável \r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n4. GARANTIA DA QUALIDADE\r\n\r\n4.1. Qualificação de fornecedores\r\nApresentou o POGQ-036, Revisão 06, de 01/12/2021, Qualificação de Fornecedores. A qualificação de fornecedores é realizada através da avaliação da documentação legal e complementar no qual devem possuir responsável Técnico, Autorizações, Licenças, documentos dos órgãos competentes para o funcionamento Legal, Certidões de Boas Práticas de Distribuição e Fabricação e requisitos de Gestão Interna.\r\nOs critérios de qualificação devem ser desenvolvidos por cada uma das empresas. A recomendação da ABIHPEC (Associação Brasileira da Indústria de Higiene Pessoal e Cosméticos) é o seguinte critério:\r\n\tI\tN\tR\r\nFornecedor Qualificado\t100%\t80% a 100%\tAcima de 20%\r\nFornecedor Qualificado com Restrição\tNo mínimo 90%\tNo mínimo 50%\tAcima de 10%\r\nFornecedor Reprovado \tAbaixo de 90%\tAbaixo de 50%\t-\r\n\r\n4.2. Validação\r\nA validação é de acordo com o PLANO MESTRE DE VALIDAÇÃO PMV 001, Revisão 02, que foi desenvolvido para direcionar as ações que possam garantir que todas as etapas de processos (equipamentos, componentes e dispositivos de controle que possam influenciar na qualidade e integridade do produto) sejam Qualificados e/ou Validados. \r\nABORDAGENS DA VALIDAÇÃO PARA CADA ETAPA/COMPONENTE DO PROCESSO PRODUTIVO\r\nETAPA / COMPONENTE DO PROCESSO PRODUTIVO\tABRANGÊNCIA\r\nInstrumentos de medição\tCalibração de instrumentos de medição\r\nMáquinas e/ou equipamentos\tQualificação de Equipamentos\r\nSistemas de Utilidades\tSistema de Tratamento da Água de Processo\r\nProcedimentos operacionais\tValidação de Limpeza\r\nValidação de processos (não)\r\nMateriais (matéria-prima, material de embalagens, etc)\tQualificação de fornecedores\r\nProcessos produtivos (não)\tValidação de Processos Produtivos (não)\r\nFonte: Desenvolvido durante a elaboração deste documento.\r\n\r\nCaso durante a execução dos protocolos de Qualificação/Validação, algum dos resultados obtidos não esteja conforme o critério estabelecido, ou seja, fora do especificado ou fora dos valores de tolerância do protocolo, a Qualificação/Validação deverá ser interrompida, e as medidas corretivas e/ou preventivas necessárias serão realizadas. \r\n\r\n4.3. Estudo de estabilidade\r\nApresentou o POGQ 024, Revisão 05, de 04/01/2021, Estabilidade de Produtos. De acordo com o GUIA DE ESTABILIDADE DE PRODUTOS COSMÉTICOS ANVISA Realizamos dois estudos inicialmente Estudo de Estabilidade Preliminar que consiste em submeter á amostra em condições de stress tais como aquecimento e resfriamento visando acelerar o surgimento de possíveis instabilidades. A duração do ciclo é de 30 dias e os parâmetros avaliados são: Características Organolépticas (aspecto, cor e odor), características físico-químicas (pH, Densidade e viscosidade (quando aplicável)).\r\n \tOs valores que serão adotados para as temperaturas são: \r\n\"\tEstufa: T= 45 ± 2° C por 15 dias.\t\r\n\"\tFreezer: T= 4 ± 2° C (em ciclos 24/24h).\r\nEm seguida damos continuação ao Estudo de Estabilidade Acelerada submetendo às amostras em condições de aquecimento, resfriamento, ambiente e exposto a luz. A duração do estudo é de 90 dias, caso não ocorra mudanças significativas quanto às características organolépticas, físico-químicas e microbiológicas é estimado o prazo de validade de 24 meses (2 anos) (36 meses (3 anos)) Adicionado o Estudo de estabilidade de Longa duração (estudo de prateleira) feito em temperatura ambiente por 2 anos (testes verificados de 3 em e meses para ver se houve alguma alteração). É realizado um resumo do estudo no qual será realizado para NOTIFICAÇÃO/REGISTRO na ANVISA. \r\n\r\n4.4. Investigação de desvios\r\nApresentou POP POGQ-033, Revisão 05, de 01/12/2021), DESVIO DE QUALIDADE. Sempre que é detectada uma não conformidade é aberto um relatório de não conformidade (RNC), a onde se inicia a investigação das causas, e utiliza a técnica CINCO PORQUÊS, como ferramenta para identificar a causa do problema, e após a finalização da investigação das causas é elaborado propostas de ações preventivas e/ou corretivas. \r\nFica sobre responsabilidade da garantia da qualidade a guarda e controle destes relatórios.\r\n \r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional:\r\nApresentou POP POGQ 006, Revisão 05, de 01/12/2021, SAÚDE DOS COLABORADORES, no qual está incluso o PCMSO e PPRA. É de responsabilidade da Supervisora de Produção encaminhar os colaboradores para exames ocupacionais (Admissional, Periódicos, de Retorno ao trabalho, de Mudança de função e Demissional), controlar e arquivar todos os documentos relativos ao PCMSO e ao Controle de Saúde Clínico. E, também de distribuir e controlar a utilização de EPIs na Indústria. Os equipamentos como toucas, luvas, máscaras descartáveis e propés são de trocas diárias e disponibilizadas diariamente em cada setor e os equipamentos como jalecos, sapatos de proteção, óculos, avental e protetor auricular são disponibilizados na admissão e a frequência de troca é sempre que necessário ou quando estiver desgastado. Todo funcionário tem uma ficha desses EPIs com a data da entrega. \r\n\r\nApresentou POP POGQ-019, Revisão 05 de 01/12/2021, CONDUTA DE VISITANTE. A metodologia aplicada a visitantes é retirar todos os adornos, maquiagens e esmaltes higienizar as mãos e colocar a paramentação completa. O visitante tem um breve treinamento de Boas Práticas e de como se conduzir dentro da fábrica.\r\n\r\n5.2. Limpeza e sanitização\r\nApresentou POP POGQ 007, Revisão 05 de 01/12/2021, PROGRAMA PARA DESINSETIZAÇÃO E DESRATIZAÇÃO. A frequência para dedetização é mensalmente incluindo todos os setores da empresa, e é realizado por empresa terceirizada. Empresa já qualificada pela Garantia de Qualidade. \r\nCada setor da empresa possui um procedimento de limpeza e sanitização de equipamentos, utensílios, áreas e higiene do pessoal. A limpeza das áreas é realizada diariamente com solução de quaternário de amônio, solução de hipoclorito e álcool 70%. Com sabonete neutro, solução de hipoclorito, desinfetantes (nos banheiros) e álcool 70%. \r\n\r\n6. RECLAMAÇÕES\r\nApresentou POP POGQ 009, Revisão 06, de 01/12/2021, ATENDIMENTO A RECLAMAÇÔES, no qual segue o manual de Cosmetovigilância e sempre que houver reclamações é aberto um protocolo de atendimento a reclamação em que constam os dados do fabricante, número de nota fiscal, dados empresa/pessoa que adquiriu o produto, dados do produto, motivo da reclamação, em seguida é enviado uma amostra para o Controle de Qualidade para realização de análises físico-químicas e microbiológicas e elaboração de um relatório de ações corretivas e caso necessário é realizado ações de recolhimento do produto do mercado. \r\n\r\n7. RECOLHIMENTO DE PRODUTOS\r\nApresentou o POP POGQ 010, Revisão 06, de 01/12/2021, RECOLHIMENTO DE PRODUTO DO MERCADO, no qual são recolhidos sempre que os produtos apresentarem desvios de qualidade comprovados, cujo desvio oferecer risco sanitário ao consumidor que forem comprovados por análises pela empresa ou confirmação de pericia de contraprova. Sendo esses desvios detectados na própria empresa, pelo cliente ou pelas autoridades sanitárias. Para recolhimento é realizado a localização dos clientes para suspender a utilização com urgência do produto, em seguida a Garantia da Qualidade registra o recebimento dos produtos recolhidos no protocolo de recolhimento de produto e armazená-lo na área restrita destinada a produtos recolhidos com etiqueta de identificação. Uma amostra é enviada ao Controle de Qualidade para realização de análises físico-químicas e microbiológica, após a garantia da qualidade envia um relatório para os clientes contendo um parecer final do produto recolhido e providencia reposição do produto com lote diferente. Os produtos considerados reprovados nas análises do Controle de Qualidade são encaminhados para área de produtos para descarte (incineração) onde aguardarão a coleta. \r\n\r\n8. DEVOLUÇÕES\r\nApresentou POP POGQ 011, Revisão 06, de 01/12/2021, RECEBIMENTO DE PRODUTOS DEVOLVIDOS, no qual o Departamento da Qualidade trata como devolução somente reclamações de clientes considerados como procedentes e as disposições apontadas pelo Departamento de Qualidade ou Departamento Comercial. O recebimento de devoluções é realizado no Almoxarifado de produtos acabados. Os produtos devolvidos só poderão ser comercializados ou reutilizados após terem sidos avaliados e liberados pelo Controle de Qualidade e Garantia da Qualidade. \r\n\r\n9. AUTO INSPEÇÃO / AUDITORIA INTERNA \r\nApresentou POP POGQ 008, Revisão 05, de 01/12/2021, PROGRAMA DE AUTO-INSPEÇÂO, no qual as auditorias internas são realizadas anualmente ou a qualquer momento que se faça necessário, devendo elaborar um plano de auditoria onde deve conter data das auditorias, áreas auditadas, atividades auditadas e auditores internos que deve ser conduzido no mínimo por dois auditores. Na auditoria verifica atividades quanto à conformidade, planejamento e eficácia das operações em processos, itens de produção, recursos humanos, materiais, máquinas, equipamentos, elaboração de registros de qualidade. Após o termino da auditoria é elaborado um relatório com as informações contendo descrição de não conformidades encontradas, possíveis causas de não conformidades, observações, conclusões e recomendações às áreas auditadas. Após a conclusão do relatório a Garantia da Qualidade deve submetê-lo à apreciação dos responsáveis das áreas auditadas, para que estes definam causas e ações corretivas apropriadas para sanar as não conformidades detectadas, realizando um monitoramento das ações corretivas, sendo este processo finalizado somente quando comprovar a completa resolução da não conformidade. \r\n\r\n10. DOCUMENTAÇÃO E REGISTROS\r\nApresentou POP POGQ 005, Revisão 06, de 01/12/2021, CONTROLE DE DOCUMENTO NORMATIVO, no qual os PROCEDIMENTOS OPERACIONAIS PADRÃO descrevem todas as atividades e registro realizado na empresa e devem ser revisados a cada 03 anos ou quando houver alguma mudança ou havendo necessidade, pode-se revisar num tempo menor e arquivado por 5 anos, após a sua validade o mesmo é destruído. Na ORDEN DE PRODUÇÃO contém descrita a fórmula padrão de cada produto e seu processo de fabricação. As mesmas devem arquivadas até 1 ano após o vencimento do produto.\r\n\r\n11. PESSOAL\r\nA empresa possui um quadro de 18 funcionários e suas responsabilidades definidas, conforme o organograma descrito no POP POGQ 017, Revisão 05, de 28/03/2022, ORGANOGRAMA FUNCIONAL INDUSTRIAL, SISTEMA GARANTIA DE QUALIDADE, sendo o controle de qualidade independente da produção. \r\n\r\nO treinamento de funcionários é de acordo com o POP POGQ 016, Revisão 05 de 01/12/2021, PROGRAMA DE TREINAMENTO DE PESSOAL, no qual é realizado anualmente, e quando contratam novos funcionários, o treinamento contempla normas de Boas Praticas de Fabricação e normas de Higiene Pessoal. \r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA\r\nO sistema é abastecido com água potável, inicialmente a água passa por um filtro de areia, de carvão, e após passa por um filtro de partículas e segue para um reservatório de 2000L em inox, o tanque pulmão. Do tanque pulmão, a água é bombeada para as colunas catiônica e aniônica, onde ocorre o processo de troca iônica/purificação. Após a coluna aniônica, a água passa por um filtro de partículas e por uma lâmpada U.V, sendo realizado o controle de condutividade no sistema de tratamento de água, após a coluna aniônica. \r\nA água armazenada no reservatório de água de processo (purificada) é bombeada constantemente para a área interna da fábrica através de tubulação em PVC sendo distribuída em dois pontos, e retorna ao reservatório de água purificada. \r\nNOTA: O bombeamento ocorre ininterruptamente de forma que a água mantenha-se sempre em circulação (sistema em looping). \r\n\"\tEspecificações da água de processo:\r\nAbastecimento do sistema (água potável);\r\nÁgua em processo (durante funcionamento normal);\r\nCritério de aceitação Físico-químico\r\nTESTE\tESPECIFICAÇÃO\r\nAparência\tLíquido límpido, incolor, insípido e inodoro.\r\npH a 25ºC\t(5,0 a 7,0)\r\nCondutividade elétrica a 25ºC\t1,0 a 5,0 µS/cm \r\nCloro Residual \t< 2 mg/L\r\n\r\nAnalise microbiológica\r\nTESTE\tESPECIFICAÇÃO\r\nBactérias Heterotróficas\t< 500 UFC/mL\r\nEscherichia coli\tAusência/100 mL\r\nColiformes Totais\tAusência/100 mL\r\n\r\nA frequência das análises físico-químicas é realizada diariamente quando estiver em processo de produção, e as análises microbiológicas são realizadas mensalmente. \r\nA limpeza do tanque de alimentação deverá ser realizada sempre que for necessário ou a cada 06 (seis) meses, é utilizada uma solução de 02 % de hipoclorito de sódio no tanque de alimentação.\r\n\r\n13. ÁREAS AUXILIARES\r\n A empresa conta com refeitório, vestiários e sanitários femininos e masculinos.\r\n\r\n13.1. Outras utilidades\r\nA empresa possuia uma caldeira a lenha, a qual foi desativada em 02/03/2022. Atualmente, a empresa possui um aqueçador a gás instalado com todas as precauções e com treinamento para os funcionários responsáveis da área, atualizado. \r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\nApresentou POP POAM 002, Revisão 05, de 06/12/2021, RECEBIMENTO DE MATERIA-PRIMA E MATERIAL DE EMBALAGEM. E o POP POAM 004, Revisão 05, de 06/12/2021, MANUZEIO ORGANIZAÇÃO E ARMAZENAMENTO. No recebimento observa visualmente a integridade das matérias- primas, rótulos e embalagens, estando em conformidade o mesmo é transferido para área delimitada quarentena com sua identificação, aguardando análise do CONTROLE DE QUALIDADE. \r\nApós a análise do controle de qualidade que registra os resultados em um laudo interno, as matérias-primas aprovadas se destinam para área de aprovado devidamente identificada. As matérias-primas reprovadas por desvio da qualidade se destina para área de reprovado aguardando seu destino final. \r\n A área destinada ao armazenamento/ almoxarifado possui capacidade suficiente de acordo com a demanda de produção, possui controle de temperatura, umidade e controle de vetor. \r\nOs produtos inflamáveis/ perigosos possui seu local especifico de armazenamento devidamente identificado, e tem extintores como medida de segurança. \r\nO controle de estoque de matéria-prima esta sendo sistematizado, determinado um estoque mínimo no qual quando é atingido o setor de compras providencia novas compras, e a rastreabilidade de acordo com o lote, ou seja, todo produto acabado tem um lote e por esse lote é localizado a ordem de produção constando a data de fabricação dos produtos, as matérias-primas utilizada com seus respectivos lotes, e através do lote das matérias-primas é possível rastrear qual a data de fabricação, validade e fornecedor.\r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\nApresentou POP POCQ 002, Revisão 06, de 16/12/2021, AMOSTRAGEM DE MATÉRIA-PRIMA, PRODUTO EM PROCESSO E PRODUTO ACABADO, no qual o operador deve estar devidamente paramentado para realização da coleta. Na amostragem da matéria-prima deve fazer assepsia com álcool 70% dos volumes selecionados e a quantidade deve ser suficiente para realizar três análises completas. Para amostragem de produto em processo, são coletados três amostras (inicio, meio e fim) de cada lote de produto em um béquer de 100 ml, na quantidade mínima de 100 ml. O controle de qualidade registra os resultados das análises na ordem de produção. Para amostragem de produto acabado o Controle de Qualidade coleta de forma aleatória três amostras do mesmo lote em embalagem própria do produto e armazena na sala de referência futura. \r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\nA empresa possui espaço físico que atende a demanda, os setores produtivos são individuais de acordo com as atividades desempenhadas, o fluxo de materiais na parte interior é independente. \r\nO acesso à área produtiva é restrito a colaboradores treinados e capacitados para aquela atividade. \r\nSetor de estocagem de matéria- prima: Neste setor ficam armazenadas matérias-primas em quarentena, aprovadas e reprovadas, devidamente identificada. \r\nOs equipamentos e as tubulações estão identificados de acordo com o produto e manuseio do processo produtivo, em relação à limpeza dos equipamentos (envasadoras, reatores e tubulações), são realizadas a cada termino do processo, e antes de iniciar sua fabricação. \r\nO sistema de ar na área produtiva é por exaustão. \r\n  \r\n16.1. Áreas de pesagem e medidas\r\nSetor de pesagem e medidas: Neste setor possui exaustor, balanças devidamente calibradas, insumos de uso em menores quantidades e embalagens fracionadas. A lavagem dos utensílios é de acordo com o POP POPE 002, Revisão 05, de 06/12/2021, LAVAGEM DE UTENSÍLIOS e antes de iniciar o processo de pesagem os utensílios são lavados e higienizados com álcool 70%. As atividades de pesagens são registradas na Ordem de Produção.\r\nAs balanças e as vidrarias são calibradas anualmente de acordo com contrato com empresa terceirizada Padrão Metrologia, de acordo com o POP POGQ-021, Revisão 05, de 01/12/2021, CALIBRAÇÃO E VERIFICAÇÃO DE EQUIPAMENTOS. \r\n\r\n16.2. Equipamentos\r\nOs equipamentos foram adaptados, instalados, localizados e mantidos de forma a facilitar as operações a serem realizadas, e estão devidamente identificados. Os equipamentos não apresentam riscos para a qualidade dos produtos. A limpeza é de acordo com o POP PEN-003, Revisaõ 05 de 13/12/2021,  LIMPEZA E SANITIZAÇÃO DOS EQUIPAMENTOS E UTENSÍLIOS UTILIZADOS NO ENVASE. A manutenção preventiva dos equipamentos é de acordo com o, POP POGQ-017, Revisão 05 de 01/12/2021, MANUTENÇÂO PREVENTIVA. Sendo realizada a calibração anualmente de acordo com contrato com empresa terceirizada Padrão Metrologia, de acordo com o POP POGQ-021, Revisão 05, de 01/12/2021, CALIBRAÇÃO E VERIFICAÇÃO DE EQUIPAMENTOS).\r\n\r\n16.3. Registros de produção \r\nInicialmente é feito um planejamento de produção de acordo com o estoque de produtos acabados, determinando um estoque mínimo, quando o mesmo é atingido a supervisora de produção elabora um planejamento que deve ser seguido, iniciando com a ordem de produção. Todos os lotes produzidos devem seguir uma ordem de fabricação e esta corresponde Fórmula Padrão/Mestra do produto.  Na ordem de produção é descrito qual produto deve ser manipulado com seu respectivo lote, tamanho de lote, matéria-prima, material de embalagem, equipamentos e utensílios utilizados. A atribuição do número de lote de produtos é de acordo com o POP PORA 002, Revisão 05, de 13/12/2021, CONTROLE DE NUMERAÇÂO DE LOTES. As análises de controle em processo são registradas na ordem de produção. \r\n\r\n16.4. Área de envase, embalagem e rotulagem.\r\nTodo o edifício destinado à fabricação, envase, rotulagem, embalagem até a estocagem do produto, possui áreas com dimensões e localização adequada para um fluxo contínuo. As instalações são projetadas a fim de evitar a contaminação cruzada, acúmulo de poeira e sujeira ou qualquer efeito adverso que possa afetar a qualidade do produto. O objetivo é minimizar o risco de erros, ter espaço físico suficiente para colocação ordenada de equipamentos, garantindo a qualidade do produto. \r\n\r\nEnvase de produtos: Diariamente recebe ordens de produção listando a quantidade e características do produto a ser envasado. Requisita as embalagens a serem utilizadas, ajusta o datador para a identificação do lote e data de fabricação para um rastreamento futuro do produto em decorrência de irregularidade no processo. Dá início ao processo e acompanhamento no envase dos produtos, avaliando a conformidade do produto manipulado com análises em processo tais como análises físico-químicas e organolépticas, peso correto com o uso de balanças de precisão, conferindo rótulos, data e lote. Cada etapa do processo produtivo é acompanhada e descrita na Ordem de Produção.  Os produtos já envasados/embalados/rotulados saem da linha de produção com identificação nos palletes, e a rastreabilidade de acordo com o lote do produto acabado.\r\n\r\n16.5. Gerenciamento de resíduos \r\nA empresa possui PLANO DE GERENCIAMENTO DE RESÍDUOS que contribui para melhorar e minimizar impactos negativos, tendo como meta de longo prazo que todo resíduo gerado seja tratado. A empresa gera dois tipos de resíduos sendo eles: resíduo químico industrial e resíduos comuns, esses resíduos se destina a empresa terceirizada que faz a coleta e a destinação final.  \r\n\r\n17. CONTROLE DE QUALIDADE\r\nA indústria possui uma área destinada ao Controle de Qualidade no qual realiza análises organolépticas (aspecto, cor e odor) e físico-químicas (pH e densidade e viscosidade) nas matérias-primas, produtos em processo, no qual a metodologia analítica é de acordo com o GUIA DE CONTROLE DE QUALIDADE DE PRODUTOS COSMÉTICOS ANVISA. A amostragem das matérias-primas e produtos em processo é realizada de acordo com o POP POCQ 002, Revisão 06 de 16/12/2021, AMOSTRAGEM DE MATÉRIA-PRIMA, PRODUTO EM PROCESSO E PRODUTO TERMINADO. Os equipamentos utilizados nas análises são balança, pHmetro e picnômetro, e viscosímetro cup ford, sendo estes calibrados anualmente por empresa terceirizada PADRÃO METRODOLOGIA de acordo com o POP POGQ-021, Revisão 05, de 01/12/2021, CALIBRAÇÃO E VERIFICAÇÃO DE EQUIPAMENTOS). \r\n As análises matérias-primas são realizadas e registradas nos laudos internos de matéria-prima, as análises dos produtos em processos são registradas na ordem de produção no qual contém as especificações de acordo com o dossiê de cada produto. As análises microbiológicas dos produtos são realizadas por empresa terceirizada LAFARM de acordo com a Resolução Nº 481, de 23 de Setembro de 1999. \r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nÉ realizada uma amostragem de produto terminado de acordo com o POP POCQ 002, Revisão 06 de 16/12/2021, AMOSTRAGEM DE MATÉRIA-PRIMA, PRODUTO EM PROCESSO E PRODUTO TERMINADO, no qual é coletado três amostras de produto terminado com mesmo número de lotes e embalagens próprias. O armazenamento e arquivamento de amostras de retenção são realizados de acordo com o POP POCQ-004, Revisão 05, de 16/12/2021, ARQUIVO DE REFERÊNCIA FUTURA PARA PRODUTO ACABADO no qual as três amostras coletadas são armazenadas na sala de referência futura e registrados eletronicamente na planilha de Excel de controle de amostras para referência futura. As amostras são destruídas (incineradas) um ano após o vencimento do produto. \r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nÉ parecer técnico da autoridade sanitária, responsável pela inspeção e elaboração deste Relatório, que a empresa cumpre, parcialmente, com as Boas Práticas de Fabricação de Produtos Cosméticos. Dos itens verificados, de acordo com a RDC 48 de 2013 e demais legislações/regulamentos sanitários, encontram-se em Não Conformidade o Certificado do Corpo de Bombeiro, descumprindo o Artigo 128 da Lei nº 16.140, de 02 de outubro de 2007. A empresa, no momento desta inspeção, apresentou a Aprovação de Projeto, junto ao corpo de bombeiro, sob protocolo nº 217548/20 em 02/03/2021 (vencido). \r\nO Projeto Arquitetônico aprovado não está de acordo com o foi constatado na empresa durante a inspeção, pois a área denominada de Estação de Tratamento de Esgoto (ETE) e a posição dos dois tanques de água devem ter sua execução em de acordo com a planta arquitetônica aprovada pela autoridade sanitária competente, conforme legislação vigente, descumprindo o Artigo 127 da Lei nº 16.140, de 02 de outubro de 2007. \r\n\r\n\r\n20. CONCLUSÃO\r\nSATISFATÓRIA                             0  \r\n\r\nEXIGÊNCIA                                    1 Fabricação de Produtos Cosméticos\r\n\r\nINSATISFATÓRIA                         0\r\n\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nFoi emitido Termo de Notificação para entrega do relatório\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nAdriane Pereira Guimarães\t\t\r\n\r\n22. ANEXOS \r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: ____________________________________\r\n\r\n23.2. Recebido em:  _______/_________/__________\r\n\r\n23.3. Nome do responsável legal ou técnico: __________________________\r\n\r\n23.4. Documento de Identificação: __________________________________\r\n\r\n23.5. Assinatura: _____________\r\n"}