{"ndoc":84736,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: PÉROLA DISTRIBUIÇÃO E LOGÍSTICA S/A.\r\nNome Fantasia: PÉROLA DISTRIBUIÇÃO\r\nCNPJ: 06.204.131/0014-91\r\nEndereço: Rua Luziânia, Qd.36, Lt.01, Parque Calixtópolis, Anápolis-GO.\r\nAtividade: \r\n\"\t4711-3/02 - Comércio Varejista de Mercadorias em Geral, com Predominância de Gêneros Alimentícios - Supermercado.\r\n\r\nDISPOSITIVOS LEGAIS\r\n\r\nLei Complementar 377/2018; RDC nº 216/04; Resolução 20/GAB/SES/GO/2019.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\r\nANÁLISE PLANTA BAIXA/DESENHO ARQUITETÔNICO\r\n\r\n\"\tIdentificar o que corresponde cada fluxograma/setas coloridas (mercadorias/matérias primas, produto acabado, funcionários, clientes, lixo etc.);\r\n\"\tDemonstrar fluxogramas específicos das áreas de manipulação (frios, panificadora, hortifrúti e açougue). No caso do açougue demostrar o fluxograma desde a chegada das carcaças, processo de desossa, até a exposição das carnes aos clientes;\r\n\"\tCompatibilizar todos os ambientes demonstrados no projeto, com o memorial descritivo;\r\n\"\tDemostrar todos os equipamentos e mobiliários de cada ambiente;\r\n\"\tDemostrar a área (A=m²) de todos os ambientes;\r\n\"\tExiste ponto de água (pia/lavatório) nas áreas de atendimento do açougue, desossa, frios e padaria? Caso haja, demostrar no PAS. Caso não haja, faz-se necessário a instalação;\r\n\"\tQual a finalidade do ambiente anexo à padaria e não identificado no PAS?\r\n\"\tQual a finalidade do \"galpão novo\"?\r\n\"\tSó existe um único DML para atender todas as áreas do supermercado?\r\n\r\nMEMORIAL DESCRITIVO:\r\n\r\n\"\tFaz-se necessário a adequação da descrição da Razão Social, CNPJ e atividades econômicas da empresa conforme Cadastro Nacional de Pessoa Jurídica e Cadastro Municipal;\r\n\"\tCompatibilizar e demonstrar todos os ambientes/áreas com o PAS;\r\n\"\tDesmembrar e detalhar cada ambiente da área anexa à padaria. Explicar como a ventilação do local é forçada por lâmpadas;\r\n\"\tAdequar as informações referentes à destinação de cada câmara fria, especificando o tipo de produto/alimento armazenado em cada uma delas;\r\n\"\tDescrever \"todos\" os equipamentos existentes e utilizados na área do açougue;\r\n\"\tOcorre algum tipo de manipulação na área de frios?\r\n\"\tO ambiente da desossa é climatizado? (Resolução 20 GAB/SES/GO/ 2019). Descrever e demonstra todo o fluxograma de atividades desse setor, desde o recebimento das carcaças, processo de desossa, armazenamento e transporte até a área do açougue;\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas. \r\n\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa Peixoto Marques\r\nMatrícula 12183\r\n\r\n\r\nThiago Gomes Gobo\r\nMatrícula 13101\r\n\t\r\n\t\r\nAnápolis, 30 de novembro de 2022.\r\n"}