{"ndoc":85336,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social:  LEANDRO CASTRO MARINHO\r\nNome Fantasia: ANIMALLYS CLINICA VETERINÁRIA E PET SHOP\r\nCNPJ: 37649964/0001-75\r\nEndereço: Rua Mauá, nº 990, Centro, Anápolis \r\nAtividade: 75.00-1/00- Atividades Veterinárias\r\n\r\nOBJETIVO DA OBRA:\r\nAprovação de planta baixa, fluxos, layout  para obtenção de alvará sanitário de clinica veterinária com   CNAE 75.00-1-00( principal).\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07, Resolução CFMV 1275/19  e RDC ANVISA 222/2019.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico (X) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE MEMORIAL DESCRITIVO: \r\n-Fazer projeto com layout das estruturas, equipamentos, mobiliários,\r\n-Descrever as atividades da sala infecciosa;\r\n\r\nANÁLISE DA PLANTA BAIXA: \r\n-Definir e sinalizar os sanitários separados por sexo,\r\n-O teto devera ser de material liso, impermeável, resistente e em cor clara,\r\n- Todas as portas de áreas técnicas, deverão sempre que possível serem de deslizar para as laterais, com fechamento automático.\r\n\r\nANÁLISE DO PGRSS: \r\n-Adotar modelo simplificado de \"PLANO DE GERENCIAMENTO DE RESÍDUOS DE SERVIÇOS DE SAÚDE ANIMAL SIMPLIFICADO (PGRSSA)\" do CFMV, ou...\r\n- Preencher dados do responsável técnico, datar e assinar,\r\n- Rever o item A5, armazenamento.\r\n\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e não  atende à legislação sanitária e específica do setor em vigor, portanto   ainda não pode ser aprovado até as adequações dos itens acima descritos.\r\n\r\nAnápolis, 26/12/2022.\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro \r\nMat. Funcional 31620\r\n\r\n"}