{"ndoc":87636,"decr":"Aos 13 dias do mês de março de 2023, às 17:00 horas no exercício da fiscalização sanitária com base no artigo 58 c/c 65, III ficam apreendidos cautelarmente os produtos listados abaixo pelos seguinte motivos:\r\n1-\tPor estarem armazenados no deposito de produto acabado, sem quaisquer tipos de segregação e /ou identificação que os diferencie dos demais produtos em estoque, isentos de identificação de lote, data de fabricação/validade, bem como rastreabilidade, armazenados em sachês dispostos em caixas de papelão isentos de suas embalagens secundárias. Na ocasião foram identificados diversos sacos de resíduos contendo caixas de embalagem secundaria do produto diet way (de diversos sabores) identificando-se um dos lotes: L 1042021 val. 14/04/23 rasgadas. Na área de produção foram identificados diversos pacotes (sachês) de produto diet way 420 gramas de diversos sabores, dispostos em containers, ausentes de embalagens secundárias, bem como ausentes de quaisquer identificações que favoreçam rastreabilidade dos mesmos (número de lote, fabricação e validade). Ao lado dos containers havia algodão e tinner que estava sendo utilizado para limpeza das embalagens após a retirada das caixas, não sendo justificado por nenhum responsável o motivo da limpeza das embalagens laminadas primárias. Foram apreendidos os seguintes produtos: sachês de 420 gramas de produto identificado em placas apostas sobre as embalagens de papelão (caixas) com sendo: Diet Way 420g de diversos sabores (baunilha, morango, mamão papaia, chocolate, ausentes de rastreabilidade: n° de lote/fabricação: 2160 unidades de 420g.\r\nOs produtos apreendidos foram mantidos em deposito, sendo a empresa fiel depositária, a qual deve mantê-los segregados, não podendo fazer uso ou quaisquer tipos de manipulações ou destinos até que seja concluído processo administrativo sanitário\r\nDispositivos infringidos: RDC 275/2002 itens 4.3.8/4.3.9/; LC 377/18, art 33, I\r\nErrata: onde se lê 2160 unidade de 420 gramas, lê-se 2160 caixas com 12 unidades cada\r\n"}