{"ndoc":88236,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Sebastião Pedro Junqueira Qd 24 Lt 33 - Jundiaí Industrial, Anápolis-GO - Fone: (62) 3902-1368\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nFUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nRua Visconde de Taunay,134, Jundiaí\r\nCNPJ: 01.038.751/0001-60\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 10/04/2023.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\n1.2.\tNome fantasia: SANTA CASA DE MISERICÓRDIA\r\n1.3.\tCNPJ: 01.038.751/0001-60\r\n1.4.\tResponsável Legal: Clayton Bergamo\r\n1.5.\tResponsável Técnico: Murilo Carlos Santana\r\n1.6.\tEndereço: Rua Visconde de Taunay, 134 - Jundiaí.\r\n1.7.\t  Atividade - 8610.1/02\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nA pedido da Promotoria de Justiça do Estado de Goiás foi realizada visita conjunta com o promotor de Justiça Dr Marcelo de Freitas, com o intuito de verificar denúncia de uma possível falta de médicos assistenciais nos plantões da pediatria e intensivistas pediátricos e neonatologistas na referida unidade.\r\nDurante visita ao local nos foi relatado pela direção e pelos médicos responsáveis pelos plantões, que devido ao atraso no pagamento dos serviços prestados os médicos da empresa terceirizada, alguns estão retirando seu nome da escala de serviço e se recusando a realizar os plantões já definidos em escala prévia, pois o pagamento é incerto e os mesmos preferem prestar seus serviços em outros hospitais que garantem o pagamento no vencimento correto. Com isso a unidade não está conseguindo cumprir a escala de médicos propostas e na última hora tem que remanejar entre outros plantonistas alguém para cobrir o plantão. \r\nFoi constatado que existem duas escalas, uma planejada e outra executada. Pelas escalas apresentadas observamos que alguns profissionais estão realizando até 140 horas a mais por mês, além do contratualizado. E também em algumas circunstâncias realizam até 48 horas seguidas de plantão o que é humanamente desgastante além da sobrecarga de serviço, podendo impactar negativamente a assistência e cuidados aos pacientes. No entanto, a legislação sanitária fala somente que deverá garantir a presença do profissional habilitado em todos os turnos de serviço, não fala da quantidade de horas consecutivas que o profissional poderá trabalhar, sendo assim, o estabelecimento atende a exigência sanitária.\r\n\r\n17.\tIDENTIFICAÇÃO DO INSPETOR\r\n\r\nArianne Ferreira Vieira\t\r\n\r\nAline Castro Damásio\r\n\t\r\nSimone Duarte Grossi\t\r\n\r\n\r\n\r\nAnápolis, 10 de abril de 2023.\r\n\r\n\r\n\r\n\r\n.\r\n"}