{"ndoc":88936,"decr":"Processo nº: 000010280/2023\r\nAutuado: Elcafarma Comércio e Distribuição de Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Juliana Ferreira Viturino\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02158, a empresa foi autuada por: \r\n1 - Comercializar medicamentos sujeitos a controle especial sem a retenção da receita, foi observado que não houve o gerenciamento de todo o estoque de medicamentos sujeitos a controle especial de forma que não foi apresentada a notificação de receita de alguns medicamentos e havia falta do medicamento Zolpidem (Teuto) no estoque físico, dentre outros.\r\nO comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle especial listados na Portaria 344/98. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível. Ainda que o sistema tenha sido substituído o responsável deve fazer a conferencia no momento de migração do sistema de forma a gerenciar plenamente o estoque.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamento sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. \r\n\r\nAnápolis, 05 de maio de 2023.\r\n______________________________________________\r\n                    AUTORIDADES SANITÁRIAS\r\n"}