{"ndoc":98336,"decr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício No68543/2023/SES de 11/12/2022 e anexos.\r\n\"\tLaudo de Análise 1272.1P.0/2023, emitido pelo LACEN/GO em 17/11/2023.\r\n\"\tTermo de Intimação Nº 104.204, emitido por esta VISA em 19/12/2023.\r\n\"\tAuto de Infração Nº 003.013, emitido em 28/12/2023.\r\n\"\tProcesso SEI 202300010072482\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Goiás Indústria e Comércio de Produtos Químicos Ltda.\r\nNome fantasia: Goiás Indústria e Comércio de Produtos Químicos\r\nEndereço: Av. Pedro Ludovico, Nº 3059, Parque das Primaveras.\r\nCidade: Anápolis - GO\r\nCNPJ: 04.415.620/0001-42\r\n___________________________________________________________\r\nFiscais Responsáveis\r\n\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 47/2013\r\nRDC 813/2023\r\nDecreto Municipal no 8297/97\r\n\r\nDos fatos:\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO e tendo o processo SEI 202300010072482, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Goiás Indústria e Comércio de Produtos Químicos Ltda\", sediada em Anápolis, acerca do produto \"Água Sanitária OK Bão, lote 01-019, validade 02/2024\", coletado pela Superintendência de Vigilância Sanitária do Estado de Goiás\", em 18/10/2023, na empresa Comércio e Indústria de Produtos de Limpeza Lúcia Ltda- ME, situada no município de Caldas Novas, atendendo ao Programa de Monitoramento da Qualidade de Saneantes, cujo laudo de análise 1272.1P.0/2023, de 17/11/2023, emitido pelo LACEN/GO, foi insatisfatório para o ensaio de Teor de Cloro Ativo. \r\nEm 19/12/2023, foi realizada visita à empresa, sendo lavrado o Termo de Intimação motivado pela irregularidade apontada no laudo de análise 1272.1P.0/2023, cuja cópia também foi entregue à empresa na ocasião, bem como a cópia da Resolução da SUVISA que determina a interdição cautelar do produto. Foi verificado, ainda, que não havia nenhum produto acabado, embalagem ou rótulo correspondente ao produto, em estoque. A documentação intimou a fabricante a: 01) Cumprir a resolução da SES/GO de 07/12/2023; 02) Apresentar o registro das ações realizadas pela empresa (corretivas e preventivas).\r\nEm 26/12/2023, a empresa apresentou a documentação solicitada no Termo de Intimação 104.204, apresentando as causas e soluções para a não conformidade encontrada, bem como registro de comunicação com o estabelecimento que comercializava o produto coletado e que apresentou irregularidade. \r\nDe acordo com o documento enviado pela Responsável Técnica à Gerência de Vigilância Sanitária de Anápolis, houve um contato telefônico com o responsável pelo estabelecimento onde foi realizada a coleta das amostras e ele informou a inexistência de unidades em seu estoque.\r\nComo houve a abdicação formalizada da realização de análise de contraprova para confirmar ou negar irregularidade, o resultado foi confirmado como insatisfatório e o laudo de análise considerado definitivo. E, em 28/12/2023, a empresa recebeu o Auto de Infração 003.013, nos seguintes termos:\r\n       Auto de Infração 003013 - Pela constatação das seguintes irregularidades:\r\n       \"Por estar em desacordo com a legislação sanitária vigente o produto Água Sanitária OKBÃO, lote 01/019, fabricado em 09/2023 com validade até 02/2023 - produto com teor de cloro ativo fora dos parâmetros estabelecidos pela disposição legal que dispõe sobre os saneantes categorizadas como água sanitária. OBS.: referência no laudo de análise fiscal nº 1272.1P.0/2023 emitido pelo LACEN/GO com resultado insatisfatório para o teor de cloro ativo. Valor de referência 2,0 e 2,5% p/p e o valor apresentado foi 1,76 +- 0,02% p/p\".\r\nO Processo Administrativo decorrente da autuação ainda está em curso, tendo a empresa apresentado peça defensória que segue para apreciação da autoridade sanitária autuante e posterior manifestação.\r\nNo mais, ao que concerne ao produto \"Água SanitáriaOKBão\", fabricado pela Goiás Indústria e Comércio de Produtos Químicos Ltda, este se encontra regular, constando registro junto à ANVISA e a empresa seguirá com seu produto sendo monitorado pelo programa de monitoramento de saneantes realizado pelo LACEN/GO.\r\nSeguem em anexo as cópias das documentações de referência e das enviadas pela empresa a esta Gerência.\r\nÉ o que temos a relatar.\r\nAnápolis, 22 de março de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  Adriane Pereira Guimarães                                               Patrícia C. de Moraes e Souza\r\nFiscal de Vigilância Sanitária                                              Fiscal de Vigilância Sanitária\r\n          Matrícula 12177                                                                    Matrícula: 4835\r\n\r\n"}