{"ndoc":103561,"decr":"REFERÊNCIA\r\nOrdem de Serviço: 020240136\r\nProcesso Administrativo: 000020528/2024\r\nAuto de Infração: n 1168\r\nData: 21/06/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Supermercado Procasa LTDA \r\nNome fantasia: Supermercado Procasa\r\nEndereço: Av. Morumbi, qd 32, lt 20 - Vila Mariana -Anápolis - GO\r\nCNPJ: 26.969.290/0001-70\r\n_____________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nDecreto Municipal 8297/97: §§ 2° e 3°art. 51; art. 65; art. 90\r\nRDC 216/04: itens 4.2.1 e 4.3.1\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos vinte e um dias do mês de junho de 2024, realizou-se visita fiscal à empresa supracitada em decorrência denúncia dirigida ao órgão sanitário, conforme ordem de serviço n 20240136. \r\nTratava-se de denúncia referente a presença de produtos vencidos expostos à venda junto a área da panificadora do supermercado em questão, o qual, foi então objeto de inspeção.\r\nÀ ocorrência do processo fiscalizatório foi identificado junto a área de vendas, de produção, aparelhos de refrigeração e também no depósito a presença de diversos produtos alimentícios com prazo de validade expirado. Tais produtos não possuíam qualquer identificação ou segregação de depois itens, e encontravam-se mesmo dispostos e em uso parcial nos processos de manipulação de alimentos (termo de apreensão n 108795, item \"a\" ao \"k\")\r\nForam identificados também produtos armazenados fora de refrigeração adequadas, segundo indicação dos fabricantes (termo de apreensão n 108795, item \"m\").\r\nObservou-se ainda que as áreas de produção e depósitos da panificadora se encontravam em precárias condições de higiene e organização, com acúmulos de sujidades, matérias orgânicas em paredes, pisos e maquinários.\r\nPor fim, constatou-se a presença de diversas pragas, como baratas e formigas, assim como seus vestígios nas áreas  de produção e depósito da panificadora.\r\n\r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 1168, pela constatação das seguintes irregularidades:\r\n01- Manter em depósito, sem identificação/segregação adequada, como também utilizar produtos alimentícios com prazo de validade vencido (termo de apreensão 108795)\r\n02- Manter armazenados e/ou em uso produtos alimentícios fora da temperatura de refrigeração, conforme recomendação do fabricante (termo de apreensão n 108795)\r\n03- Por manter os ambientes do depósito, produção e área de vendas do setor da padaria em precárias condições de higiene e organização\r\n04- Por existir no local a presença de pragas e seus vestígios nas áreas de produção e depósito da panificadora.\r\nTipificação: as referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, incisos I, VI.\r\n\"\tTermo de apreensão n 108795\r\nFicam apreendidos os produtos descritos neste termo como medida de ação fiscal e mitigadora de riscos, pelos motivos que se seguem:\r\n01- Produtos mantidos fora da temperatura adequada, conforme indicações do fabricante.\r\n02- Produtos com o prazo de validade vencido.\r\n03- Produtos sem indicação do prazo de validade.\r\nOs produtos encontravam-se dispostos, sem qualquer identificação adequada no interior do depósito e freezer da área de panificação e também na área de venda/produção, com o uso dos mesmos.\r\nPRODUTOS\r\na) 23 (vinte e três) unidades de 250g cada de café caseiro vencidos em 27/02/2024\r\nb) 01 (uma) unidade de mistura para pão fofinho vencido em 15/04/2024\r\nc) 02 (duas) unidades de leite em pó triângulo de 400g vendidos em 13/08/23\r\nd) 01 (uma) unidade de gotas de biscoito óreo de 1kg, vencido em 09/22\r\ne) 07 (sete) unidades de maionese chipotle de 335g Hellmann's vencido em 16/05/24\r\nf) 01 (uma ) unidade de mistura Itaiqura de 500g vencida em 17/06/24\r\ng) 01 (uma) unidade de mistura mouse sabor morango 500g, vencida em 06/05/23\r\nh) 01 (uma) unidade de mistura para doce Puratos, 600g vencida em 15/04/24\r\ni) 01 (uma) unidade de queijo ralado Um Queijo, de 5kg, vencida em 06/06/24\r\nj) 03 (três) unidades (inclusive uma aberta e em uso), de fermento biológico Itaiquara, vencidas em 19/05/24\r\nk) 04 (quatro) unidades de Steak de frango Seara, 100g, vencida em 06/03/24\r\nl) 02 (duas) unidades de leite condensado marajoara, 395g, sem identificação de prazo de validade\r\nm) 01 (uma) unidade aberta de enfeite para confeitar cereja em caldas, mantido fora de refrigeração conforme orientação do fabricante\r\nOs produtos apreendidos ficam na sede do estabelecimento sob a guarda do Sr Roberto Sileiva Correa, CPF 049.809.491-00, que informou sem o gerente do mesmo.\r\nLacres 0588831, 0588832, 0588833\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal, apresentou defesa alegando sem síntese as argumentações abaixo descritas.\r\n\"\tAfirma que os produtos vencidos encontrados estavam devidamente segregados no depósito interno aguardando troca dos fornecedores e que os mesmos não estavam \"em momento algum\" sendo comercializados ou utilizados;\r\n\"\tQue já realizou as devidas adequações , destinando um espaço exclusivo e identificado para produtos com datas vencidas e/ou para troca;\r\n\"\tFoi realizado treinamento com funcionários da padaria sobre armazenamento correto dos produtos;\r\n\"\tAdequação em todos os setores em relação à organização e higine;\r\n\"\tIntensificaram a freqüência de desinsetização e desratização dos ambientes.\r\n\r\nSolicita por fim o cancelamento do auto de infração\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nO impugnante despreza a verdade ao afirmar que os produtos vencidos estavam devidamente segregados no interior do depósito e que nunca foram colocados à venda ou utilizados. Tais argumentos são rebatidos por esta manifestação uma vez que, conforme descrito no termo de apreensão 108795, item \"J\", foram identificados produtos, a saber, fermento biológico na geladeira da área de vendas, devidamente abertos e em uso. Os demais produtos vencidos não possuíam qualquer tipo de identificação ou segregação e forma identificados em diversos pontos do estabelecimento (vendas, produção e depósito da padaria), indicando ser essa uma ação recorrente da empresa.\r\nPor outra ponto de vista, observamos a mesma inconsistência de argumentos. A impugante alega que os produtos vencidos já estavam devidamente segregados no depósito interno, mas que ainda assim foi realizada a adequação da situação, sendo destinado um local exclusivo e identificado para os produtos vencidos e/ou para troca (item 1, pg. 6 do presente processo).\r\nOra, se os referidos produtos já estavam adequadamente armazenados, não haveria necessidade de corrigir a situação flagrada pela fiscalização.\r\nA RDC 216/04 que dispõe sobre a regulamentação de boas práticas para serviços de alimentação dispõe que:\r\n4.2.1 As instalações, os equipamentos, os móveis e os utensílios devem ser mantidos em condições higiênico-sanitárias apropriadas. As operações de higienização devem ser realizadas por funcionários comprovadamente capacitados e com freqüência que garanta a manutenção dessas condições e minimize o risco de contaminação do alimento.\r\n4.3.1 A edificação, as instalações, os equipamentos, os móveis e os utensílios devem ser livres de vetores e pragas urbanas. Deve existir um conjunto de ações eficazes e contínuas de controle de vetores e pragas urbanas, com o objetivo de impedir a atração, o abrigo, o acesso e ou proliferação dos mesmos.\r\nOs fatos observados durante a inspeção corroboram que as devidas medidas sanitárias não foram observadas, e, a impugnante, longe de arcar com a verdade, apresenta em sua contestação, apenas argumentos superficiais, carecendo de qualquer comprovação para os fatos argüidos.\r\nApesar de a autuada afirmar que treinamentos e adequações em relação a higiene e organização assim como o controle de pragas foram realizados, tal fato não as escusa de culpa das infrações cometidas, podendo ser compreendidas, conforme entendimento legal e do devido julgador, no máximo com atenuantes.\r\n\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nA referida autuação teve como móvel denúncia ao estabelecimento em questão, a qual se mostrou procedente e diante dos fatos narrados, dos documentos exarados e da fé pública atribuída à autoridade sanitária no exercício regulamentar de suas funções, aclamamos que os argumentos apresentados pela defesa, superficiais e sem critérios técnicos verossímeis, ou comprobatórios, não merecem prosperar.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 12 de julho de 2024\r\n"}