{"ndoc":108461,"decr":"RELATÓRIO DE INSPEÇÃO SANITÁRIA\r\nAUTORIZAÇÃO DE TRANSPORTE INTERESTADUAL DE AMOSTRAS BIOLÓGICAS\r\nINFORMAÇÕES GERAIS\r\n1.1- Remetente:\r\nRazão Social: Banco de Sangue Modelo de Anápolis LTDA  \r\nTipo: (  ) HC (  ) HR  (  ) NH (  ) UC fixa (  ) UC móvel   ( x ) UCT   (  ) CTLD   (   ) AT\r\nNatureza: (  ) Público\t( X ) Privado (  ) Privado - SUS    (  ) Filantrópico-SUS\r\nResponsável Técnico: Rogério de Araújo Pimentel \tCRM-GO: 15396\r\nCNPJ: 01.116.300/0001-01\r\nEndereço:  Rua Washington de Carvalho n 155 centro\r\nCidade/UF: Anápolis GO\r\n    \r\n1.2\t- Destinatário:\r\nNome: Laboratório Integrado de Análises Clínicas do Rio de Janeiro S.A.\r\nTipo: Laboratório de Triagem Laboratorial de Doadores\r\nNatureza: (  ) Público ( X ) Privado (  ) Privado - SUS   (  ) Filantrópico-SUS\r\nResponsável Técnico:  Sérgio Domingos Vieira\tCRM:52-0115126-6\r\nCNPJ: 04.984.841/0001-31\r\nEndereço: Rua Uberaba, nº 100, Bairro Grajaú\r\nCidade/UF: Rio de Janeiro- RJ\r\n\r\n1.3\t- Transportador:\r\n( ) - Realizado pelo próprio serviço (Veículo próprio) e transporte aéreo\r\n(    ) - Realizado por outro meio: (  ) - Órgão de segurança pública  ou  (  ) - Correios\r\n(    ) - Realizado por veículo de transporte de passageiros (ônibus ou empresa aérea)\r\n( x ) - Contrata empresa de Transporte Terrestre:\r\nNome da Empresa: Biologística Soluções em Logística e Serviços Ltda\r\nCNPJ: 07.837.315/0001-37\r\nEndereço: Av. Adair de Souza, nº 888, Belo Vale\r\nCidade/UF: Santa Luzia-MG\r\n\r\n2\t- OBJETIVO DA INSPEÇÃO\r\n\r\nInspeção para averiguação das condições técnicas e operacionais do serviço de hemoterapia como Remetente de amostras biológicas para triagem laboratorial dos doadores.\r\n3\t- CARACTERIZAÇÃO DA INSTITUIÇÃO\r\n\r\nTrata-se de serviço de hemoterapia privado, onde realiza as atividades referentes ao ciclo do sangue. Assim como, as atividades de capacitação de doadores, coleta interna de sangue, processamento, armazenamento, distribuição de hemocomponentes, testes imuno-hematológicos do doador, testes pré-transfusionais, transporte e transfusão.\r\nO Laboratório Integrado de Análises Clínicas do Rio de Janeiro S.A. possui licença para a Atividade de Triagem Laboratorial de Doadores publicada em Diário Oficial do Munícipio do Rio de Janeiro.\r\n\r\nProduto\tMédia mensal de envio\tFinalidade\r\n(  ) Sangue Total\t-\t(   ) Transfusão\r\n(   ) Processamento\r\n( )Procedimentos especiais \r\n(x ) Triagem laboratorial de\r\nDoadores\r\n(  ) Hemocomp. Eritrocitários\t-\t\r\n(  ) Hemocomp. Plaquetários\t-\t\r\n(  ) Hemocomp. Plasmáticos/Crio\t- \t\r\nAmostras Biológicas\t-1.000\t\r\n\r\n4\t- INSPEÇÃO\r\n 4.1 - Fluxo:\r\nO transporte inicial entre o Remetente e o Destinatário será realizado pelos transportadores terrestres Biologística Soluções em Logística e Serviços Ltda, devidamente autorizada para realizar a atividade de transporte, conforme documentação apresentada e com contratos vigentes entre as transportadoras e os serviços de hemoterapia Remetente e Destinatário.\r\n4.2 - Recursos Humanos:\r\nHá funcionários capacitados/treinados para o processo de transporte e recebimento de amostras biológicas, tendo sido apresentado programa de treinamento, bem como os respectivos registros. O serviço remetente conta com um supervisor que ficará responsável pelo gerenciamento técnico e administrativo da unidade, incluindo a atividade requerida na autorização.\r\n \r\n4.3 - Infraestrutura:\r\nO estabelecimento conta com infraestrutura física e de equipamentos/materiais adequados para a atividade, em especial com os EPI's e EPC's (Equipamentos de Proteção Individual e Coletivo), caixas de transporte, etiquetas, rótulos, termômetros e dispositivo de monitoramento contínuo de temperatura e demais equipamentos/materiais necessários para realização da atividade; estando inclusos os veículos para transporte, esses de responsabilidade da empresa de transporte terceirizada.\r\n4.4 - Processos:\r\nForam apresentados os Procedimentos Operacionais Padrão para o transporte e recebimento de amostras biológicas, desde o remetente até o destinatário.\r\nFoi apresentada a documentação com contratos vigentes entre as transportadoras e os serviços de Laboratórios Clínicos Remetente e Destinatário.\r\n5 - CONCLUSÃO\r\nO Banco de Sangue Modelo de Anápolis LTDA por intermédio de transportadora terrestre terceirizada (Biologística Soluções em Logística e Serviços Ltda), possui condições técnicas e operacionais para realizar o transporte de amostras biológicas na situação de remetente. \r\n 6 - LEGISLAÇÃO\r\n1-\tRDC-Anvisa n° 504/2021.\r\n2-\tPortaria Conjunta Anvisa/SAS/MS n° 370/2014.\r\n3-\tRDC-Anvisa n° 34/2014, com alterações na RDC-Anvisa nº 75/2014.\r\n4-\tPortaria de Consolidação-MS nº 5/2017.\r\n Anápolis, 09 de Janeiro de 2025.\r\n\r\n7 - RESPONSÁVEL PELA INSPEÇÃO\r\n\r\n_____________________________________________________________________________\r\n"}