{"ndoc":110761,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n1º análise fiscal\r\n\r\nRazão Social: Clinica Dogctorvet Ltda\r\nNome Fantasia: Clinica Dogctorvet\r\nCNPJ: 24.237.487/0001-99\r\nEndereço: Av. Palestina, s/nº qd 62 lt 12, bairro Boa Vista, Anápolis - GO.\r\nAtividade: 7500-1/00- Atividades Veterinárias.\r\nOS- 20250016\r\n\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário para o funcionamento de atividades veterinárias de consultório com procedimentos ambulatoriais e banho e tosa.\r\n\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07; Lei Complementar 377/2018, Resolução do CFMV 1275/2019, RDC's ANVISA 222/2018.\r\n\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável \r\n(X)Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecerfiscal do Memorial descritivo - Favorável\r\n(X) Parecerfiscal do Memorial descritivo - Contrário\r\n(  ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nANÁLISE MEMORIAL DESCRITIVO e ANÁLISE DA PLANTA BAIXA:\r\n\"\tRetirar porta do expurgo do interior do Centro cirúrgico, colocando um guichê,\r\n\"\tColocar a entrada do expurgo pelo lado externo,\r\n\"\tDispor/sinalizar um DML na área externa, com tanque, armário e suporte para utensílios,\r\n\"\tAdicionar ao morgue o depósito de resíduos,\r\n\"\tTodas as áreas técnicas do centro cirúrgico devem possuir teto de alvenaria ou gesso acartonado, lixado e pintado com tinta impermeável.\r\n\r\nANÁLISE DO PGRSS:\r\n\"\tApresentado em desconformidade com a legislação, mas será avaliado nos seus pormenores na inspeção para abertura.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão/Fiscal Sanitário, que o presente projeto arquitetônico foi avaliado enão atende à legislação sanitária em vigor e não pode ser aprovado até as adequações acima descritas.\r\n\r\nAnápolis, 26/03/2025.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro (mat. Funcional 31620)\r\n\r\n"}