{"ndoc":111261,"decr":"1. IDENTIFICAÇÃO DA EMPRESA \r\n1.1. Nome fantasia: Ternura Baby\r\n1.2. Razão social: Quimpharma Indústria Química e Farmacêutica LTDA \r\n1.3. CNPJ: 08.111.966/0001-08 \t\t1 Matriz \t0 Filial \r\n1.4. Endereço: VP R3E QD 2E LOTE 04 – DAIA – Anápolis – GO / CEP: 75133590\r\n1.5. Fone: (62) 3310 - 3410 \r\n1.6. E-mail: rt@tc.ind.br\r\n1.7. Representante legal: Nege Abrahao \t\t\tCPF: 026.967.031-91     \r\n1.8. Responsável técnico: João Victor Gabiatti Costa  \tCRBM/GO: 15226\r\n1.9. Licença Sanitária n° 202000597 -  Data da expedição: 02/04/2020 - Data da validade: 01/04/2021\r\n1.10. Autorização de Funcionamento n° 20.09154-7 , publicada em: 20/02/2017 \r\n1.11. Outros documentos/informações importantes:\r\n\tPlanta arquitetônica – Aprovada \r\n\tBombeiros – Protocolo: 134087/24 – Emissão: 20/12/2024 / Validade: 18/10/2025 \r\n\tLicença Ambiental: 20213935 - Validade: 19/08/2026   \r\n\tControle de Pragas: Salu Service – Certificado N 9111 VAL: 26/06/2025 (empresa) \r\n\tControle de Pragas: Salu Service – Certificado N 11714 VAL: 06/08/2025 (caminhão) 1.12. Atividades licenciadas: \r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Fracionar\r\r\n\r\n1.13. AFE: produtos de higiene pessoal\r\n0 Produzir\r\n0 Importar \r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Expedir\r\r\n\r\n1.14. Relação das demais plantas: não aplicável.\r\n\r\n2. INSPEÇÃO \r\n2.1. Período: março/2025     \r\n2.2. Objetivo da inspeção: verificar as condições sanitárias da empresa supracitada quanto ao cumprimento do regulamento técnico de Boas Práticas de Fabricação de Produtos de Higiene (RDC 48/2013) e demais legislações pertinentes, com emissão de relatório técnico de inspeção e liberação da licença, se for o caso.\r\n2.3. Período da última inspeção: julho/2019.\r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados:\r\n \r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante\r\n \r\n\r\n3.2 Contratada: não se aplica.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n4. GARANTIA DA QUALIDADE \r\n4.1. Qualificação de fornecedores \r\nForam apresentados os seguintes procedimentos acerca da qualificação de fornecedores:\r\nPOP GQ 019 Qualificação de fornecedores – Revisão 1.4 em 01/03/2023, com o objetivo de estabelecer os critérios para realização da Qualificação de Fornecedores, Terceirizados, Clientes e ONGs, que se inicia pela análise documental do candidato ao fornecimento, com o preenchimento de um Check-list e do envio da documentação pertinente, que é analisada pela empresa. Em seguida, no caso de materiais, ocorre a avaliação técnica da matéria-prima e da embalagem através das análises físicas dos materiais, tendo como parâmetro as especificações pré-determinadas pela Quimpharma e os laudos enviados pelos fornecedores (laudos microbiológicos, de sensibilidade cutânea, primária e cumulativa), definindo, assim, um cronograma de qualificação, a depender do tipo de matéria-prima e suas particularidades.\r\nO documento define que as matérias-primas e embalagens são consideradas “Críticas“ e “Não Críticas”, mas não define especificamente como cada uma se classifica, descumprindo, desse modo, os itens, 3.3.5 e 10.1 do Anexo II da RDC 48/13.\r\nO documento apresentado, no que diz respeito aos fornecedores terceirizados, não menciona todos os serviços, como, por exemplo, calibração de equipamentos, saúde ocupacional, controle de pragas urbanas e, também, não esclarece se os serviços de transporte, alimentação e limpeza são realizados pela própria Quimpharma, descumprindo, desse modo, os itens, 3.3.5 e 10.1 do Anexo II da RDC 48/13.\r\nManual da Qualidade - POP GQ 015: Manual de Qualificação de Fornecedores – Revisão 1.5, atualizado em 01/03/2023. Neste documento, a empresa classifica seus fornecedores como sendo “Críticos e Não Críticos”, levando em consideração o atendimento ou não dos pré-requisitos estabelecidos pela empresa, tanto no que diz respeito à qualidade das amostras enviadas para análise, quanto à documentação, ou seja, caso a amostra de matéria-prima e embalagem enviada pelo candidato à fornecimento, apresente desvio o analista de qualidade deverá preencher o RIO - 033 RELATORIO DE NÃO CONFORMIDADE, descrevendo os desvios encontrados, classificando este fornecedor como “Críticos” e quando as análises são satisfatórias, o fornecedor é considerado como “não crítico”.\r\nNo entanto, o uso do mesmo termo/expressão “Críticos e Não Críticos” para classificar fornecedores e materiais, sem que exista uma relação direta entre eles, deixa a interpretação confusa, podendo haver, facilmente, erro na interpretação, descumprindo, desse modo, os itens, 3.3.5 e 10.1 do Anexo II da RDC 48/13.\r\nComo sugestão, vale a pena analisar a necessidade de se ter dois procedimentos para abordar os aspectos da qualificação de fornecedores (POP 015 e POP 019) e, se a empresa entender que seja realmente necessário, estabelecer os objetivos bem delimitados de cada um, para que sejam complementares e não redundantes.\r\nFoi apresentada documentação referente à qualificação do fornecedor da matéria-prima “Gel”. \r\nDe acordo com o manual de qualificação de fornecedores, esta é uma matéria-prima considerada como não crítica, já que não entra em contato direto com a pele do indivíduo. Foram analisadas, para essa qualificação, a documentação e o cheque-list apresentado pela Quimpharma, referente ao Gel fornecido pela empresa Prime do Brasil Imp e Exp. Ind. e Com. de Produtos Químicos Ltda. No entanto, quando verificado o laudo de análise da matéria-prima para qualificação do fornecedor, etapa prevista no procedimento supracitado, o documento apresentado não identifica o fornecedor, não possui um título que deixe claro o objetivo do registro e, ainda, não faz referência a um procedimento e apresenta registo da análise de várias matérias primas no mesmo documento, sendo que seus fornecedores são diferentes, descumprindo, assim o item 10.1 e 10.2 do Anexo II da RDC 48/13.\r\n \t \t \r\n\r\nAinda sobre o Procedimento de Qualificação de Fornecedores, a Quimpharma prevê a qualificação de comércio varejista, ONGs, drogarias, sendo que, segundo o Responsável Técnico da empresa, não existe venda ou intenção de venda para tal categoria.\r\nQuanto à venda para distribuidores, foi informado verbalmente pelo Responsável Técnico, que a empresa “Eldorado Distribuição”, Razão Social “A.S.E Distribuição Ltda”, estabelecida em Anápolis,  distribui de forma exclusiva,  os produtos  “ternura baby e ternura senior”, fabricados pela Quimpharma, por serem empresas do mesmo dono, sendo que a “Eldorado Distribuição”, não está qualificada e, tampouco, possui AFE para distribuição de produtos de higiene pessoal. Desse modo, a Quimpharma não cumpre o que determina em seu próprio procedimento e, portanto, se encontra em desacordo com o item  10.1 do Anexo II da RDC 48/13.\r\nFoi apresentada qualificação do fornecedor de serviço de análise microbiológica KBF Serviços Químicos Ltda.\r\n\r\n4.2. Validação \r\nO segmento fabril da empresa se limita, atualmente, à fabricação de fraldas descartáveis para adultos. Neste sentido, a produção está vinculada a equipamentos contínuos que, conforme os procedimentos apresentados, estão atrelados a controles em linha que possibilitam a garantia da qualidade do processo. Assim, a empresa não manipula matérias-primas em tanques e não utiliza água no processo de fabricação. No entanto, as matérias-primas entram em contato direto com o maquinário produtivo, aspecto que não foi devidamente analisado pela equipe técnica, contrariando o item 3.4.1 do Anexo II da RDC 48/2013.\r\nO Plano Mestre de Validação apresentado, RV 1.5, atualizado em 04/01/2023, foi elaborado de maneira genérica e excessivamente conceitual. Além disso, não estabelece uma vinculação clara com o POP GQ 021: Protocolo de Validação e Qualificação / RV 1.4, atualizado em 01/03/2023, e tampouco especifica quais validações seriam aplicáveis à indústria, contrariando o art. 4º e o item 3.4.1 do Anexo II da RDC 48/2013. O documento apresenta contradições ao mencionar, em determinados trechos, a necessidade de validação de limpeza, enquanto em outros afirma que tal validação não será realizada. Essa inconsistência demonstra um desconhecimento técnico aprofundado dos processos produtivos da empresa, dificultando a definição de critérios robustos para determinar a necessidade de validação, em desacordo com o item 3.4.1 do Anexo II da RDC 48/2013.\r\nAo analisar o POP GQ 021: Protocolo de Validação e Qualificação / RV 1.4, atualizado em 01/03/2023, verificou-se a alegação de que os equipamentos de produção são ajustados no início e ao final do processo, o que supostamente impediria mudanças, tendo em vista que o maquinário opera por meio de engrenagens, dificultando alterações no produto. No entanto, é fato técnico amplamente reconhecido que equipamentos que operam de forma contínua, e rápida, necessitam de qualificação, especialmente quando se trata de máquinas de grande porte e complexidade. A justificativa apresentada pela empresa não é suficiente para dispensar a necessidade de qualificação formal dos equipamentos, contrariando o item 3.4.8 do Anexo II da RDC 48/2013. \r\nA qualificação exige uma verificação sistemática e formal de todos os equipamentos instalados em relação às especificações fornecidas pelo fabricante, além de considerar critérios adicionais definidos pelo usuário como parte das especificações de compra. A empresa deve documentar a confirmação do cumprimento dos critérios operacionais do equipamento, confrontando-os com as especificações funcionais de planta e os diagramas de fluxo de processo. A qualificação deve fornecer evidências documentadas de que as utilidades, sistemas ou equipamentos, bem como seus componentes, operam de maneira consistente dentro das especificações estabelecidas para a rotina produtiva da empresa. Dessa forma, a ausência de qualificação dos equipamentos não apenas compromete a rastreabilidade e a confiabilidade do processo produtivo, como também pode acarretar inconformidades regulatórias. Posto isto, o protocolo apresentado não especifica, minimamente, a descrição dos equipamentos, amostras a serem coletadas, características e variáveis a serem monitoradas, especificando os métodos analíticos, limites e critérios de aceitação, em desacordo com o item 3.4.3 e subitens do Anexo II da RDC 48/2013. \r\nPara os processos que não serão validados, não foi apresentado como a empresa estabelecerá todos os controles operacionais necessários para garantir o cumprimento dos requisitos preestabelecidos ou especificados, contrariando o item 3.4.2 do Anexo II da RDC 48/2013.\r\n\r\n4.3. Estudo de estabilidade \r\nApresentado o POP GQ 024 Procedimento do Produto Durante o Período de Validade, Revisão 1.3 em 01/03/2023, contemplando as análises a serem realizadas, as condições de armazenamento das amostras, periodicidade das análises, data de vencimento. \r\nDe acordo com o documento, todas as análises a serem realizadas possuem um procedimento individualizado e específico, descrevendo sua metodologia. No entanto, faz referência à legislação revogada RDC 142/17, não considerando a RDC 640/2022 e, tampouco, o Guia de Estabilidade de Produtos Cosméticos, descumprindo o item 4.1 letra i) do Anexo II da RDC 48/13.\r\nComo já foi citado, o procedimento apresentado não atende ao “Guia de Estabilidade de Produtos Cosméticos”, uma vez que não prevê os estudos de estabilidade preliminar e acelerada, bem como, quando deve ser feito novo teste de estabilidade, os fatores que influenciam a estabilidade, entre outros aspectos contemplados no Guia em questão. Assim, a empresa se encontra em desacordo com o item 4.3.4, letra i) do Anexo II da RDC 48/13.\r\nNo item 6 do documento – Cronograma de Validade do Produto, está descrito que “A validação de todos os testes pode ocorrer em conjunto/ O MICRO BIOLOGICO SERA FEITO EM LABORATORIO TERCEIRIZADO e será realizada no Laboratório do controle de Qualidade da empresa Ternura Baby”. Desse modo, ficou confuso quanto à realização dos testes microbiológicos, se será por terceiros ou pela própria empresa (que não possui capacidade técnica para tal análise). Também, quando o procedimento prevê que “a validação de todos os testes podem ocorrem em conjunto”, não fica claro o uso da palavra “validação”, bem como quais testes o documento se refere. Assim, a empresa descumpre o item 10.1 do Anexo II da RDC 48/13. \r\nFoi apresentado o estudo de estabilidade de prateleira, da Fralda Ternura Adulto Pequeno, contendo resultado das análises e seus registros, com conclusão de garantia do prazo de validade de 02 anos para o produto.\r\n\r\n4.4. Investigação de desvios \r\nApresentado o POP GQ 031: Investigação de desvios, de 01/03/2023, versão 1.2. O procedimento descreve ações para devoluções, reclamações e investigações sobre desvios de qualidade, nestes casos. Neste contexto, a empresa não foi capaz de demonstrar que possui um sistema apropriado de Garantia da Qualidade que assegure que os desvios sejam reportados, independentemente da natureza, investigados e registrados, descumprindo o item 3.3.4, letra g, Anexo II, da RDC 48/2013.\r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional: \r\nVerificado Programa de Controle Médico de Saúde Ocupacional (PCMSO), com vigência de 02/2024 a 02/2025, sob a coordenação do médico George Michel (CRM GO 1339). O Plano foi elaborado por AME – Assessoria e Controle Empresarial, CNPJ: 07.405.203/0001-07, e identifica os tipos de riscos ocupacionais inerentes a cada cargo/função separados por grupos homogêneos de exposição e descreve os exames médicos necessários ao acompanhamento da saúde do funcionário, de acordo com a exposição ao risco.\r\nFUNCIONÁRIO\tFUNÇÃO\tEXAMES REALIZADOS\tEXAMES CONFORME PCMSO\r\nLorraine Moreira da Cruz\tAuxiliar de Produção\tAudiometria Tonal e Exame Físico\tAudiometria Tonal e Exame Físico\r\nValdinei Rodrigues de Oliveira\tOperador de Máquinas Fixas\tAudiometria Tonal e Exame Físico\tAudiometria Tonal e Exame Físico\r\n\r\n\tApresentado o Plano de Gerenciamento de Risco (PGR), realizado e elaborado pela empresa com vigência de 02/2025 a 02/2027. O Plano foi elaborado por AME – Assessoria e Controle Empresarial, CNPJ: 07.405.203/0001-07, de acordo com as diretrizes da NR – 01, da NR - 09, Portaria SSMT 25/94, sendo o Responsável Técnico pela elaboração do Programa  – Glaucilene Batista da Silva– Enfermeira do Trabalho MTE/GO 000729.3.\r\n\tApresentado o POP GQ 003 – Recebimento e Manutenção de EPIs, revisão 1.4 em 01/03/2023, que contempla a relação de EPIs referente a cada função relacionada à produção, bem como a frequência de disponibilização de cada EPIs, seu armazenamento e manutenção.\r\nQuanto à relação ao uso de uniformes e EPIs para cada função, o POP GQ 003 prevê:\r\n•\tAuxiliares de produção: camiseta, calça – cor branca; calçado de segurança – cor branca – Touca e máscara descartáveis.\r\n•\tAuxiliares de controle de qualidade: calça jeans - camiseta branca e jaleco - calçado de segurança.\r\n•\tAuxiliares de AMP, APA: camiseta – cor azul e calça – cor azul; calçado de segurança  - Touca e máscaras descartáveis.\r\n•\tAuxiliares de manutenção: camiseta e calça – cor cinza – calçado de segurança – Touca descartável.\r\n•\tAuxiliares de Serviços Gerais – camiseta e calça - cor azul – Touca descartável.\r\n\tNo entanto, foi verificada incoerência entre a nomenclatura de 04 dos cargos apontados no referido procedimento e no PGR apresentado (Auxiliares de controle de qualidade, Auxiliares de AMP, APA, Auxiliares de manutenção), com o agravante de que os dois cargos que foram equivalentes (Auxiliar de produção e Auxiliar de Serviços Gerais), apresentaram divergência entre os EPIs oferecidos pela empresa, segundo o POP GQ 003 e os previstos no PGR, a saber:\r\nCARGO\tEPIs CONFORME POP GQ 003\tEPIs CONFORME PGR\r\nAuxiliares de Serviços Gerais\tCamiseta e calça - cor azul – Touca descartável.\r\n\tBota de PVC (CA: 36939), Luva nitrilica (CA: 27389), Calçado de segurança, Avental de plástico (CA: 00000), Óculos de segurança (CA: 10346)\r\nAuxiliares de produção\tCamiseta, calça e touca – cor branca; calçado de segurança – cor branca – Touca e máscara descartáveis.\tProtetor Auricular (CA: 19578) e respirador PFF2 (S) c/ filtro\r\n\tDesse modo, a empresa se encontra em não conformidade com a NR-1, pela Portaria SEPRT 6.730, de 09/03/20, estabelece as disposições gerais e o Gerenciamento de Riscos Ocupacionais na Saúde e Segurança do Trabalho e, ainda, o item 5.8, do Anexo II da RDC 48/2013.\r\nSugerimos que seja incluída, no POP GQ 003, a informação quanto à responsabilidade da higienização dos uniformes e a frequência. Foi apresentado registro de entrega de EPI da funcionária Keyla Cristina dos Santos, analista da qualidade. No entanto, a última entrega de material completo foi em 2019, sendo eu em 2024 foi entregue somente calça de uniforme.\r\nOra, existe alguma falha nesse documento, sendo que ou a empresa não está registrando a entrega dos EPIs, ou não está entregando ou a funcionária não está utilizando e, por isso ainda possui, em condições de uso, os mesmos EPI’s entregues em 2019. Desse modo, a empresa se encontra em não conformidade com o item 5.8 do Anexo II da RDC 48/13.\r\n \r\n\r\nQuanto à conduta para visitantes, foi apresentado o POP GQ 005 – Instruções para Colaboradores e Visitantes, revisão 1.5 em 01/03/2023.\r\n\r\n5.2. Limpeza e sanitização \r\nFoi apresentado o certificado de serviços n. 9111, emitido por João Batista de Araújo Barreto Ltda (35.977.973/0001-60) em 26/06/2024 e válido até 26/06/2025. Consta no certificado que a Quimpharma mantém um programa de vetores e pragas urbanas, de acordo com a RDC 622/2022. Entretanto, consta no POP GQ 009: Controle de Pragas Dedetização e Desratização, de 01/03/2023, revisão 1.5, que o controle de pragas e vetores deve ser executado mensalmente por empresa terceirizada, a quem emitirá um certificado e um laudo do serviço prestado, contendo todas as informações técnicas da aplicação e qualquer não conformidade encontrada. Nitidamente, há uma controvérsia de informações entre o procedimento adotado e o executado, possibilitando confusões e erros, descumprindo os itens 10.1 e 12.8, Anexo II, da RDC 48/2013.\r\n\tFoi apresentado o POP GQ 026: Limpeza de área Fabril, atualizado em 01/03/2023, revisão 1.4. De acordo com o procedimento apresentado, há limpeza seca do chão fabril de segunda a quinta-feira com a utilização de rodos para a retirada de pó. Na sexta, há a limpeza do piso utilizando-se detergente enzimático específico. As caixas utilizadas para a revisão de descarte serão limpas diariamente com álcool 70%. Para os depósitos de matérias-primas, embalagens e produtos acabados, a previsão de limpeza é de duas vezes na semana utilizando-se detergente enzimático. O documento prevê a limpeza dos sanitários localizados no prédio fabril todos os dias, com a utilização de desinfetante. As áreas de apoio seguirão a seguinte frequência:\r\n \r\nImagem: Captura de tela da tabela 1 do POP GQ 026, p. 3. Fonte: Disponibilizado por Quimpharma.\r\n\r\n\tAs ações serão registradas nos seguintes documentos: RI O 007-5: Registro de Limpeza dos sanitários da Produção e Registro RIO 035, para o qual não há título, segundo o procedimento apresentado.\r\n\tAdicionalmente, foi apresentado o POP GQ 040: Registro de Limpeza dos Setores da Administração, atualizado em 01/03/2023, revisão 1.5. Segundo o documento, a limpeza do setor administrativo, bem como a cozinha, o refeitório e os sanitários será feita diariamente, sendo as ações registradas no RI O - 007-1 Registro de Limpeza do Sanitário do Refeitório, RI O - 007-2 Registro de Limpeza do Refeitório e Cozinha, RI O - 007-3 Registro de Limpeza das Salas de Administração, RI O - 007-4 Registro de Limpeza dos Setores da Administração.\r\n\tFoi disponibilizado para análise o POP GQ 041: Limpeza de Filtro, atualizado em 28/05/2024, revisão 1.3. Segundo o procedimento, os filtros de pó, acoplados aos equipamentos produtivos, serão limpos a cada 5 dias, ou de acordo com a demanda da produção. Os colaboradores envolvidos no processo esvaziarão os sacos de resíduos de pó, acondicionando-os em sacos plásticos a serem encaminhados para a área de armazenamento de resíduos, para posterior descarte. Posteriormente, o saco do filtro retorna ao suporte acoplado no equipamento e o colaborador preenche o registro correspondente . Curiosamente, não há a descrição da limpeza do filtro, apenas o esvaziamento do saco de pó. Embora haja a previsão de utilização de vassoura, rodo e pá, tais utensílios não foram descritos como parte do procedimento. Desta forma, o documento apresentado descumpre o item 5.1 do Anexo II da RDC 48/2013.\r\n\tPor fim, foi analisado o POP GQ 0 25: Higienização de Máquinas de Produção de Fraldas, atualizado em 28/05/2024, revisão 1.3. O procedimento prevê a aspiração de pó sobre a máquina, bem como a utilização de ar comprimido para expurgar as sujidades que ainda permaneceram no equipamento. Posteriormente a avaliação para verificar a possível presença de pó na máquina, a equipe responsável pela produção realizara a limpeza com álcool 70% e papel tolha em toda a máquina, principalmente nos locais de contato da matéria prima em processo de fabricação. O processo será realizado no início e ao final dos trabalhos. De acordo com o documento apresentado, na segunda-feira, após a limpeza do equipamento, será coletada uma amostra para ser encaminhada a um laboratório microbiológico terceirizado para se testar a eficácia da limpeza, sendo as análises realizadas obedecendo aos critérios estabelecidos pela RDC 142 03/17 quanto à contagem de microorganismos. Consta, ainda, que juntamente com a avaliação do meio ambiente, será elaborado um relatório trimestral de eficácia de limpeza, que avaliara a quantidade de microrganismos presentes no meio ambiente da área fabril e maquinário de produção, no entanto, nenhum registro foi apresentado, contrariando o item 10.8 do Anexo II da RDC 48/2013. O registro será feito no RI O - 034 Limpeza de máquina de produção de fralda, a serem preenchidos no início e ao final da produção. Cada funcionário será responsável pelo preenchimento do campo referente a sua parte da limpeza de máquina, devendo registrar com sua assinatura ou carimbo com rubrica no local indicado. A empresa relaciona o procedimento a regulamento sanitário revogado, contrariando o Art. 2º da RDC 640/22. Além disso, não foram apresentadas as especificações de limpeza para os parâmetros microbiológicos a serem analisados, o que há, na legislação, se refere a produtos acabados. A empresa deve conhecer seus processos a fim de estabelecer critérios para identificar a necessidade ou não de validação dos mesmos, conforme o item 3.4.1 do Anexo II da RDC 48/2013. \r\n\r\n6. RECLAMAÇÕES \r\n\tApresentado o procedimento POP GQ 017: Reclamação de consumidor - SAC – Revisão 1,5 em 01/03/2023, que define as responsabilidades para o atendimento da reclamação do consumidor referente á não conformidade encontrada no produto acabado e que a reclamação pode ser realizada através do Telefone do SAC 0800 648 4243, E-mail e Redes Sociais.\r\n\tO documento estabelece, ainda, que o atendente do SAC é quem recebe as reclamações, registra no RI O - 018 - Reclamação do Consumidor e as encaminha. No entanto, no item referente ao atendimento via telefone, está descrito que “este atendimento será terceirizado”, deixando confuso o entendimento. Solicitamos que seja revisto este item.\r\n\tO procedimento descreve como ocorrem as tratativas desde o registro do atendimento, a investigação de não conformidade e, caso necessário, as tratativas, apontando a pessoa responsável em cada fase do processo. Porém, não retrata a possibilidade da verificação da investigação ser estendida a outros lotes vizinhos para verificar se podem ter sido afetados, caso necessário, conforme preconiza o item 6.2 do Anexo II da RDC 48/2013. \r\n\tAlém disso, não retrata as ações a serem adotadas em caso de reclamação de possíveis desvios de qualidade de um produto, que haja a necessidade de se realizar um recolhimento do mercado, em desacordo com o item 6.4 do Anexo II da RDC 48/2013.\r\n\tFoi apresentado um Registro de Reclamação de Consumidor – SAC RIO 018, aberto em 16/12/2024, recebido através do SAC – telefone, referente à fralda adulto G, lote 0189, com a queixa de que o produto não segurava a urina, sendo aberta investigação de não conformidade RIO 033, realizada investigação de desvio da qualidade no mesmo pacote de fraldas, que foi enviado pela reclamante, bem como nas amostras retidas, sendo realizados os testes de capacidade de absorção e retorno de líquido. Os resultados encontrados, segundo o registro apresentado, foram dentro dos padrões da qualidade do previstos para o referido produto e, assim, a investigação foi encerrada e outro pacote do mesmo produto foi enviada à cliente.\r\n\r\n7. RECOLHIMENTO DE PRODUTOS \r\nApresentado o POP GQ 018: Recolhimento de produtos do mercado, atualizado em 01/03/2023, revisão 1.5. Segundo o procedimento, o recolhimento de produtos se dará por designação do fabricante ou por determinação dos órgãos reguladores, sendo que, a comunicação aos clientes será através de correspondência, carta circular ou e-mail. Curiosamente, consta no documento que o cliente quem deverá o mapa da quantidade de produtos a serem recolhidos. No entanto, o “mapa de distribuição” deve ser feito por quem detém a informação de quantos produtos foram fabricados no lote em questão e para onde eles foram distribuídos, a fim de que sejam resgatados. Após os trâmites administrativos (levantamento da quantidade de produtos, troca ou ressarcimento), será enviado um veículo de transporte de cargas ao cliente a fim de se recolher os produtos. A ação será acompanhada pelo responsável técnico e registrada no RI O – 015: Recolhimento do Produto, comparando a quantidade de produtos distribuídos e resgatados. É notável que a empresa se atrapalha em relação ao conceito de produto reprovado ao determinar a condição de análise para produtos com desvio de qualidade identificados que, pelo teor do risco, já deveriam ser considerados reprovados, contrariando o item 18.24.3 do Anexo II da RDC 48/2013. Convém ponderar que produtos recolhidos não devem ser reprocessados, em virtude de já se encontrarem condenados. Vejamos o texto da Resolução RDC Anvisa n. 48/2013, Anexo II, item 2: Definições:\r\nQuarentena: retenção temporária de matéria-prima, material de embalagem, produtos intermediários, semi-acabados, a granel ou acabados, enquanto aguardam decisão de liberação, rejeição, reprocessamento. (grifo nosso)\r\nReprocessamento: retrabalho de uma ou mais etapas de produção de todo ou parte de um lote de produto fora de um ou mais parâmetros de qualidade estabelecidos, a partir de uma etapa definida de produção, de forma que sua qualidade possa tornar-se aceitável através de uma ou mais operações adicionais. (grifo nosso)\r\n\tDe acordo com o próprio regulamento sanitário, é possível o reprocessamento de produtos que não atendem às especificações técnicas determinadas pela empresa. No entanto, esta decisão deve ser definida na etapa de quarentena, antes da liberação do lote em fabricação, e não após a aprovação e liberação/exposição ao mercado. Neste sentido, o procedimento se encontra equivocado ao prever a possibilidade de reprocessamento para produtos que foram aprovados pelo controle de qualidade e garantia da qualidade, comercializados/distribuídos e, posteriormente, retornaram à empresa por meio do  recolhimento, em desacordo com os itens 17.19.9 e 18.24.3 do Anexo II da RDC 48/2013. Embora conste a informação de que ação será acompanhada pelo responsável técnico, não foi designada uma pessoa responsável pelas medidas a serem adotadas e pela coordenação do recolhimento do produto no mercado, contrariando o item 7.2 do Anexo II da RDC 48/2013. \r\n\r\n8. DEVOLUÇÕES \r\nFoi apresentado o procedimento POP GQ 010 – Devolução de Produto Acabado, Revisão 1.4. em 01/03/2023, sendo que o item que estabelece as responsabilidades, determina que “a Garantia de Qualidade é responsável por implementar, acompanhar, assegurar o cumprimento deste procedimento, que o “Deposito de Produto Acabado é responsável pelo recebimento dos produtos e informar os setores competentes para que seja realizada a inspeção” e que a “Produção com a orientação da Garantia da Qualidade é responsável pela separação dos Produtos”, ficando confuso o entendimento, não incluindo nas responsabilidades, o Controle de Qualidade e inserindo a “Produção” no contexto. Desse modo,  a empresa se encontra em desacordo com o item 10.1 do Anexo II da RDC 48/2013.\r\nDurante a inspeção nas áreas físicas da empresa, foi verificada a existência de área definida para armazenamento de produtos devolvidos.\r\nO Procedimento apresentado estabelece critérios para recebimento, armazenamento e investigação das causas de devoluções de produtos, devendo ser inspecionados para definição do seu destino final e, determina que, todos os desvios encontrados devem ser investigados e registrados no RIO – 033 - RELATORIO DE NÃO CONFORMIDADE, para que seja montado um plano de ação para resolução dos mesmos e que todas as informações referentes à devolução de produto acabado sejam anotadas no  RI O - 038 Produto Devolvido.\r\nDe acordo com o Responsável Técnico da empresa, não existe ocorrência de devolução, uma vez que seus produtos são distribuídos exclusivamente para a empresa Eldorado Distribuição e esta, por ser do mesmo dono/responsável legal da Quimpharma, não devolve produtos. A empresa foi alertada de que este procedimento se encontra irregular, uma vez que, mesmo sendo empresas pertencentes ao mesmo dono, estas são legalmente distintas e precisam cumprir os procedimentos que envolvem as partes.\r\nNo entanto, durante a análise do documento supracitado, não foi verificada referência sobre as medidas cabíveis após conclusão da análise dos produtos devolvidos, incluindo possibilidade de recolhimento dos produtos, contrariando o item 8, subitem 8.5 do anexo II da RDC 48/13.\r\n\r\n9. AUTOINSPEÇÃO / AUDITORIA INTERNA \r\nApresentado o POP GQ 007: Inspeção interna, atualizado em 01/03/2023, revisão 1.5. O procedimento de autoinspeção interna prevê inspeções anuais, realizadas bimestralmente em setores específicos da unidade fabril, abrangendo todas as etapas produtivas e processos relacionados. Durante a inspeção, serão utilizadas planilhas padronizadas (Anexo 1) para verificar evidências objetivas, incluindo práticas do pessoal, treinamentos, instalações, equipamentos, registros, saúde e segurança ambiental.\r\nAs não conformidades observadas serão anotadas, com opção de resposta objetiva (\"sim\" ou \"não\") e espaço para informações adicionais quando necessário. Após cada autoinspeção, será elaborado um relatório detalhado, incluindo a necessidade de reinspeção para eventuais deficiências. Os relatórios serão analisados em reuniões com a direção da empresa e os responsáveis por cada área, sendo registrados no Anexo II do procedimento. No entanto, o modelo do relatório apresentado não contempla as avaliações e conclusões para os resultados das autoinspeções, contrariando item 9.5, b, do Anexo II da RDC 48/2013. As Ações corretivas e preventivas serão estabelecidas com prazos e responsáveis definidos, registradas no Anexo III, e posteriormente implementadas. Caso necessário, treinamentos serão adotados como medida preventiva.\r\nApós a execução das ações corretivas, um novo relatório de auditoria será encaminhado à direção da empresa. Todos os documentos gerados serão arquivados e mantidos disponíveis para fiscalização. Além disso, serão conferidos os registros de laudos internos previstos nos documentos RI O 027, RI O 028 e RI O 018, entretanto, tais registros não foram apresentados, contrariando os itens 10.1 e 10.2 do Anexo II da RDC 48/2013. \r\n\r\n10. DOCUMENTAÇÃO E REGISTROS \r\n\tA empresa possui o POP GQ 001: Controle e Distribuição de Documentos da Qualidade, Revisão 1.4, em 01/03/2023. Tem como objetivo estabelecer critérios para elaboração, controle, distribuição, divulgação, revisão e arquivamento de documentos da Qualidade e descreve, ainda, como deve ser a formatação estrutural destes.\r\n\tO Procedimento estabelece que o Sistema de Documentação Interno da Qualidade é estruturado nos seguintes níveis:\r\n\t1 - Manual de Boas Práticas de Fabricação\r\n\t2 - Procedimentos Operacionais Padrão\r\n\t3 - Instruções de Trabalho\r\n\t4 - Check List\r\n\t5 - Plano de Ação\r\n\tNo entanto, esta estrutura deve ser revista, pois não condiz com o que foi apresentado à fiscalização. Desse modo, a empresa se encontra em desacordo com o item 10.1 do Anexo II da RDC 48/2013.\r\n\tO referido Procedimento informa, inicialmente, no item 5.4. Esquema de Codificação, que as revisões devem ser feitas anualmente ou sob a avaliação dos setores. No entanto, no item 5.9. Revisão, contraditoriamente, estabelece que a revisão de cada Procedimento Operacional Padrão será feita a cada três anos ou quando se fizer necessário, não estabelecendo pontualmente a data de revisão dos seus documentos da qualidade. Assim, a empresa descumpre os itens 10.1 e 10.4 do Anexo II da RDC 48/2013.\r\n\tNão foi informado, no Procedimento supracitado, como ocorre o registro dos dados oferecendo segurança das informações, uma vez que a empresa não utiliza Sistema Informatizado Validado e, também, não informa o período de retenção dos dados registrados, descumprindo, assim, o item 10.2, 10.6, 10.7 e 10.7.1 do Anexo II da RDC 48/13.\t\r\n\tAinda sobre o Procedimento apresentado, este não prevê como deve ocorrer o registro das alterações realizadas nos documentos, estando, a empresa, em desacordo com os itens 10.3 e 10.5 do Anexo II da RDC 48/13.\r\n\r\n11. PESSOAL \r\nA empresa possui atualmente, de acordo com o Responsável Técnico João Victor Gabiatti Costa, 27 funcionários. Foi apresentado organograma atualizado, demonstrando a organização funcional da unidade, contemplando a descrição e responsabilidade de cada cargo no POP GQ 027 -  Descrição de Cargo, revisão 1.4 em 01/03/2023, prevendo independência de atribuições entre o controle de qualidade e a produção.\r\n \r\nNo entanto, quanto aos cargos/funções, referentes à Garantia da Qualidade, Produção, Controle da Qualidade e Responsabilidade Técnica, as responsabilidades descritas, não abrange todos os aspectos funcionais que prevê a legislação de BPF, destacando, inclusive, as que não são delegáveis, descumprindo, assim, os itens 3.3.4, 11.10, 11.11, 11.12 e 18.3 do Anexo II da RDC 48/2013.\r\nApresentado o POP GQ 002 Treinamento, revisão 1.4 em 01/03/23, que prevê quais treinamentos os funcionários da Quimpharma deverão ser submetidos, a fim de manter a qualidade dos serviços e produtos, sendo estes iniciais e específicos.\r\nDurante a análise do documento, observou-se que, no item 5.1 Treinamento Inicial, está escrito que “Todo funcionário ao ser admitido deve receber treinamento inicial antes de começar suas atividades (Noções sobre qualidade, Noções de Boas Práticas de Higiene Pessoal, Noções sobre as normas e portarias da ANVISA)”. Porém, no mesmo procedimento diz, de forma contraditória, que o treinamento inicial deve ser ministrado até 15 dias após a contratação do funcionário. Assim, a empresa descumpre o item 10.1 do Anexo II da RDC 48/13.\r\nFoi verificado um registro de Treinamento Geral, RIO 002, realizado em 17/01/2025, para os setores de produção e Qualidade, abordando a lavagem e higienização das mãos, ministrado pelo Responsável Técnico, João Victor Gabiatti Costa, sendo registrado como sendo um treinamento de BPF e Qualificação de Função.\r\nFoi avaliado, também o registro de Treinamento Geral, RIO 002, realizado em 20/12/2024, para o setor de produção, abordando o treinamento para revisão das fraldas, ministrado pelo Responsável Técnico, João Victor Gabiatti Costa, sendo registrado como sendo um treinamento de Qualificação de Função.\r\nFoi apresentado o Programa de Treinamento anual da empresa, contemplando o setor da empresa a ser capacitado, o profissional (is) responsáveis pela realização, o tema a ser abordado e a data prevista.\r\nAnalisado o registro de treinamento de BPF, realizado em 22/02/25, conforme previsto no programa de treinamento da empresa.\r\nVerificado, ainda, o Registro de Integração – Registro de Treinamanto Individual, referente à funcionária Ana Beatriz de Souza Pereira, última contratação da empresa, para o cargo de Auxiliar de Produção, realizado em 31/01/2025\r\nOutro agravante é que o Procedimento 002, tampouco outro documento apresentado, não abordam sobre o Sistema de Avaliação continuada utilizado pela empresa, de acordo com o item 11.4 do Anexo II da RDC 48/2013 e, assim sendo, não é possível afirmar que a empresa possui pessoal devidamente qualificado como solicita a norma, descumprindo o item 11.2 do Anexo II da RDC 48/13.\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA \r\nA empresa não utiliza água nos processos de fabricação. Neste sentido, foram analisados os documentos relacionados ao consumo de água potável. Apresentado o POP GQ 016: Limpeza de Caixa d’ Água e Análise de Água, atualizado em 01/03/2023, revisão 1.4. O documento descreve o procedimento de limpeza utilizando desinfetante à base de cloro, sendo recomendada a água sanitária com concentração de 2,5%. O processo é registrado no RIO – 031: Registro de Limpeza de Caixa d’água, sendo esse documento arquivado pela Garantia da Qualidade. Além disso, dentro de cinco dias, deve-se coletar amostras de água em pontos distintos, como cozinha e área de produção, para análise de potabilidade e contaminação microbiológica, garantindo a eficácia da limpeza. Esse controle deve ocorrer a cada seis meses, os resultados laboratoriais devem ser anexados ao registro de higienização e devidamente arquivados. \r\n\r\n13. ÁREAS AUXILIARES \r\nA empresa dispõe de dois prédios, sendo um destinado a produção e outro destinado a administração e demais ambientes auxiliares, como refeitório, cozinha e área de descanso dos colaboradores. O projeto arquitetônico sanitário se encontra devidamente aprovado.\r\n\r\n13.1. Outras utilidades: não aplicável \r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO \r\nDurante a inspeção nas áreas físicas da empresa, foi verificado que esta possui área de recebimento de matéria prima e material de embalagem, bem como de expedição de produto acabado, projetadas de forma a garantir que os materiais sejam protegidos das variações climáticas que possam colocar em risco a integridades dos materiais manuseados.\r\nOs almoxarifados de materiais e de produtos acabados estão dispostos em um mesmo galpão, estruturado em longarinas, separados por grade, e são abastecidos de forma a cumprir o fluxo unidirecional exigido pela legislação, sendo observado, ainda, que suas instalações são protegidas contra a entrada de roedores, insetos e outros animais.\r\nAinda sobre a estrutura física dos almoxarifados, estes possuem piso, parede e teto de fácil limpeza, de material resistente, se encontram em bom estado de conservação e limpeza, sendo que estas áreas possuem capacidade suficiente para possibilitar o estoque ordenado das diversas categorias de materiais e produtos, propiciando, assim, a preservação de sua integridade e identidade e o cumprimento da regra do PEPS.\r\nNa estrutura designada para o recebimento de materiais foi possível observar a existência de área de amostragem, de produto em quarentena e de reprovado. \r\nA empresa não trabalha com produtos intermediários e à granel, tampouco com materiais inflamáveis e/ou perigosos que necessitem de licenças e armazenamentos especiais.\r\nApresentados os POP MP 009: Recebimento de material de embalagem – Revisão 1.3 em 01/03/23 e POP MP 013: Recebimento de matéria prima – Revisão 1.4 em 01/03/23 definindo as responsabilidades e como deve ocorrer cada etapa do recebimento, amostragem, análises, definição dos status, identificação e armazenamento, conforme aprovação ou não pelo controle de qualidade.\r\nDe acordo com o documento, é realizada avaliação visual pelo encarregado do almoxarifado, que aciona o controle de qualidade para realização da amostragem e que cada análise realizada possui um POP contendo as especificações dos materiais que foram estabelecidas pela empresa. No entanto, os procedimentos não fazem referência ao recebimento obrigatório do laudo do fornecedor, contrariando o item 15.29 do Anexo II da RDC 48/13.\r\nSobre a identificação dos materiais recebidos, os documentos não estabelecem que os materiais devem estar identificados corretamente pelo seu fabricante/fornecedor e que o rótulo ou etiqueta de identificação deve estar devidamente aderido ao corpo de recipiente que a contém, descumprindo o item 15.17 do Anexo II da RDC 48/13.\r\nO controle de estoque que administra a rotatividade dos materiais e produtos para que obedeça à regra: primeiro que expira, primeiro que sai (PEPS), é previsto no POP PA 010 Identificação e Rastreabilidade, revisão 1.4 em 01/03/23, itens 6.4 e 6.5, que trata, também da codificação do lote de fabricação contido na embalagem primária; e no POP GQ 030 Definição de Primeiro que Expira, Primeiro que Sai, revisão 1.5 em 01/03/23, que define, ainda, o meio de endereçamento do armazenamento dos materiais e produtos.\r\nDurante a inspeção na estrutura da empresa, foi verificado que esta não possui local destinado `limpeza externa dos recipientes recebidos, bem como, não há menção desta informação nos procedimentos apresentados, descumprindo, assim, o item  15.31 do Anexo II da RDC 48/13.\r\n\r\n15. AMOSTRAGEM DE MATERIAIS \r\nFoi apresentado o POP MP 001: Amostragem de matéria prima e material de embalagem – Revisão 1.5 em 01/03/23, que tem por objetivo estabelecer normas para a amostragem de matéria prima e material de embalagem e define que a responsabilidade da amostragem é do controle de qualidade que, após identificar o tamanho do lote, calcula a quantidade a ser amostrada, cujo cálculo é definido no POP específico de cada material. No entanto, ao ser analisados os referidos procedimentos, não foi encontrada informação sobre o plano de amostragem. Desse modo, a empresa não assegura um quantitativo suficiente para a análise dos lotes de materiais recebidos, descumprindo os itens 16.2, 16.3 e 16.4 da RDC 43/13.\r\nO procedimento apresentado define as condições de armazenamento, o período de retenção das amostras e identificação da amostra (nome e/ou código interno do material amostrado, número do lote,  identificação da pessoa que coletou a amostra, data em que a amostra foi coletada).\r\nDurante a Inspeção, foi verificado que a empresa disponibiliza área definida para amostragem de materiais. No entanto, foi observado que os instrumentos e utensílios utilizados no processo de amostragem (tesoura, régua, estilete) se encontravam no laboratório de controle de qualidade, em locais inapropriados e sem identificação, descumprindo o item 16.5 do Anexo II da RDC 48/13.\r\n  \r\nOutra não conformidade encontrada é que, apesar do POP MP 001 prever, os recipientes/embalagens/bobinas de onde foram retiradas as amostras, não se encontravam identificadas com esta informação, descumprindo, assim, o item 16.7 do Anexo II da RDC 48/13.\r\nFoi apresentado registro de amostra da matéria-prima Aqua Keep S/A GM (Gel), recebida em 20/12/2024, amostrada na mesma data, lote do fornecedor 5406169, sendo a quantidade recebida de 28.800 kg e quantidade amostrada 50g, demostrando, mais uma vez que a empresa não se baseia em um plano de amostragem já que 50g não é representativo dentro de 28.800 kg, descumprindo, assim, os itens 16.2 e 16.3 do Anexo II da RDC 48/13.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO \r\nA área de produção da empresa é espaçosa e possui instalações condizentes com o processo de fabricação de fraldas. Atualmente, há um equipamento em operação para a fabricação de fraldas adulto que executa toda a atividade, sendo necessária intervenção humana ao final do processo, antes da embalagem, e durante as manutenções preventivas e corretivas. O equipamento de produção opera em linha contínua e possui sistema de exaustão acoplado. Durante a visita ao local, toda a área produtiva se encontrava devidamente limpa.\r\n \t \r\nImagens: Captura de tela do RI O 031 referente ao registro de limpeza do reservatório de água. Fonte: Disponibilizado por Quimpharma.\r\n\r\nAtualmente, a empresa possui 3 produtos regularizados junto à Anvisa, conforme figura a seguir.\r\n \r\nImagem xx: Captura de tela do site da Anvisa, correspondente à pesquisa de produtos regularizados. Fonte: Anvisa, em 24/03/2025.\r\n\r\n16.1. Áreas de pesagem e medidas \r\n\tNão há área de pesagens e medidas, tampouco área destinada à separação dos insumos, de forma a serem segregados fisicamente por lote ou ordem de fabricação, sendo estes separados nos respectivos depósitos, contrariando os itens 17.17.1 e 17.17.9 do Anexo II da RDC 48/2013. Não foi prevista área provida de utensílios para higienização das matérias-primas separadas, antes de adentrarem para a produção, contrariando o item 17.17.7 do Anexo II da RDC 48/2013. \r\n\r\n16.2. Equipamentos \r\n\tOs equipamentos de produção existentes estão instalados e localizados de forma a facilitar as operações, no entanto, durante a produção, não foi observada identificação quanto a situação de limpeza e uso, contrariando o item 10.8 do Anexo II da RDC 48/2013. \r\n\tDurante a inspeção, foi observado que o equipamento em funcionamento não se encontrava identificado, contrariando o item 17.18.7 do Anexo II da RDC 48/2013. Além disso, a tubulação fixa de ar comprimido não estava identificada, em desacordo com o item 17.18.9 do Anexo II da RDC 48/2013.\r\nEmbora a documentação da empresa esteja falha, ora informando a necessidade de qualificação/validação, ora dispensando, foram apresentadas as qualificações de instalação, operação e performance do equipamento Chronos 100, fabricado por Vanmaq Indústria e Comércio Ltda em 2014, com capacidade de 100 peças/min. O equipamento se encontra qualificado. No entanto, as folhas de testes apresentadas não possuem critérios definidos, tampouco limites de aceitação para os parâmetros a serem analisados, estando o resultado generalizado: “Operante de acordo com especificações do fabricante” e, portanto, contrariando os itens 3.4.8 e 18.14, e, do Anexo II da RDC 48/2013. Este resultado se refere, exatamente, ao protocolo de qualificação de performance/desempenho, onde qualificação deveria fornecer evidência documentada de que o equipamento, e todos os seus componentes, funcionam de forma consistente dentro das suas especificações em sua rotina de trabalho. Os resultados de teste devem ser coletados por um período, de forma a comprovar consistência, principalmente aquelas relacionadas a rendimento x tempo x qualidade.\r\n\tEmbora apresentado o RIO – 035: Manutenção preventiva – Ordem de serviço, não foi apresentado procedimento, ou programa, referente a manutenção preventiva de equipamentos, contrariando os itens 10.11.1, i, k e 17.18.8  do Anexo II da RDC 48/2013.\r\n\r\n16.3. Registros de produção \r\n\tA produção de fraldas é realizada a partir de um planejamento sendo o número de lote atribuído por meio do POP MP/ME 012: Lote interno e rastreabilidade da matéria-prima e embalagem em processo. Definição de lote interno do produto acabado. \r\n\tFoi apresentada o RI O – Registro interno operacional / código RI O 036, que corresponde à ordem de produção do produto “Fralda Ternura adulto GRD 08 unidades/pacote. Quantidade a ser produzida: 1.500 fardos / 72.000 unidades de fraldas / lote: 0189, fabricado em 29/05/2024, na máquina 2: Chronos 100. \r\n\tEmbora estejam descritas as principais etapas de produção e a data, não constam os horários de início e término de cada etapa, contrariando o item 10.10.3, c, do Anexo II da RDC 48/2013. Nas folhas correspondentes à conferência de matérias-primas e materiais de embalagem, não há registro das quantidades de insumos que foram conferidas, de forma a estarem correspondentes ao relatório de baixa, contrariando o item 10.10.3, e, do Anexo II da RDC 48/2013. Os controles de qualidade estão devidamente registrados, bem como foi apresentado o Relatório de Ensaio n. 5060.2024.B – V.0, emitido por KBF Serviços Químicos Eireli, referente a análise microbiológica do produto supramencionado e tendo como parecer técnico que os resultados para os parâmetros analisados obedecem às exigências da RDC 640/22.\r\n\tDe acordo com o POP MP / ME 012: Lote interno e rastreabilidade de matéria-prima e embalagem em processo. Definição de lote interno do produto acabado, atualizado em 01/03/2024 / Revisão 1.4, o sistema de informática da Quimpharma gera a numeração dos lotes internos de produtos acabados, porém, não diferencia a sequência numérica entre fraldas infantis e adultas, iniciando ambas em \"001\" e seguindo de forma crescente. Esse método pode gerar confusão na rastreabilidade e comprometer a identificação adequada dos produtos, contrariando o item 10.1 do Anexo II da RDC 48/2013.\r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nA empresa não dispõe de local específico para as atividades de envase, embalagem e rotulagem, visto se tratar de indústria de fraldas com equipamento de produção contínuo e em linha, ou seja, todas as etapas são realizadas pelo mesmo maquinário. \r\n\r\n16.5. Gerenciamento de resíduos \r\nFoi apresentado plano de Gerenciamento de Resíduos, revisão 1.5 em 01/03/2023, elaborado pelo Responsável Técnico da empresa João Victor G. Costa e aprovado pela Kaly Ribeiro.\r\nNão existe impedimento legal para que a própria empresa elabore seu PGRS, no entanto, o Art. 22 da Lei Federal 12.305 de 2010, que institui a Política Nacional de Resíduos Sólidos (PNRS),  prevê que “Para a elaboração, implementação, operacionalização e monitoramento de todas as etapas do plano de gerenciamento de resíduos sólidos, nelas incluído o controle da disposição final ambientalmente adequada dos rejeitos, será designado responsável técnico devidamente HABILITADO”, ou seja, profissional competente e que detenha os conhecimentos necessários para a sua elaboração e implementação. Este profissional deverá ter registro ativo junto ao seu Conselho de Classe, e deverá apresentar a Anotação de Responsabilidade Técnica – ART, ou Certificado de Responsabilidade Técnica ou documento similar, quando couber, contemplando o exercício da função de Responsável pela elaboração e implantação do PGRSS. Desse modo, a empresa deverá rever o seu PGRS.\r\nOutra questão que deverá ser revista é a previsão de registro da descaracterização das fraldas prevista no item 4.1 - Tipo de resíduos, no que diz respeito à Fralda Segunda Linha, que corresponde ao produto acabado que se encontra não próprio para o uso e para venda no mercado, uma vez que este produto possui desvios na qualidade ou qualquer outra falha na produção que não o qualifique para o uso e venda.\r\nTambém, no item 8.1 do procedimento apresentado - Anexo, foi incluído o organograma da empresa, de uma forma descontextualizada, devendo ser revisto.\r\n\r\n17. CONTROLE DE QUALIDADE \r\nA empresa possui Laboratório de Controle de Qualidade, anexo á área de produção, onde são realizados os testes exigidos para verificação da qualidade das fraldas, sendo que somente as análises microbiológicas são terceirizadas.\r\nDurante a inspeção na área física do laboratório de Controle de Qualidade da Quimpharma, observou-se que este não possui espaço suficiente para organização dos equipamentos e realização dos testes previstos e necessários, contrariando o item 18.5 do Anexo II da RDC 48/13. \r\n \r\n\r\nAinda sobre a estrutura do laboratório de Controle de Qualidade, é que foi verificado que a instalação da mangueira de escoamento da água do ar condicionado se encontrava com sujidades internas e que esta desemboca dentro da pia de lavagem de utensílios e, também, foi verificado um vazamento de água que escorre para o piso debaixo da pia. Outro agravante é a utilização de forma improvisada, de materiais impróprios, como caixas de papelão, para guarda de utensílios e materiais.  Desse modo, a empresa descumpre os itens 11.12 letra f), 12.1, 12.2, 12.4 e 18.6 do Anexo II da RDC 48/13.\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n \r\nNo momento da vistoria foi observado que o revestimento (piso) do laboratório de Controle de Qualidade necessita de manutenção de forma a garantir a impermeabilidade e impedir o acúmulo de sujidade, contrariando o item 11.12 letra f) e 12.4 do Anexo II da RDC 48/13.\r\n \r\nDe acordo com o POP GQ 022 – Controle de processo em produção, os ensaios a serem realizados em processo de fabricação são:\r\n  \r\n\r\nOs ensaios supracitados, são realizados pelo controle de qualidade, no laboratório da empresa, sendo que somente as análises microbiológicas são realizadas por laboratório terceirizado.\r\nFoi verificado que existem especificações e metodologias analíticas escritas para matérias primas, materiais de embalagem e produtos acabados.\r\nDe acordo com o POP PA 008 Análise Microbiológica – Produto Acabado, revisão 1.4 em 01/03/23, as análises Microbiológicas serão realizadas por laboratório terceirizado, com contrato de prestação de serviços por lote fabricado, sendo realizadas as seguintes pesquisas com as respectivas especificações:\r\n•\tContagem Total de Bactérias em placa < 103 UFC / g\r\n•\tContagem Total de Fungos em placa < 103 UFC / g\r\n•\tContagem Staphylococcus aureus ausente\r\n•\tPesquisa de Escherichia Coli ausente\r\n•\tPesquisa de Pseudomonas aeruginosas ausente\r\n•\tPesquisa de Candida albicans ausente\r\nO documento estabelece, ainda, que as análises específicas de irritabilidade dérmica terão que ser realizadas mediante a alguma alteração no processo ou 1 vez ao ano. Segue abaixo os ensaios a serem realizados.\r\n•\tIrritação Cutânea Primária;\r\n•\tIrritação Cutânea Cumulativa;\r\n•\tSensibilização.\r\nQuanto às análises de Matéria-prima, no item 4.3 do procedimento em questão, há referência à RDC 142/2017, sendo que esta se encontra revogada pela RDC 640/22 e que a última revisão do procedimento foi em 2023, demonstrando precariedade no controle dos documentos. Assim, a empresa se encontra em desacordo com o item 10.4 do Anexo II da RDC 48/13.\r\nAinda sobre o POP PA 008  - Análise Microbiológica, no seu item 4.4 - Separação das Amostras de Produto Acabado, existe a previsão de que, para o controle de envio das amostras, foi criada uma planilha CONTROLE MENSAL DE LOTE MICRO onde diariamente serão enviadas amostras dos lotes fabricados. No entanto, tal controle foi solicitado, mas não foi apresentado e, também, segundo o Responsável Técnico, a empresa não realiza o registro de entrada de amostras para análise no laboratório de controle de qualidade, descumprindo o item 10.2 do Anexo II da RDC 48/13.\r\nFoi apresentado o Cronograma de Calibração dos equipamentos da empresa, bem como os laudos de calibração atualizados, sendo que os que são utilizados no laboratório de controle de qualidade são os seguintes:\r\n \r\nApresentado o contrato de análise microbiológica com a empresa KBF Serviços  Químicos Eireli, CNPJ 02.696.439/0001-26, localizado no setor Central, em Goiânia, contemplando a execução de análises laboratoriais microbiológicas e emissão de correspondentes resultados (laudo), conforme RDC 640/22 e Portaria 888/21.\r\nApresentado o POP GQ 031 Investigação de Desvios, revisão 1.2 em 01/03/23, que estabelece as ações de investigação de desvio nos casos de devoluções e reclamações, sendo, em ambos os casos, aberto um registro de não conformidade RIO - 033 RELATORIO DE NÃO CONFORMIDADE, onde são registradas todas as informações das investigações, bem como, as ações corretivas tomadas pela equipe de controle de qualidade, gerencia de produção e garantia da qualidade. \r\nNão foi verificado no Procedimento apresentando a previsão de investigação de desvio durante o processo de produção, sendo que nessa etapa, qualquer desvio significativo deve registrado e investigado, contrariando o item 4.1 letra f) do Anexo II da RDC 48/13.\r\nTambém não foi verificado, no Procedimento supracitado, referência sobre as medidas PREVENTIVAS quanto às causas de desvio que foram identificadas, contrariando, assim o item 15.5 do Anexo II da RDC 48/13. \r\n\r\n18. AMOSTRAS DE RETENÇÃO \r\nApresentado o POP PA 011: Retenção de Amostras de Produto Acabado,  revisão 1.5 em 01/03/23, que estabelece que as amostras de produto acabado da Quimpharma deverão ser retidas nas suas embalagens originais, sendo o quantitativo de  03 amostras, estabelece, ainda, o prazo de retenção e a forma de identificação.\r\nNo entanto, o procedimento apresentado não cita sobre as condições (temperatura e umidade) em que as amostras devem ser armazenadas, descumprindo o item 19.1 do Anexo II da RDC 48/13.\r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO \r\n\tConsiderando que a empresa apresentou procedimentos ora não executados, ora não aplicáveis à realidade fabril; que os registros apresentados não retrataram, de fato, o cumprimento das normas estabelecidas por se apresentarem incompletos ou não efetivados, impossibilitando a rastreabilidade do processo produtivo, é parecer desta equipe fiscal que a empresa não cumpre, inteiramente, o regulamento sanitário referente às Boas Práticas de Fabricação e Controle de Produtos de Higiene Pessoal, e demais regulamentos pertinentes, e carece de adequações. \r\n \r\n20. CONCLUSÃO \r\n\r\nSATISFATÓRIA                                        0\r\r\nEXIGÊNCIA                                               1\r\r\nINSATISFATÓRIA                                    0\r\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nTermo de notificação n.\r\nTermo de intimação n.\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nKamilla Chrystine Rolim dos Santos Garcês\t12181\t\r\nLuciana Santana da Rocha\t13903\t\r\n\r\n\r\n22. ANEXOS \r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: conforme item 20.1.\r\n\r\n23.2. Recebido em:       /      /\r\n\r\n23.3. Nome do responsável legal ou técnico: ________________________________________\r\n\r\n23.4. Documento de Identificação: ________________________________________________\r\n\r\n23.5. Assinatura: _____________________________________________________________\r\n\r\n"}