{"ndoc":113561,"decr":"IDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRazão Social: PORTO SECO CENTRO OESTE S/A\r\nCNPJ: 02.680.379/0001-53     \t?Matriz \t? Filial \r\nEndereço: Via VP 5E, S/N. QD-09. Mod.07, DAIA, Anápolis-GO.\r\nTelefone: (62) 3310-6137     \r\nE-mail: alba.silva@portocentrooeste.com.br\r\nResponsável legal:  / CPF: \r\nResponsável técnico: Everson Souza Araújo / Registro no Conselho Regional: 5073/CRF/GO    \r\n\r\nDADOS DA INSPEÇÃO\r\n    Período:     19/05/2025      à    22/05/2025   \r\n    Objetivo da inspeção: Renovação de Alvará Sanitário para Armazenamento de Medicamentos, inclusive aqueles sujeitos a controle especial (Portaria SVS/MS nº344/1998).\r\n\r\n2.3       Informações complementares sobre a inspeção: Projeto arquitetônico e memorial descritivo aprovados pela Visa Municipal de Anápolis-GO em 22/04/2025, certificado de vistoria do corpo de bombeiros - PROTOCOLO: 17015/24 - com validade expirada, Validade: 12/03/2025, em fase de renovação com o Corpo de Bombeiros do Estado de Goiás, certificado de regularidade do RT junto ao CRF-GO nº 774900 - Everson Souza Araújo, CRF: 5073-GO - Validade: 31/03/2026, cartão de inscrição do CNPJ contemplando a atividade econômica pleiteada. Licença de Funcionamento Ambiental nº 1146/2017, com validade até 28/08/2026. Programa de gerenciamento de resíduos sólidos, PGRS, atualizado em maio de 2025. A empresa não possui filiais. Apresentou Laudo Técnico mensal de Controle de Pragas vigente e Laudo Técnico de limpeza das caixas d’água emitido em 20/01/2025, válido até 06/07/2025, ambos de acordo com o descrito em procedimento.\r\n\r\nPESSOAS CONTATADAS\r\nNome: ALBA POLLYANA SILVA         Cargo: Analista de Assuntos Regulatórios  Contato:alba.silva@portocentrooeste.com.br  (62) 3310-6137\r\n\r\nINSTRUMENTOS NORMATIVOS \r\nPortaria n° 344/SVS/1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\r\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos.\r\nRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nA empresa não possui terceirização de atividades finalísticas. Possui procedimento IT.PO.21.01, Qualificação de Fornecedores, rev.01 de 05/12/2022, o qual define as diretrizes para seleção, avaliação e monitoramento do desempenho dos provedores de produtos e serviços externos. \r\nDentre os prestadores de serviços, encontram-se as seguintes empresas:\r\nTQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA, 15.551.480/0001-56;\r\nSUPPORT SANEAMENTO AMBIENTAL LTDA, 14.726.404/001-71;\r\nALEXSANDRO FERREIRA DO ARTE ME (THERMOCLIMA), 19.334.775/0001-21;\r\nECOPETRO SOLUÇÕES AMBIENTAIS LTDA, 15.687.449/0001-47;\r\n\r\n\r\nFoi verificada a qualificação realizada, a regularidade dos estabelecimentos perante os órgãos reguladores e os formulários F.IT.PO.21.02, Autoavaliação Due Diligence e F.IT.PO.21.03, Investigação Due Diligence, destes fornecedores (formulários anexo ao procedimento) estando os mesmos em conformidade com o procedimento e atualizados. \r\n\r\nPESSOAL\r\nApresentou organograma funcional AN.MAN.SGI.07, rev.07 de 20/01/2025, com a representação dos cargos e hierarquia das funções. A empresa dispõe de recursos humanos qualificados para o desempenho das atividades. Conta atualmente com o farmacêutico responsável técnico para atividades de operação, gerênciais e sistema da qualidade, 01 Gestora da Qualidade, 01 Analista de Assuntos Regulatórios, 02 Analistas da Qualidade, 01 Analista de Logística. Possui procedimento PO.17, Treinamento dos colaboradores, rev.29, de 13/03/2025, o qual estabelece como realizar integração e prover capacitação para os colaboradores executarem suas atividades, descrevendo a matriz e o plano de treinamento, o método para identificar necessidades, realizar a execução e avaliar eficácia dos treinamentos, as responsabilidades e as metodologias de aplicação. As capacitações encontram-se divididas em: Integrações, Cursos Obrigatórios, Capacitações Obrigatórias, entre outros que se fizerem necessários. Também encontram-se descritas as metodologias de avaliação, os registros e indicadores dos mesmos. Foram verificados os registros de treinamentos e de avaliação dos mesmos (Treinamento 268 - IT.PO.12.04 de set//2024). Apresentou o PGR e o PCMSO vigentes e atualizados em abril de 2025. Também foi verificado o atestado de saúde ocupacional, estando o mesmo vigente, condizente com os programas apresentados e com status “apto para função”. O documento da qualidade MBPA.01 Manual de boas práticas de Armazenagem, rev.16 de 31/08/2023 prevê a necessidade de utilização, por parte dos colaboradores, de EPI.\r\nESTRUTURA FÍSICA E INSTALAÇÕES\r\nRecepção\r\nA empresa possui área de recepção separada fisicamente das áreas de expedição e da área de armazenagem, protegida contra intempéries. Possui procedimento IT.PO.12.04, Armazenamento de Fármacos, Cosméticos e Substâncias sob controles especiais, rev.08, 11/09/2025 o qual estabelece as responsabilidades no momento do recebimento (descarga),  a identificação do tipo de carga, realização da pesagem inicial, o exame dos produtos no momento do recebimento e quais itens deverão ser verificados, entre eles, condições gerais de embalagens, temperatura de recebimento e transporte, notas fiscais, pesagens, condições diferenciadas para produtos sujeitos a controle especial e etc. Possui formulário para registro destas informações, o check list F.IT.PO.12.04.05. Os lançamentos de informações no sistema e endereçamento dos locais de armazenagem também ocorrem nesta etapa, sendo emitido o local do armazenamento. Caso sejam constatadas, pelo conferente, avarias ou produtos com embalagens violadas ou suspeitas de qualquer contaminação, ou por orientação do cliente, o armazenamento deverá acontecer na ÁREA DE PRODUTO NÃO CONFORME, área segregada com acesso restrito diferenciado. Formulários descritos no procedimento: Checklist de Conferência Documental e Física, Fluxograma do Processo de Recebimento e Armazenamento, Inserção dos produtos no sistema e endereçamento dos mesmos.\r\n\r\nArmazenamento\r\nO armazenamento ocorre em áreas segregadas das áreas de recepção e de expedição, com temperaturas controladas. Possui procedimento IT.PO.30.06, Armazenamento / Transbordo em geral - Mercado Interno, rev.26 de 21/03/2025 e IT.PO.12.04, Armazenamento de Fármacos, Cosméticos e Substâncias sob controles especiais, rev.08, 11/09/2025, o qual estabelece os procedimentos necessários para o armazenamento de medicamentos, incluindo medicamentos controlados. descreve as responsabilidades, inclusive sobre a necessidade do monitoramento e registro das condições ambientais do local de armazenamento, que deverá ocorrer conforme monitoramento de sistema supervisório informatizado (VAISALA) e acompanhado pelo monitoramento 24 horas por dia, 07 dias por semana. Faixa de temperatura aceitável entre 15ºC e 30ºC. O procedimento também descreve as ações em caso de excursões de temperatura e contingências para falha no sistema de monitoramento. \r\nNa área de armazenamento classificada com temperatura ambiente (15°C a 30°C) foi realizado o mapeamento térmico e a qualificação térmica, conforme relatório RQD 0035/25 com status “Aprovado” para temperatura e para umidade e certificado de qualificação térmica apresentados, sendo que o mesmo definiu o posicionamento dos equipamentos para monitoramento da temperatura nos pontos considerados mais críticos, conforme mapeamento térmico.\r\nO endereçamento é realizado logo após as conferências iniciais, no momento do recebimento, após aprovação dos itens conferidos, discriminados no procedimento de recebimento, identificando-se os produtos e alocando-os em locais/prateleiras também identificados conforme os clientes designados, visando minimizar a possibilidade de erros. Durante todo o ciclo de permanência de medicamentos no armazém (recebimento, armazenamento e expedição), o procedimento prevê a verificação das condições de armazenamento conforme  especificações descritas nas cargas ou outros requisitos informados pelo cliente.\r\nApresentou os procedimentos  IT.PO.12.04, IT.PO.50, Limpeza e desinfecção - Serviços gerais, rev.02 de 22/02/2022 e IT.PO.57, Controle de Pragas, rev.01 de 25/05/2025, que definem a metodologia, frequência e registros das atividades de limpeza e conservação dos ambientes de armazenagem, juntamente com a periodicidade dos serviços relacionados a controle de pragas e limpeza das caixas d’água e necessidade dos laudos atualizados de realização dos mesmos. \r\nO procedimento IT.PO.12.04, Armazenamento de Fármacos, Cosméticos e Substâncias sob controles especiais, também estabelece os critérios e ações para gerenciamento do recebimento e do armazenamento desta categoria de produtos. Possui área segregada, gradeada, com acesso restrito com tranca e chave para guarda dos produtos sujeito ao controle conforme portaria nº344/98.\r\nConforme documento da qualidade MBPA.01 Manual de boas práticas de Armazenagem, rev.16 de 31/08/2023, toda a área alocada para estocagem deve destinar-se somente a esse propósito. Prevê que todos os procedimentos no armazém sejam acompanhados por um farmacêutico e que a armazenagem seja realizada de acordo com as exigências do fabricante, garantindo assim, a integridade e manutenção da identidade e qualidade dos produtos e matérias-primas, conforme estabelecido no IT.PO.30.06. Possui área com divisões claras e bem delimitadas para armazenamento de produtos de categorias/naturezas distintas e conforme recomendações dos fabricantes, bem iluminada. Os acessos são restritos e diferenciados para aqueles que a legislação exige (possui área segregada com acesso restrito para produtos devolvidos e área segregada com acesso restrito para produtos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados).\r\n\r\nControle de Estoque\r\nConforme Procedimento IT.PO.12.04, deve ser realizado inventário a cada três meses, através do sistema gerenciador do estoque (WMS). As não-conformidade devem ser registradas em formulário próprio e investigadas assegurando que não tenham ocorrido misturas, faturamentos incorretos ou furtos. Além de comunicadas ao cliente, detentor do produto, para tomadas de medidas corretivas, caso sejam necessárias.\r\n\r\nExpedição\r\nA empresa possui área de expedição separada fisicamente da área de recebimento, coberta e protegida de intempéries. O procedimento IT.PO.12.04, no item “4.2 Detalhamento do Processo - Carregamento”, detalha as instruções para localização e alocação dos produtos a serem expedidos. Os produtos são expedidos impreterivelmente quando liberados/autorizados pelo cliente, conforme documento da qualidade  MBPA.01. A solicitação do cliente detentor do produto armazenado é recebida através de e-mail. A mesma contém os dados dos produtos a serem expedidos, dos veículos e do motorista responsável pelo transporte. Os dados são inseridos no sistema WMS conforme programação e os produtos separados e expedidos. No momento do carregamento é conferido o checklist de expedição e as condições de conformidade dos veículos. Concluído os processos de separação e carregamento, realiza-se a conferência das documentações (checklist expedição, notas fiscais de armazenagem) e emissão da nota fiscal de retorno, lançando os dados restantes no sistema WMS.\r\n\r\nTRANSPORTE\r\nA empresa não realiza transporte, nem contratação de empresa terceirizada para realização dessa atividade, ficando esta contratação a cargo dos clientes que utilizam seus serviços de armazenagem.\r\nNo momento da expedição, conforme descrito no procedimento IT.PO.12.04, as condições dos veículos são verificadas e em caso de alguma não conformidade constatada (ex. estado de conservação, limpeza, temperatura, etc) o cliente detentor do produto é notificado antes do carregamento, partindo do cliente a orientação de como proceder.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os responsáveis no estabelecimento pela sua implementação. Os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos, conforme lista mestra de documentos da qualidade apresentada..\r\nOs documentos que norteiam a Gestão da Qualidade da empresa são o Manual do Sistema de Gestão Integrado, MAN.SGI.01.01, revisão 05, aprovado em 20/03/2025 que tem como requisitos normativos. a NBR ISO 9001:2015 e NBR ISO 28000:2022 e o Manual de boas práticas de armazenagem Complexo Fármaco, MBPA.01, revisão 16, aprovado em 31/08/2023.\r\n\r\n9.1 Gerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade está descrita no POP.01, Elaborac¸a~o e controle de documentos e registros do sistema de gestão integrado, revisão 32, efetivado em 14/02/2024. O procedimento estabelece a abordagem para a elaboração e controle de documentos, dados e registros, garantindo a padronização e a conformidade dos documentos do sistema de gestão integrado.\r\n\r\n9.2 Cadastro de fornecedores e clientes\r\nO estabelecimento possui POP que assegura que os fornecedores e clientes estejam devidamente regularizados junto às autoridades sanitárias competentes, quando aplicável,  IT.PO.21.01, Qualificação de Fornecedores, revisão 01, aprovado em 02/12/2022.\r\nO POP define diretrizes para solicitação inicial de documentos, análise, visita técnica, aprovação, revisão e monitoramento dos fornecedores.\r\nO cadastro de clientes envolve a solicitação dos documentos obrigatórios, aprovação e atualização do cadastro, de acordo com o PO.09, Atendimento Comercial, revisão 24, aprovado em 09/05/2025.\r\nO estabelecimento possui qualificação atualizada dos seus fornecedores e o cadastro dos clientes.\r\n\r\n9.3 Recolhimento e devolução\r\nPor apenas prestar o serviço de armazenamento, o estabelecimento não possui POP específico para recolhimento e devolução dos produtos do mercado, incluindo a comunicação aos órgãos sanitários, porém o IT.PO.12.04, Armazenamento de Fármacos, Cosméticos e Substâncias sob controles especiais, revisão 09, efetivado em 09/05/2025, determina que empresa não receberá e, portanto, não armazenará produtos recolhidos ou devolvidos  (provenientes de roubo, sinistros, fraude ou falsificação). Estes produtos são de responsabilidade integral do cliente proprietário da carga. Caso haja cargas que forem interditadas pela Secretaria Municipal de Vigilância Sanitária ou que tiverem suspeita de violação, será reportardo ao cliente para as devidas tratativas junto ao órgão.  As cargas (todas as classes) que chegarem extravasadas de suas embalagens (vazando), assim como embalagens quebradas/furadas são colocadas em saco plástico e devidamente lacrado. O cliente é quem deverá avaliar e definir como proceder com o produto. Em caso de inutilização (descarte) de mercadorias por algum problema de qualidade a responsabilidade é do proprietário da carga que deverá tomar as medidas necessárias\t\r\n\r\n9.4 Auto inspeção\r\nO programa de auto inspeção, ressaltando a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades, está descrito no PO.60, Inspeção de Processos, revisão 03, efetivada em  14/11/2024. Conforme o procedimento, as inspeções devem ser acompanhadas pelo líder do processo ou por pessoa designada e realizadas semestralmente ou conforme necessidade. Em casos de não conformidades, são registradas as ocorrências. Após avaliação, o relatório deve incluir ações imediatas para erros leves e médios,  de forma que não se tornem problemas graves. Ao final,  será elaborado o relatório final comunicando os resultados ao líder do setor  as evidências registradas durante a inspeção. Foi apresentado o relatório da última auto-inspeção realizada na empresa acompanhado das não-conformidades e medidas corretivas.\r\n\r\n\r\n\r\n9.5 Gerenciamento de resíduos\r\nO estabelecimento possui um plano para gerenciamento de resíduos PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS - PGRS, aprovado em 05/2025  e AN.08, Critérios para controle de Resíduos Complexo Fármaco, revisão 05, efetivado em 04/05/2021 que estabelecem as responsabilidades, classificação, normas para o manejo e gerenciamento dos resíduos gerados no estabelecimento. Os resíduos farmacêuticos não conformes provenientes de vencimento, avarias (quebra) são mantidos em embalagem original e em área segregada até determinação do cliente. Os resíduos provenientes dos serviços de saúde (Infectantes), que inclui os grupos A, B e E, são coletados por empresa especializada responsável pelo tratamento e destinação ambientalmente adequada desses resíduos que são coletados em periodicidade trimestral pela empresa ECOPETRO SOLUÇÕES AMBIENTAIS LTDA, inscrita no CNPJ no 15.687.449/0001-47, devidamente licenciada para o transporte e destinação final ambientalmente adequada desses resíduos.\r\n\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas descritas no PO.03, Tratamento de Ocorrências, revisão 27, efetivada em 30/12/2024. O Procedimento estabelece as diretrizes para a investigação de desvios de qualidade, processos ou procedimentos, bem como para o controle, implementação e monitoramento de ações corretivas e preventivas. O responsável pela detecção da ocorrência deverá registrar incidentes referente a desvios de processos, definir o tipo de ocorrência: Incidente / Acidentes / Alarme falso e encaminhar para a Gestão da Qualidade. Esta irá analisar a procedência da ocorrência baseado em evidências objetivas do processo e investigação em campo. Em caso de procedência, realizar brainstorm com os envolvidos  levantando todas as possíveis causas que levaram ao desvio e descrever a  investigação realizada no campo específico do formulário. Para os incidentes que houver falha sistêmica ou que possam  impactar no cliente e integridade das cargas será  utilizada a ferramenta de 5  porquês e diagrama de Ishikawa, a fim de identificar a real causa das  ocorrências, Após análise da causa, será identificada a necessidade de ação corretiva e incluir plano de ação de acordo com a categoria do setor e  identificar as ações necessárias a serem tomadas como correção e ação  corretiva. Quando as ações estiverem implementadas, o responsável deverá registrar o resultado para cada ação, bem como incluir as evidências. Será realizada análise da eficácia após 30 dias da execução das ações corretivas, verificando se houve reincidências após o período e se as ações foram implementadas\r\n\r\n\r\n9.7 Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, PO.42, Tratamento de manifestações de stakeholders, revisão 08, efetivada em 11/03/2024. Caso um colaborador da empresa receba alguma manifestação de usuário, o mesmo deve registrá-la no sistema da ouvidoria com o máximo de riqueza de detalhes. O Gestor de compliance deverá analisar o relato, verificando a procedência, etapa de levantamento de todos os dados, para classificá-la como Reclamação, Sugestão de  melhoria ou Denúncia. Após a análise e classificação, definir o relato como procedente ou improcedente e comunicar aos interessados. Além de ações imediatas relacionadas a cada manifestação,  podem-se abrir ações corretivas ou preventivas relacionadas à ocorrência, as quais deverão ser registradas.\r\n\r\n9.8 Sistemas computadorizados\r\nO estabelecimento possui sistemas computadorizados que impactam na qualidade e segurança dos produtos - Vaisala viewLinc Enterprise Server, versão 5.1. Foi apresentado o Relatório Final de Validação contemplando a descrição resumida de todos os resultados gerados durante as fases de teste em conformidade com o Plano de Validação. Foram apresentados os seguintes documentos como parte do processo: • Plano de Validação; • Especificação de Requisito do Usuário; • Gerenciamento de Análise de Risco; • Qualificação de Instalação (QI); • Qualificação de Operação (QO); • Qualificação de Desempenho (QD); • Matriz de Rastreabilidade • Relatório Final de Validação. A fase de QI foi iniciada em 03/Out/2023 17:08:29 UTC e finalizada em 03/Out/2023 17:49:26 UTC. Foi executada nas instalações do Grupo Porto Seco Centro Oeste , realizada no ambiente de Produção. A fase de QO foi iniciada em 31/Out/2023 17:53:10 UTC e finalizada em 31/Out/2023 18:22:15 UTC. Foi executada nas instalações do Grupo Porto Seco Centro Oeste. A fase de QD foi iniciada em 24/Nov/2023 14:43:25 UTC e finalizada em 12/Jan/2024 17:43:53 UTC. Foi executada nas instalações do Porto Seco Centro -Oeste. Os protocolos de teste executados fornecem evidências documentadas que o sistema Vaisala viewLinc Enterprise Server, versão 5.1, mostrou -se aderente às exigências regulatórias e encontra -se aprovado e validado.em 14/02/2024.\r\n\r\n\r\n\r\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nO gerenciamento de produtos sob controle especial, tais como, áreas específicas de armazenamento, soluções utilizadas para restrição de acesso, escrituração estão descritos no .IT.PO.12.04, Armazenamento de Fármacos, Cosméticos e Substâncias sob controles especiais, revisão 09, efetivado em 09/05/2025. O estabelecimento possui locais de armazenamento de produtos sujeitos a controle especial (Portaria 344/98) com controle de acesso,  trancado e a chave fica sob responsabilidade do Farmacêutico Responsável. Todas as movimentações das substâncias sujeitas a controle especial ficam registradas de forma informatizada no sistema da empresa de acordo com a Portaria 344/98.\r\n\r\nCONTROLE DE QUALIDADE \r\n10.1\tInstalações\r\nNão aplicável\r\n10.2\tAtividades\r\nNão aplicável\r\n\r\nCONCLUSÃO\r\nO estabelecimento possui estrutura física adequada com projeto arquitetônico aprovado pela autoridade sanitária local e um Sistema de Gestão da Qualidade capaz de documentar, verificar e assegurar os requisitos específicos a cada processo que possua impacto na qualidade dos produtos. Portanto foi considerado apto a executar a atividade de Armazenagem de medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98) \r\n\r\n11.1 SATISFATÓRIA ?\r\n11.1.1 ATIVIDADE(S): Armazenar e Expedir medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS nº344/98)    \r\n \r\n11.2 INSATISFATÓRIA ?\r\n11.2.1 ATIVIDADE(S):      \r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n\r\nEDSON ARANTES FARIA FILHO\r\n\r\n\r\n\r\n13112\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMARCIO HENRIQUE GOMES RODOVALHO\r\n\r\n\r\n\r\n31635\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}