{"ndoc":120061,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: Processo n. 20250390\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: LINEA ALIMENTOS INDUSTRIA E COMERCIO SA\r\nNome Fantasia: LINEA\r\nCNPJ: 05.207.076/0002-97\r\nEndereço: Rua VPR 01, Ala A, Quadra 2B, Módulos 3 e 4, DAIA, Anápolis, GO.\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (  ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x  ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    (  ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1099.6.99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n2222.6.00 - Fabricação de embalagens de material plástico (para consumo próprio);\r\n\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\nApós a análise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nConsiderando a introdução do MDS tem-se que o presente projeto considera as seguintes alterações em relação ao projeto vigente até o momento:\r\n\r\n\"\tDescontinuação dos produtos chips liofilizados, adoçante em pó sortidos 30 sachês (mix de adonçantes), mistura para o preparo de chás;\r\n\"\tAlteração do nome da sala \"Reprocesso de Adoçante em pó\" para \"Laboratório - Teste Elisa\";\r\n\"\tRetirada do equipamento VS500 no setor do Adoçante pó;\r\n\"\tRetirada da divisória da sala da VS500 e do Adoçante Pó;\r\n\"\tRetirara da mesa acumuladora do adoçante líquido e inclusão da esteira de transporte;\r\n\r\nA presente avaliação fiscal contou com a verificação físico-estrutural da fábrica e de fluxos produtivos.\r\n\r\n6.1.\tProjeto Arquitetônico\r\n\r\n\"\tTendo em vista a complexidade da planta fabril, por suas extensas dimensões e diferentes produtos em processo, solicita-se que o fluxo dos produtos fabricados seja identificado com cores distintas no DA. \r\no\tO uso da mesma cor não identifica, por exemplo, quais produtos possuem matérias-primas que passam pelas áreas de pesagem I e II e quais seguem direto para as respectivas áreas produtivas. Estes fluxos podem ser desmembrados em diferentes pranchas, ou em uma prancha única (ainda que pareça visualmente sobrecarregado). O uso de setas contínuas (ao invés de pequenas setas) também favorece a identificação dos fluxos, especialmente quando se trabalha com uma prancha única para demonstração de todos os fluxos;\r\n\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\r\n\"\tPágina 17, item 4.69: O ambiente é destinado à higienização de que?\r\n\"\tPágina 18, item 4.73: no DA a área está identificada com o Higienização Ante-Câmara. Compatibilizar a nomenclatura;\r\n\"\tPágina 18, Item 4.74: Os utensílios dedicados utilizados na pesagem das matérias-primas alergênicas são higienizados na mesma área dos utensílios utilizados na pesagem das demais matérias-primas?\r\n\"\tPágina 19, Item 4.76: Que tipo de produtos químicos são armazenados no DPQ?\r\n\"\tPágina 19, Item 4.77: Os adoçantes em pó (e líquidos) passam pelas áreas de pesagem I e II? Inserir um item no MDS identificado quais produtos fabricados possuem matérias-primas que passam pela pesagem I e II e quais produtos seguem com todas as matérias-primas direto para as respectivas áreas de manipulação;\r\n\"\tPágina 20, item 4.80: Revisar a nomenclatura do item;\r\n\"\tPágina 20, item 4.82: De onde vêm as amostras para fazer teste neste local?\r\n\"\tPágina 21, item 4.85: Como ocorre a transferência do adoçante líquido da área de manipulação para o envase primário?\r\n\"\tPágina 22, item 4.89: Existe diferença no tipo de armazenamento de frutas entre as câmaras 1 e 2?\r\n\"\tPágina 26, Item 4.112: Que tipo de análises são feitas neste laboratório? Listar quais equipamentos laboratoriais existem no local.\r\n\"\tPágina 28, Item 4.113: Este banheiro é destinado à higienização e troca de uniforme de funcionários de qual setor?\r\n\r\n\r\n\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto necessita de esclarecimentos para a continuidade do processo de análise.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n\r\n"}