{"ndoc":15761,"decr":"Número do Processo: 000003967/2012\r\nAutuado: Supervi Distribuidor de Alimentos Ltda\r\nCNPJ: 07.503.617/0009-26\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa não refletem a verdade dos fatos.\r\n\tAnalisando o histórico de fiscalizações na empresa supracitada, torna-se  evidente que a mesma é recorrente nas irregularidades apontadas. Em relação aos itens estruturais, dimensionamento e isolamento das áreas de manipulação e depósito, o relato da defesa sobre a autuada não conseguir solucionar os problemas junto ao proprietário do imóvel, e mesmo assim continuar exercendo as atividades de estocagem e manipulação de alimentos, não condiz com os esclarecimentos prestados onde diz, que a atuada tem como principios \"cumprir rigorosamente com os seus deveres, a satisfação, o respeito e confiança no relacionamentos com seus clientes\", pois ao continuar as atividades de forma inadequada, coloca em risco a saúde de seus consumidores. Devido a permanencia da infração a empresa então foi autuada tendo as áreas de depósito interditadas.\r\n\t Em relação à situação das pizzas que foram apreendidas, por estarem com prazo de validade superior àquela preconizada pela legislação, serem fabricadas por uma empresa terceirizada, esse fato não exime a autuada de sua responsabilidade, visto que, os produtos (recheios) utilizados para confecção das pizzas, serem disponibilizados pela empresa supracitada. A empresa terceirizada fornece apenas a massa pronta e pré-assada, bem como a mão de obra. Ocorre ainda, que a etiqueta contendo as informações de data de fabricação e validade, não é da empresa terceirizada e sim da autuada. \r\n\tVale ainda ressaltar que o item relativo aos produtos cárneos  que eram armazenados na câmara fria, fora da temperatura de congelamento preconizada pelos fabricantes, não constou na peça defensória, comprovando assim, a empresa autuada ser sabedora de tal irregularidade.\r\n\tO conhecimento dos fatos pelos quais a ampresa foi autuada está documentado por meio de notificações e intimações anteriores, invalidando assim a tentativa da empresa de escusar-se da culpa, conforme os temos de intimação n° 9135 lavrado em 23/08/2010 e n° 5388 lavrado em 23/12/2009.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, passando ainda, pela interdição das áreas de depósito do estabalecimento acima citado conforme artigo 16°, § 2° do artigo 19° e artigos 22 e 23 da Lei 096 de 28 de dezembro de 2004 .\r\nAnápolis, 22 de fevereiro de 2012.\r\n\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n"}