{"ndoc":19661,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela recorrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos:\r\nDa verdade material\r\nOdete Madauar: \"O princípio da verdade material ou real, vinculado ao princípio da oficialidade, exprime que a Administração deve tomar as decisões com base nos fatos tais como se apresentam na realidade, não se satisfazendo com a versão oferecida pelos sujeitos. Para tanto, tem o direito e o dever de carrear para o expediente todos os dados, informações, documentos a respeito da matéria tratada, sem estar jungida aos aspectos considerados pelos sujeitos. Assim, no tocante a provas, desde que obtidas por meios lícitos (como impõe o inciso LVI do art. 5º da CF), a Administração detém liberdade plena de produzi-las.\"13\r\n\r\n\tComo ora exposto acima os fatos derrocam no sentido que o contribuinte infringiu a legislação sanitária pelo não cumprimento dos termos de intimação 12108 (2010) e 14185 (2011), segundo a defesa o fato ocorrido do acidente foi em 02/05/2012, sendo dois dias antecedentes ao auto de infração lavrado, portanto isso não exime o cumprimento dos itens.\r\n\tDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\nAnápolis, 01 de junho de 2012.\r\n\r\n\r\n \r\n"}