{"ndoc":38961,"descr":"Processo: 000036518/2013\r\nAutuado (a): DISTRIBUIDORA DE ALIMENTOS SERVE MAIS LTDA\r\nAuto de Infração: 27191\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICA SOB O N° 10.512.757/0001-18, COM ENDEREÇO COMERCIAL NA RUA 10, QD 04, LOTE 01, CONJUNTO ELDORADO, ANÁPOLIS/GO, foi autuado em 28 de agosto de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Continuar comercializando produtos de origem animal sem origem e inspeção; deixar de reparar os freezers avariados; não ter colocado sabão líquido e papel toalha; não ter apresentado ASO e Certificado de participação no curso de Boas Práticas em alimentos; não estar mantendo protegidos os alimentos no interior dos freezers e expositores de carnes e tampouco, identificando-os, com o nome do produto, data de fracionamento e prazo de validade conforme rotulagem do fabricante; deixar de instalar dispositivo de fechamento automático nas portas sanitário; deixar de disponibilizar sabonete líquido e papel toalha no sanitário e continuar a usar sabonete em barra; deixar de apresentar o registro de limpeza do reservatório de água; deixar de apresentar as notas fiscais das carnes, frios e linguiça ( TI 23612). Conduta tipificada na Lei Complementar 096/04, c/c RDC 216/04, Decreto Municipal 8.297/97.\r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário na infração cometida. É o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial.  \r\n\r\nNo presente caso, os fiscais destacam como dispositivo legal a Lei 096/04. Inobstante ser um conceito geral de infração para os efeitos desta lei, citada na sua fora ampla não especifica restritivamente qualquer infração sanitária. Numa lei punitiva, os elementos tipificadores vêm acompanhados de um rol de penalidades possíveis ao caso concreto. Ainda que pelo conceito enunciado na forma ampla da Lei fosse possível enquadrar a infração atribuída ao sujeito passivo, não seria factível aplicar uma penalidade por absoluta falta de previsão no dispositivo invocado como molde jurídico da infração sanitária. \r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 32. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, mesmo vinculando um dispositivo legal à irregularidade, há um óbice formal intransponível neste caso. Vez que o suporte jurídico utilizado não tem uma previsão de pena. O que caracteriza um vácuo jurídico no embasamento da autuação e um desrespeito à formalidade essencial à punição. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n                Anápolis, 31 de outubro 2013\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}