{"ndoc":48461,"descr":"Processo:000019134/2014\r\nAutuado (a): Inovar Comércio e Serviços Ltda - ME\r\nCNPJ: 15.831.635/0001-08\r\nAutos de Infração: 32250\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nINOVAR COMÉRCIO E SERVIÇOS LTDA - ME, devidamente qualificado às fls. 2/3, foi autuado em 20 de março de 2014, por ter descumprido as exigências sanitárias contidas no Termo de Intimação nº 29.689, de 26/09/2013, a saber:\r\n1)\tPromover separação física entre o armazenamento dos produtos de natureza distinta no local;\r\n2)\tArmazenar separadamente os gêneros de acordo com sua destinação, bem como identificar cada espaço; e \r\n3)\tManter higienização e organização geral.\r\nOs dispositivos infringidos são os seguintes: art. 52, I, Lei Federal 6.360/76; art. 116, IV, Lei Estadual 16.140/2007 c/c art. 17, XV, XVI, 'g' da Lei Complementar 096/2004.\r\nO representante legal da empresa deixou de apresentar defesa escrita, conforme certificado à fl. 4.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nOs incisos XV e XVI, 'g', do art. 17, Lei 96/04, nos quais se enquadram as infrações cometidas, prevêem a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves, considerando a primariedade do autuado. Em consequência, observando-se os parâmetros do art. 19 da mesma lei, fixo o valor de R$900,00 (novecentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, INOVAR COMÉRCIO E SERVIÇOS LTDA - ME, à pena de multa no valor de R$900,00 (NOVECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO os sujeitos passivos a pagarem a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nAnápolis, 10 de outubro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}