{"ndoc":51961,"descr":"Processo: 000081178/2017\r\nAutuado (a): DAVID DE MATOS PINHO - ME\r\nCNPJ/CPF: 36.859.270/0001-08\r\nAutos de Infração: 0879\r\n\r\nDECISÃO\r\n\r\nDAVID DE MATOS PINHO - ME, devidamente qualificado às fls. 2/3, localizado na Av. Presidente José Sarney, Box 09, Setor Jamil Miguel, Anápolis/GO, foi autuado em 06 de dezembro de 2017, por ter cometido a seguinte infração:\r\n1 - PRESENÇA DE AMIDO DE MILHO E AMIDOS MODIFICADOS EM SUA COMPOSICAO, QUE NAO SAO PROPRIOS DO PRODUTO (ACAFRAO);\r\n2 - APRESENTAR COLIFORMES FECAIS ACIMA DO LIMITE MAXIMO PERMITIDO.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, IV e XVI \"a\" e \"d\" da Lei Complementar 096/2004 c/c artigos 80, VII e IV do Decreto Municipal 8.297/97. \r\n\r\nO representante legal da empresa apresentou defesa, solicitando contra prova de laudo.\r\nEm réplica, o fiscal aceitou o pedido de contra prova que, após o resultado, se confirmou um dos motivos da presente autuação, item 1 do auto, pois o laudo apontou a presença de amidos semelhantes ao de cúrcuma sp e de amidos semelhantes ao de milho, sendo que esta última fere ao padrão de identidade e qualidade do produto. Quanto ao item 2 o laudo apresentou resultado satisfatório. Portanto requer a manutenção da autuação para item 1 de irregularidade, sendo isento de penalidade para o item 2.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, porém refutada em parte pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, apenas para o irregularidade do item 2. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nOs incisos IV e XVI da Lei Complementar 096/2004, nos quais se enquadram a infração cometida, prevê, dentre outras, as penalidades de multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação, e condeno o autuado DAVID DE MATOS PINHO - ME a penalidade de R$200,00 (duzentos reais) aplicada para o item 1.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS/GO.\r\n\r\n      Anápolis, 22 de maio de 2018.\r\n     \r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}