{"ndoc":62861,"descr":"\r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nEstabelecimento: Escola Municipal Professor Tasso Barros Vilela\t\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua 22, qda. 62; JK Nova Capital. Anápolis - GO\r\nAtividade: Ensino Fundamental.\r\n \r\n2.\tEquipe de inspeção:\r\n- Viviane Manoel da Silva Borges\r\n- Luciana Consolação dos Santos\r\n\r\n Objetivo:\r\nApresentar as condições sanitárias encontradas, durante a inspeção realizada no dia 20/11/2019, no estabelecimento supracitado e descrever as correções necessárias.\r\n\r\n3.\tCondições gerais:\r\n\r\nConstataram-se, nas dependências do imóvel, condições inadequadas ao atendimento do ensino fundamental quanto à sua estrutura, conforto e salubridade. Portanto, devem ser promovidas as seguintes correções:\r\n1.\tCorrigir avarias e vazamentos no teto da área coberta do refeitório;\r\n2.\tAdequação e nivelamento do piso do pátio e de toda área de recreação;\r\n3.\tPromover adequação da estrutura da quadra de esportes e instalar cobertura da mesma;\r\n4.\tRetirar a caixa d'água desativada e avariada, evitando acúmulo de água;\r\n5.\tReparar revestimentos avariados nas paredes das salas de aula e demais dependências da escola;\r\n6.\tPromover acessibilidade em todas as dependências (rampas, portas e sanitários);\r\n7.\tPromover reforma estrutural e adequação da cozinha (sala de manipulação de alimentos) e depósito de alimentos, conforme RDC 216/2004;\r\n8.\tDisponibilizar sanitários e louças sanitárias (vasos e lavatórios de mãos) em quantidade proporcional ao número de alunos;\r\n9.\tDisponibilizar sanitário separado por sexos para professores e funcionários;\r\n10.\tDisponibilizar aos usuários dos sanitários, sabão líquido, toalha descartável e papel higiênico; \r\n11.\tManter área externa limpa e organizada, livre de entulhos e quaisquer objetos que acumulem água.\r\n12.\tApresentar: \r\n\"\tCertificado do Corpo de Bombeiros, \r\n\"\tAtestado de Saúde Ocupacional de manipuladores de alimentos, \r\n\"\tComprovante de limpeza de caixa d'água, de controle de pragas urbanas e de troca dos filtros de bebedouros, atualizados.\r\n\r\n4. Documentos gerados:\r\n- Termo de Notificação n° 77342, de 20 de novembro de 2019.\r\n-Termo de Intimação nº \r\n\r\n5. Considerações finais:\r\n\r\nFalta estrutura física básica e adequada do imóvel para atender as diferentes funções: cozinha, almoxarifados, área de serviços, sanitários e principalmente para as áreas de recreação da escola.\r\n Diante do constatado, na inspeção sanitária, verificamos que se faz necessário a adequação da estrutura da toda a escola, de forma a atender as legislações pertinentes e o satisfatório atendimento dos alunos e funcionários.\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07; Lei complementar 377/18 e Decreto Municipal nº 8297/97, Resolução CME 05 e 06/2019.\r\n\r\n\r\nAnápolis, 22 de novembro de 2019.\r\n\r\n\r\n\r\n      Viviane Manoel da Silva Borges                        Luciana C. dos Santos\r\n\r\n                 Fiscal da VISA                                             Fiscal da VISA\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}