{"ndoc":70061,"decr":"Processo: 000003421/2020\r\nAutuado (a): MIGMED MEDICAMENTOS E MATERIAIS HOSPITALARES EIRELI \r\nCNPJ/CPF: 15.829.701/0001-05\r\nAuto de Infração: 77287\r\nAuto de Imposição de Penalidade - Apreensão: 77289\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nMIGMED MEDICAMENTOS E MATERIAIS HOSPITALARES EIRELI, devidamente qualificado às fls. 3/4, localizado na Rua PB 21, Quadra 48, Lote 16, Parque Brasília, Anápolis/GO, foi autuado em 02 de janeiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR MANTER MEDICAMENTOS, SEM REGISTROS NO MINISTÉRIO DA SAÚDE, NO ESTOQUE COMERCIALIZÁVEL. A EMPRESA POSSUÍA ARMAZENADO, PARA A DISTRIBUIÇÃO, O PRODUTO MERCILON (MEDICAMENTO); DESOGESTREL 0,150MG, ETINILESTRADIOL 0,020 MG, SEM REGISTRO NO MINISTÉRIO DA SAÚDE. HAVIA 15 (QUINZE) UNIDADES, LOTE 5817642, VALIDADE SETEMBRO DE 2021. OS MEDICAMENTOS FORAM IMPORTADOS POR MERCK SHARP & DOHME PERU, CONFORME CONSTA NO CARTUCHO. \r\n\r\nDE ACORDO COM O DOCUMENTO FISCAL Nº 77289, NA MESMA DATA DA AUTUAÇÃO, OS MEDICAMENTOS ENCONTRADOS EM SITUAÇÃO IRREGULAR FORAM APREENDIDOS FICANDO OS MESMOS SOB A GUARDA E RESPONSABILIDADE DO DEPOSITÁRIO FIEL O REPRESENTANTE LEGAL DA EMPRESA. OBS. LACRE Nº 052.0651.\r\n\r\nA conduta acima está tipificada no artigo 100, VII \"e\" da Lei Complementar 377/2018 c/c o artigo 13, I da Portaria 802/98 e artigo 11 da 6.360/76. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, a lavratura do auto de infração ocorreu em continuidade a ação fiscal do dia 26 de dezembro de 2019, fato esse que detém o status de primariedade em relação ao apontamento das infrações.\r\nA defesa argumenta que o presente auto não atende aos requisitos legais para sua validade, porque a Lei Complementar municipal 377/2018 se revela inconstitucional, pois o artigo 24 da CF/88 impõe aos entes públicos uma determinada área de competência legislativa. Quando a Constituição afirma que a competência é concorrente, Estados e Distrito Federal podem exercer simultaneamente a competência legislativa, cabendo a União dispor sobre normas gerais e aos Estados e Distrito Federal sobre normas gerais no âmbito regional. E que a referida competência deve obedecer ao princípio da hierarquia tanto dos entes federativos quanto das normas, para que o ordenamento jurídico seja coerente, garantindo a sua constitucionalidade. Assim a defesa entende que a legislação federal tem primazia sobre a estadual e municipal e, estadual sobre a municipal. \r\n\r\nArt. 24. Compete à União, aos Estados e ao Distrito Federal legislar concorrentemente sobre:\r\n...\r\nXII -  previdência social, proteção e defesa da saúde;\r\n\r\nA defesa acrescenta ainda, que o artigo 200, I do CF/88 complementa a competência disciplinada no artigo 24, onde impõe ao sistema único de saúde, o dever de controlar, fiscalizar e executar ações voltadas para o controle de medicamentos e outros produtos para a saúde. Sendo assim, a competência é partilhada na medida dos interesses dos entes: União normas gerais, Estados normas regionais e Município normas de interesse local.  \r\n\r\nArt. 200. Ao sistema único de saúde compete, além de outras atribuições, nos termos da lei:\r\nI - controlar e fiscalizar procedimentos, produtos e substâncias de interesse para a saúde e participar da produção de medicamentos, equipamentos, imunobiológicos, hemoderivados e outros insumos;\r\nII - executar as ações de vigilância sanitária e epidemiológica, bem como as de saúde do trabalhador;\r\n\r\n                         \r\nA defesa contesta também a Constitucionalidade da Lei Complementar 377/2018, por entender que a mesma adentra matéria de ordem geral, infringindo o artigo 24 da Carta Magna. Desta forma, a citada lei invade a competência da União ou do estado quando estabelece normas gerais para disciplinar a atuação da fiscalização e da imposição de penalidades nas atribuições referentes à vigilância sanitária.\r\nA defesa alega ainda que, os medicamentos que foram importados devem ter sido entregues por uma das empresas que negociam com a autuada, porém a empresa autuada não tem condições de localizar qual é essa empresa, tendo em vista que o sistema de informações não atendia as necessidades de controle de proveniência dos medicamentos que foram recebidos. Frisa que, em razão de algumas falhas do seu sistema de informações não atendeu algumas normas sanitárias, e que, há um equivoco na interpretação na legislação aplicada ao seu ramo de atuação. Ressalta que seus atos não causaram qualquer prejuízo a saúde pública. \r\n\r\nConclui solicitando que sejam observadas as circunstâncias que circundam o fato, e que a mesma não possui antecedentes que possam agravar sua condição. Por fim, requer a suspensão da interdição, a nulidade do auto de infração e não sendo esse o entendimento, que seja a defesa colhida para declarar nulas as penalidades impostas por inobservância aos princípios da proporcionalidade e razoabilidade.  \r\n\r\nEm resposta à defesa, os agentes fiscais confirmam os motivos da presente autuação, pois Os medicamentos servem para recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5.991/73 e LC Nº 377/18 devem ser produzidos e elaborados por empresas que possuem Boas Práticas de Fabricação e devem ser registrados no Ministério da Saúde e terem a segurança e eficácia comprovadas.\r\n\r\nLei 6.360/76:\r\nArt. 11 - As drogas, os medicamentos e quaisquer insumos farmacêuticos correlatos, produtos de higiene, cosméticos e saneantes domissanitários, importados ou não, somente serão entregues ao consumo nas embalagens originais ou em outras previamente autorizadas pelo Ministério da Saúde.\r\n§ 1º - Para atender ao desenvolvimento de planos e programas do Governo Federal, de produção e distribuição de medicamentos à população carente de recursos, poderá o Ministério da Saúde autorizar o emprego de embalagens ou reembalagens especiais, que, sem prejuízo da pureza e eficácia do produto, permitam a redução dos custos.\r\n§ 2º - Os produtos importados, cuja comercialização no mercado interno independa de prescrição médica, terão acrescentados, na rotulagem, dizeres esclarecedores, no idioma português, sobre sua composição, suas indicações e seu modo de usar.\r\n\r\nO artigo 12 da Lei nº 6.360/76 estabelece que nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde.\r\n\r\nLei 5.991/73:\r\nArt. 1º - O controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, em todo o território nacional, rege-se por esta Lei.\r\nII - Medicamento - produto farmacêutico, tecnicamente obtido ou elaborado, com finalidade profilática, curativa, paliativa ou para fins de diagnóstico;\r\n\r\nLei 377/18:\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\n...\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\n\r\nAcrescenta ainda que, são gravíssimos os riscos do consumo de medicamentos sem registro, contrabandeados, falsificados e roubados, pois não há garantias, por parte da autoridade sanitária brasileira, sobre as condições de fabricação e armazenamento dos mesmos, bem como da ausência na formulação de substâncias nocivas à saúde. Por esta razão, estas condutas são consideradas crimes hediondos. \r\n\r\nConforme descreve a Portaria nº 802/98:\r\nArt. 13 As empresas autorizadas como distribuidoras tem o dever de:\r\nI - somente distribuir produtos farmacêuticos legalmente registrados no País;\r\nII - abastecer-se exclusivamente em empresas titulares do registro dos produtos;\r\nIII - fornecer produtos farmacêuticos apenas a empresas autorizadas/licenciadas a dispensar estes produtos no País;\r\n\r\nDiante dos fatos, solicita-se a desconsideração da peça defensória e a consideração do Auto de Infração motivador do presente processo. Sugerem na oportunidade a\tpenalidade de multa para a empresa e a destruição dos produtos ora apreendidos. \r\n\r\nRegistre-se que o autuado é primário na infração cometida, porém recorrente nessa conduta.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois embora alegado, não ficou demonstrado nos autos qualquer prova em contrario, sobre os fatos relatados pela equipe de fiscalização.\r\n\r\nCabe ressaltar que, em relação ao questionamento feito pela defesa quanto à inconstitucionalidade da Lei aplicada na presente autuação, e sob esse argumento solicita a nulidade do ato ora em curso. Não o que se falar em inconstitucionalidade, pois essa é uma questão já pacificada pelo STF, onde os municípios podem legislar sobre tais os assuntos.     \r\n\r\nPor fim, de acordo com o inciso VII do artigo 100 da Lei Complementar 377/2018, as infrações cometidas estão devidamente caracterizadas e o mesmo prevê, dentre outras, a penalidade de multa e inutilização de produtos, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, III desta lei, estamos diante de uma (01) infração média, pois já existe um processo nesse sentido, já com decisão de 1ª instancia. Portanto, deve ser observado que a conduta da autuada é recorrente nesse tipo de infração.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MIGMED MEDICAMENTOS MATERIAIS HOSPITALARES EIRELI à multa no valor de R$5.391,81 (CINCO MIL TREZENTOS E NOVENTA E UM REAIS E OITENTA E UM CENTAVOS), monetariamente corrigido, até a data do efetivo pagamento.\r\n\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO A INUTILIZAÇÃO DOS MEDICAMENTOS SEM REGISTROS NO MINISTÉRIO DA SAÚDE, DESCRITOS NO DOCUMENTO FISCAL Nº 77289, DE 02/01/2020. \r\n\r\nRESSALVA: A INUTILIZAÇÃO DOS PRODUTOS EM QUESTÃO DEVERÁ SER FEITA POR EMPRESA ESPECIALIZADA COM EMISSÃO DE CERTIFICADO DE EXECUÇÃO DO SERVIÇO, DEVENDO SER APRESENTADA NESTE ÓRGÃO A SUA COMPROVCAÇÃO. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 \r\n                 \r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 29 de setembro de 2020, quinta-feira.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n__________________________________________________\r\n            MIG MED MEDICAMENTOS E MATERIAIS HOSPITALARES EIRELI\r\n"}