{"ndoc":75461,"descr":"RELATÓRIO DE 1ª ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Brito Indústria de Alimentos Eireli \r\nCNPJ: 18.572.303/0001-44\r\nAtividade Principal: 56.20-1-04 - Fornecimento de alimentos preparados preponderantemente para consumo domiciliar\r\nEndereço: Rua Senador Sócrates Mardocheu Diniz, 844, Centro - Anápolis-GO\r\nÁrea total do terreno: 75,82 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 267/2003; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tA planta baixa deverá apontar todo o fluxograma de produção, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificada, inclusive no que se trata de armazenamento de resíduos e circulação de matérias primas, produtos, funcionários, devendo ser inseridos no desenho os fluxos de resíduos e produto acabado. Os fluxos devem estar completos e de preferência caracterizados com setas, indicando a direção dos mesmos;\r\n2.\tTodas as áreas onde há manipulação de alimentos devem possuir lavatório exclusivo para higienização de mãos. Apresentar a localização dos mesmos no desenho (áreas de produção 1 e 2), utilizando legenda específica e diferente da utilizada para outros lavatórios;\r\n3.\tDescrever junto ao memorial de atividades e obras os materiais que compõem portas, esquadrias, ralos e grelhas. Os ralos e grelhas devem ser localizados no desenho arquitetônico;\r\n4.\tInserir no desenho o local destinado ao armazenamento de resíduos até o momento da coleta, bem como os coletores de resíduos das áreas de produção;\r\n5.\tEspecificar no memorial descritivo a finalidade da área de higienização: nessa área será feita higienização apenas da matéria-prima? Onde será a higienização dos utensílios?\r\n6.\tO memorial descritivo de atividades e obras deve descrever a estrutura física COMPLETA da área, inclusive características do isolamento (portas e sistemas de fechamento).\r\n \r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\r\n\r\nAnápolis, 24 de novembro de 2021.\r\n\r\n\r\n\r\n\r\n\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}