{"ndoc":79961,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\n1.2.\tNome fantasia: SANTA CASA DE MISERICÓRDIA\r\n1.3.\tCNPJ: 01.038.751/0001-60\r\n1.4.\tResponsável Legal: Clayton Bergamo\r\n1.5.\tResponsável Técnico: Murilo Carlos Santana\r\n1.6.\tEndereço: Rua Visconde de Taunay, 134 - Jundiaí.\r\n1.7.\t  Atividade - 8610.1/02\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada visita fiscal no estabelecimento supracitado na referida data, para verificação das condições sanitárias a fim de elaborar o presente relatório em resposta aos Autos Extrajudiciais n 201900601781, requisição via ofício 2022003282310 pela 9ª Promotoria de Justiça da Comarca de Anápolis.\r\n\r\n3.\tCLAUSULAS PRIMEIRA E SEGUNDA DO TAC- REPACTUAÇÃO 2021006076504\r\nFoi aprovado junto a esta Vigilância Sanitária novo projeto arquitetônico e memorial descritivo conforme Nº do Processo: \t20220137 referente à construção da Central de Material e Esterilização. Conforme o referido TAC, o estabelecimento assistencial de saúde (EAS) supracitado tem o prazo de até 01 de setembro de 2022 para execução do mesmo. \r\nNa visita realizada para averiguar o andamento, foi informado pela diretoria do EAS que estão em fase final para o recebimento das verbas de emendas parlamentares estaduais (202200010002339, 202200010001776 nos valores de 70.000,00 e 300.000,00 respectivamente) e que já foram aprovados em RAG- Relatório Anual de Gestão pelo Conselho Municipal de Saúde e encaminhado a demanda ao Estado para finalização do repasse.\r\n\r\n16.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA.\r\n\r\nLEI COMPLEMENTAR 377/18 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRDC 50/02 - Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRDC 63/11- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\nRDC 15/12 - Dispõe sobre requisitos de boas práticas para o processamento de produtos para saúde e dá outras providências.\r\nRDC 222/18 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências.\r\nLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\n\r\n17.\tIDENTIFICAÇÃO DO INSPETOR\r\n\r\nArianne Ferreira Vieira\t\r\nAline Castro Damásio\t\r\nSimone Duarte Grossi\t\r\n\r\n\r\n\r\nAnápolis, 06 de junho de 2022.\r\n"}