{"ndoc":87661,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO(Análise final)\r\nNÚMERO DO PROCESSO: 20220253\r\nPROPRIETÁRIO DO ESTABELECIMENTO: G & S PRODUTOS ALIMENTÍCIOS LTDA\r\nCNPJ: 09.571.255/0001-89\r\nNOME FANTASIA: ATENDE MAIS SUPERMERCADOS\r\nATIVIDADES: 4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercado\r\n4721-1/03 - Comércio varejista de laticínios e frios\r\n4722-9/01 - Comércio varejista de carnes - açougues\r\n5611-2/01 - Restaurantes e similares\r\n4721-1/00 - Padaria e confeitaria com predominância de produção própria \r\nENDEREÇO: Rua Tenente José da Rocha Júnior, nº 16, Vila Industrial, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n\t( x ) Parecerfiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecerfiscal do Memorial descritivo - Favorável\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIALDESCRITIVO E PLANTA BAIXA:\r\nTodas as adequações do Memorial Descritivo e Planta baixa, constantes do parecer fiscal anterior, foram realizadas, a contento, ficando aprovado, por esta razão, o Projeto Arquitetônico Sanitário apresentado.\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 14 de fevereiro de 2023.\r\n\r\n\r\nRúbia Mara de Freitas/Angela Ribeiro Neves\r\nEspecialista em Saúde - Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n\r\n"}