{"ndoc":87761,"descr":"\r\nRelatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t17/03/2023\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tCentro Oeste Indústria e Comercio de Papeis e Recicláveis - EPP\r\nCNPJ\t03.220.972/0001-80\r\nEndereço\tV PR VP 7E, Modulo 03 D, Quadra 11 \r\n\tRua / Avenida / nº / complemento\r\n\tDAIA\r\n\tBairro\r\n\tANÁPOLIS\t75.132-145\r\n\tMunicípio/Cidade\tCEP\r\n\tGO\t\t62\t\t\t\t\t\t\t\r\n\tUF\tDDD\tTelefone\tDDD\tFax\r\n\r\nAtividades exercidas: 46.87-7-01 - Comercio Atacadista de Resíduos de Papel e Papelão; 38.32-7-00 - Recuperação de materiais plásticos; 38.39-4-99 - Recuperação de materiais não especificados anteriormente;\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t(x) Reinspeção \t( ) Fiscal\r\nNotas:\r\n1.3 – Situação\r\nÁrea física (total e construída)\tÁrea total do terreno:                  m²\r\nÁrea construída:                         m²\r\nQuantidade de funcionários\t Aproximadamente: \r\n\r\n1.4 – Pessoas Responsáveis pelas informações da empresa.\r\nLuiz José Ferreira Neto CPF: 716.061.901-30\r\n\r\n1.5 – Período da Inspeção\r\n Março de 2023\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Estadual 16.140/2007, Lei Municipal nº 3.388/09, Lei Complementar nº 377/18, Normas Regulamentadoras (NRs) 24, 7, 9, 1 do MTE; Lei Federal 12. 305/2010, RDC-216/2004.\r\n\r\n\r\nB.\tCumprir as seguintes exigências.\r\n\r\n\r\nCopa/refeitório\r\n1) Geladeiras e freezers devem ser higienizadas e fazer o degelo periodicamente; 2) Realizar no local a limpeza periódica, garantido a adequada higienização na manipulação de alimentos e no momento tomada de refeições; 3) Consertar a acionamento automático da lixeira da cozinha; 4) Manter em perfeito funcionamento e higienização dos bebedouros, a alimentação deverá ser feita somente na copa/refeitório; 5) Não deixar no local materiais e objetos alheios ou em desuso, providenciar local apropriado para guarda de produtos e materiais de limpeza; 6) Produtos fracionados devem conter :  nome do produto, data de fabricação , validade , de forma a garantir a segurança alimentar; 7) Somente utilizar produtos de procedência ( carnes, embutidos, enlatados, processados, etc.);\r\nFOTOS EM ANEXO\r\n\r\nInstalações sanitárias em geral\r\n8) Manter os lavatórios abastecidos com sabonete líquido e papel toalha; 9) Disponibilizar sacos plásticos para lixeiras; 10) Manter materiais e utensílios de limpeza no D.M.L (Depósito de Materiais de Limpeza); 11) Guardar os objetos pessoais dentro dos armários, e retirar objetos alheios do local; 12) Disponibilizar copo descartável junto ao bebedouro, e de modo algum utilizar copo coletivo; 13) Os Sanitários disponibilizado aos funcionários operacionais devem atender s NR24 no que se refere a estrutura das instalações sanitárias;\r\nFOTOS EM ANEXO\r\n\r\nSetor de armazenagem, separação e trituração/granulados de materiais\r\n14) Realizar uma boa segregação (separação) dos materiais, armazenando por categoria; 15) Disponibilizar e garantir o uso os EPI’s completos durante as atividades de acordo com o PGR atualizando de acordo com os reais riscos, assim como possuir EPC (Equipamentos de Proteção Coletiva) nos equipamentos utilizados (haviam  trabalhadores sem o uso de EPI’s), assim como disponibilizar o uso de uniformes completo por parte dos trabalhadores; 16) Corrigir desnivelamento do piso, de forma que não acumule água e desobstruir todo local de escoamento de água ( galerias de rede pluvial) de modo a não proliferação de mosquitos Aeds Aegypti; 17) No galpão de armazenagem implementar fluxo de passagem para pedestre; 18) Na área externa realizar o manejo periódico de materiais, de modo a evitar o acúmulo de água (desobstruir local de escoamento de água da chuva); 19) Não armazenar materiais que contenham resíduos de produtos químicos (tóxicos, inflamáveis, oleosos, etc.) evitando a contaminação do local, solo e/ou dos trabalhadores; 20) Providenciar “mapas de risco” atualizado e afixar no locais previstos; 21) Sempre providenciar  água potável para consumo dos trabalhadores em local limpo e acessível e orientar os funcionários a deixar de alimentar ou armazenar alimentos nos galpões; 22) Providenciar local adequado (armários) para armazenar objetos pessoais para empresa terceirizada; 23) Criar uma área para armazenamento de produtos químicos e identificá-la;\r\nFOTOS EM ANEXO\r\n\r\n\r\nLava Jato\r\n24) Realizar uma rigorosa limpeza na área do lava-jato, deixar de lançar água servida diretamente no solo; 25) Disponibilizar EPIs adequados para o trabalhador de forma a minimizar os riscos decorrentes dos produtos químicos utilizados e somente utilizar produtos químicos registrados no MS/ANVISA; 26) O trabalhador do lava-jato deve receber treinamentos do técnico de segurança de acordo com o riscos elencados no PGR; 27) O lava-jato deve atender os requisitos estabelecidos para o licenciamento ambiental;\r\nFOTOS EM ANEXO\r\n\r\n\r\nDocumentação\r\n28) Apresentar a Licença Ambiental; 29) Certificado de Conformidade do Corpo de Bombeiros Militar; 30) Apresentar o comprovante do controle de pragas realizada por empresa especializada e autorizada pela vigilância sanitária; 31) Apresentar o PGR – Programa Gerenciamento de Riscos, abrangendo todas as  áreas de trabalho;  32) Apresentar o PCMSO – Programa de Controle Médico  de Saúde Ocupacional; 33) Apresentar alvará sanitário da empresa fornecedora de alimentos, e afixa-lo no refeitório; 34) Apresentar o PGR e PCMSO da empresa terceirizada (Planeta Recicláveis), LEOPEL etc.; 35) Manter toda documentação disponível no local;\r\n\r\n\r\n\r\n\r\nC.\tDocumentação Emitida\r\n\r\n\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\tTermo de Intimação nº 77386 de 14/11/2019;       \r\n•\tTermo de Notificação nº 77114 de 14/11/2019; \r\n•\tTermo de Notificação nº 82920 de 10/11/2020;\r\n•\tTermo de Intimação nº 82925 de 11/11/2020;\r\n•\tTermo de Notificação nº \r\n•\tTermo de Intimação nº\r\nD.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em condições físico-estruturais e técnico-operacionais insatisfatórios, entretanto deve-se atentar para as exigências previstas nas legislações e normas pertinentes. Devido ao espaço físico e complexidade de atividades exercidas na empresa, há riscos sanitário/ambiental e saúde do trabalhador, destacando –se em urgência a grave proliferação de vetores do mosquito da “Dengue”, onde foi explanado para o funcionário que acompanhou a equipe de fiscalização. Assim sendo, os trabalhadores e circunvizinhança estão expostas os riscos.\r\nAtentar para os itens exigidos neste Relatório Técnico para atender a legislação elencada.\r\n\r\nE.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\nLívia Ribeiro Brito\tFiscal Sanitário\t\r\nPedro Henrique Ribeiro Aires\tFiscal Sanitário\t\r\nVanessa Santana\tFiscal Sanitário\t\r\n\r\n\r\n\r\n\r\n\r\nF.\tRECEBIMENTO DA ATA\r\n\r\n            \r\n          \r\n\r\n LOCAL E DATA\r\n\r\n\r\nAnápolis, __ de Março de 2023. \r\n                                  ______________________________________\r\n                                                                                       ASSINATURA\r\n                                                                                    Gerente /Responsável \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}