{"ndoc":87861,"decr":"01. APRESENTAR A CERTIDÃO DE REGULARIDADE TÉCNICA DO RESPONSÁVEL TÉCNICO PELO LABORATÓRIO DE ANÁLISES CLÍNICAS JUNTO AO SEU CONSELHO DE CLASSE, DO ANO DE 2023.\r\n02. APRESENTAR OS POPS DAS ROTINAS TÉCNICAS IMPANTADAS E DOS PROCESSOS ANALÍTICOS REALIZADOS NO LABORATÓRIO, ATUALIZADOS E APROVADOS PELO RT.\r\n03. ADEQUAR O POP DE LAVAGEM, DESINFECÇÃO E ESTERILIZAÇÃO DE MATERIAIS ÀS NORMAS DA RDC 15/12. OS MATERIAIS DEVEM SER LAVADOS COM DETERGENTE ENZIMÁTICO PRIMEIRO - DEPOIS  SÃO IMERSOS NA SOLUÇÃO DE HIPOCLORITO DE SÓDIO NA CONCENTRAÇÃO DE 1% PARA PASSAR PELO PROCESSO DE DESINFECÇÃO DE MATERIAIS - DEPOIS O MATERIAL É SECO EM ESTUFA OU ESTERILIZADO . O POP APRESENTADO ESTÁ INVERTIDO, COM A DESINFECÇÃO PRIMEIRO QUE A LAVAGEM\r\n04. APRESENTAR O TESTE BIOLOGICO DA AUTOCLAVE E SEU REGISTRO MENSAL DOS ULTIMOS TESTES REALIZADOS\r\n05. APRESENTAR O REGISTRO DOS CONTROLES DE QUALIDADE INTERNOS DA HEMATOLOGIA DOS ÚLTIMOS MESES\r\n06. APRESENTAR A VALIDAÇÃO DO CONTROLE DE QUALIDADE INTERNO DA HEMATOLOGIA, ENSAIO TIPO DUPLO CEGO, QUE COMPROVE A CONFIABILIDADE DO TESTE E REGISTROS ESCRITOS DOS PARAMETROS UTILIZADOS E DE TODO O PASSO A PASSO, DESDE A ESCOLHA  DA AMOSTRA ATÉ A CURVA PADRÃO UTILIZADA PARA ACEITAR OU REJEITAR A AMOSTRA CONTROLE.\r\n07. DISPONIBILIZAR CADERNO COM REGISTROS ESCRITOS DAS NÃO CONFOIRMIDADES E DAS AÇÕES CORRETIVAS DOS CONTROLES DE QUALIDADE INTERNOS DO LABORATÓRIO DE TODOS OS EXAMES REALIZADOS.\r\n08. IDENTIFICAR AS CAIXAS DE COLETA PARA MATERIAIS DAS COLETAS INTERNAS DO HOSPITAL E EXTERNAS COM SIMBOLO DE RISCO BIOLÓGICO E IDENTIFICAÇÃO DO LABORATÓRIO\r\n09. RETIRAR CORTINA DE TECIDO DA SALA DE ESTERILIZAÇÃO DE MATERIAIS DA JANELA\r\n10. GARANTIR QUE OS LABORATÓRIOS DE APOIO PRESTEM SERVIÇO LABORATORIAL PARA A INSTITUIÇÃO OS 7 DIAS DA SEMANA, POR 24 HORAS, PARA TODOS OS EXAMES QUE FOREM NECESSARIOS, INCLUSIVE EXAMES DE MIBROBIOLOGIA , COMO EXIGE A RDC 50/02\r\n11. APRESENTAR CONTRATOS COM OS LABORATÓRIOS DE APOIO, ASSINADOS POR AMBAS AS PARTES\r\n12, APRESENTAR CERTIFICADOS DE FORMAÇÃO E QUALIFICAÇÃO PROFISSIONAL DE TODAS AS AUXILIARES DE LABORATÓRIO.\r\n05."}