{"ndoc":89061,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal\r\nProcesso: 20220647\r\nRazão Social: LM FRIOS E SALGADOS LTDA\r\nNome Fantasia: MAIS SABOR 2\r\nCNPJ: 28.987.831/0001-18\r\nEndereço: Módulo 13, Quadra 13-C, DAIA, Anápolis - GO.\r\n\r\nVale ressalvar que no memorial descritivo sanitário (MDS) constam os dados da empresa (razão social Mais Sabor Comércio de Alimentos Ltda) com a localização de onde funciona atualmente (Av. Universitária n. 1595, Qd G, Lote 1, Vila Santa Isabel). Todavia, a análise deste projeto arquitetônico refere-se às futuras instalações da empresa no DAIA).\r\n\r\nAtividade: \r\n10.13.9/01 Fabricação de produtos de panificação industrial\r\n10.96.1/00 Fabricação de alimentos e pratos prontos\r\n\r\nOBJETIVO DA OBRA\r\nDe acordo com o memorial descritivo de obras e atividades, a construção de novas instalações para a produção de salgados variados, fritos, assados, pães de queijo, biscoitos de queijo e pão francês congelado.\r\n\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 275/02, Portaria 326/97.\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(    ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n(    ) Parecer fiscal do Memorial Descritivo - Contrário\r\n( X ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo ficam apontadas as seguintes observações, adequações e esclarecimentos que ainda permanecem após a 2 ª análise fiscal.\r\nO endereço atual da unidade é: Av. Universitária, n. 1595, quadra G, Lote 1, Vila Santa Isabel, Anápolis (GO). Porém, a estrutura a ser avaliada neste relatório corresponde à localização descrita no início do relatório.\r\n\r\n\r\nPROJETO ARQUITETONICO SANITARIO P.A.S\r\n\"\tNo P.A.S, no ambiente \"câmara congelada de armazenamento de produto acabado pães\", está descrito que a temperatura de armazenamento é de 1°C a 8°C. Para produtos congelados a temperatura adequada deve permanecer abaixo de 0°C.\r\nMEMORIAL DESCRITIVO\r\n\"\tNo ambiente 11.5 utilizar a mesma nomenclatura do P.A.S \"estoque\". Nesse ambiente ocorrerá algum tipo de manipulação de FLV ou somente estocagem, visto que, está descrito a existência de liquidificador, cortador de cebola e tomate? Caso ocorro manipulação, faz-se necessário a realização de processo de sanitização dos FLV e a disponibilização de recipiente adequado para acondicionamento dos resíduos/lixo gerados;\r\n\"\tPormenorizar e/ou adequar a destinação dos ambientes 11.7 / 12.7 / 12.8 / 12.11 / 12.14 / 14.11 / 14.12 / 14.13;\r\n\"\tNo ambiente 11.10 adequar a descrição dos equipamentos e mobiliários conforme demonstrado no P.A.S\r\n\r\nCONCLUSÃO\r\nOBSERVA-SE QUE AS ADEQUAÇÕES INFEREM-SE EM ERROS DE DIGITAÇÃO, MAS EM CASO DE INSPEÇÃO SERÃO AVALIADAS.\r\nAssim é parecer deste órgão que o presente projeto pode ser aprovado do ponto de vista higiênico-sanitário.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t\r\nThiago Gomes Gobo\r\nFiscal Sanitário\r\nMat. 13101\r\n\r\nAnápolis, 10 de maio de 2023.\r\n\r\n\r\n"}