{"ndoc":103267,"descr":"RELATÓRIO TÉCNICO\r\n\r\nFoi realizada verificação e assinatura dos comunicados de início de fabricação oriundos do protocolo 20240368 de 11/07/2024 dos SUPLEMENTOS ALIMENTARES descritos abaixo. Na ocasião foram verificadas as congruências de preenchimento do formulário Anexo X da Res 23/00, bem como o dossiê que acompanha o anexo, como ficha técnica do produto, dizeres de rotulagem e lay out do rótulo a ser utilizado. O intuito da verificação é a identificação de infrações relacionadas à adequada categorização dos produtos, formulações, uso adequado de alegações nutricionais permitidas e dizeres/imagens de rotulagem que possam induzir o consumidor a erro e/ou engano. Não se trata de uma avaliação e aprovação de rotulagem, contudo, incongruências que podem causar risco à saúde e informações ao consumidor dão origem a um termo de intimação com prazo de adequação IMEDIATO.\r\n\r\n1.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITA AUTI SUPREME - MARCA VITA AUTI - pote plástico \r\n2.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS VITA AUTI kids- MARCA VITA AUTI- pote plástico \r\n3.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS PINUS PINASTER EXTRATO DE CASCA DE PINHO MARÍTIMO - MARCA GLOBAL SUPLEMENTOS\r\n4.\tSUPLEMENTO ALIMENTAR EM GOMAS IMUNE KIDS - MARCA GLOBAL GUMMIES\r\n5.\tSUPLEMENTO ALIMENTAR EM GOMAS VITAMINA B12 + ÀCIDO FÓLICO KIDS - MARCA GLOBAL GUMMIES\r\n6.\tSUPLEMENTO ALIMENTAR EM GOMAS VITAMINA C + D3 + ZINCO KIDS- MARCA GLOBAL GUMMIES\r\n7.\tSUPLEMENTO ALIMENTAR EM GOMAS PICOLINATO DE CROMO - MARCA GLOBAL GUMMIES\r\n8.\tSUPLEMENTO ALIMENTAR EM GOMAS PELE-CABELOS-UNHAS - MARCA GLOBAL GUMMIES\r\n9.\tSUPLEMENTO ALIMENTAR EM GOMAS PINK GLOW HAIR VITAMINS - MARCA PINK GLOW\r\n10.\tSUPLEMENTO ALIMENTAR EM CÁPSULA DE CAFÉ VERDE + CROMO + MAGNÉSIO - MARCA GLOBAL SUPLEMENTOS\r\n11.\tSUPLEMENTO ALIMENTAR EM CÁPSULA CÚRCUMA 95% DE CURCUMINÓIDES EXTRATO DE CÚRCUMA LONGA - MARCA GLOBAL SUPLEMENTOS\r\n12.\tSUPLEMENTO ALIMENTAR EM CÁPSULA MAGNÉSIO PLUS - MARCA GLOBAL SUPLEMENTOS\r\n\r\nNa ocasião da verificação foi emitido termo de intimação n. 109287 a ser entregue juntamente com a devolutiva da empresa relacionada ao protocolo do presente comunicado, solicitando correção da rotulagem dos produtos 1 e 2 descritos acima, por conter símbolo indicativo de alegação funcional não permitida para esta categoria conforme a IN 28/18, tendo em vista o uso de emblema relacionado ao autismo. \r\n"}