{"ndoc":103667,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa:Centro de Soluções Analíticas Ltda\r\nEndereço: Av. Presidente José Sarney, esquina com Rua JM 33, Qd. 69, Lt. 07, Setor Sul \tJamil Miguel, Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 12 dejulho de 2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Centro de Soluções Analíticas Ltda\r\n1.2. Nome Fantasia: CSA - Centro de Soluções Analíticas\r\n1.3. CNPJ: 28.900.799/0001-91                        1Matriz       0Filial\r\n1.4. Endereço: Av. Presidente José Sarney, esquina com Rua JM 33, Qd. 69, Lt. 07, Setor Sul Jamil Miguel, CEP 75124-730, Anápolis-GO.\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 9824-5551\r\n1.7. Endereço eletrônico: fborges@csanaliticas.com.br\r\n1.8. Responsável legal: Fábio Sandrim Julião    CPF:271.997.298-39.\r\n1.9. Responsável técnico: Fábio Sandrim Julião / Flávia Suely Borges     Conselho/UF:CRF-GO 4568 / CRF-GO 4571\r\n1.10. Licença de Funcionamento/Sanitária n° 202401043  Data: 16/05/24, válida até 15/05/25 0 Não possui Licença\r\n1.11. Autorização de Funcionamento n° Peticionada nesta inspeção.\r\n1.12. Certificação de BPF nº: Não se aplica.           Validade: -\r\n1.13. Outros documentos importantes: \r\n?\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 194556/23; validade 19/01/2025. \r\n?\tLicença Ambiental de Funcionamento nº 316/2023; validade: 16/05/2027. \r\n?\tCertidão de Regularidade Técnica - CRF/GO, cadastro nº 1785400, válida até 31/03/2025.\r\n?\tLicença para Localização e Funcionamento nº 000000560/2023, validade indeterminada.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde - Não se aplica. A licença será emitida após concessão da AFE.\r\n0Produzir   \r\n0Importar\r\n0Exportar   \r\n0Distribuir\r\r\n0Reembalar\r\n0Envasar  \r\n0Armazenar\r\n0Transportar\r\r\n0Fabricar  \r\n0Embalar\r\n0Outras \r\n\r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde - Não se aplica. AFE peticionada nesta inspeção.\r\n0Produzir   \r\n0Importar\r\n0Exportar   \r\n0Distribuir\r\r\n0Reembalar\r\n0Envasar  \r\n0Armazenar\r\n0Transportar\r\r\n0Fabricar  \r\n0Embalar\r\n0Outras \r\n\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 08, 09, 10, 11 e 12 de julho de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para importação e distribuição de produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0Empresa já inspecionada \r\n1Empresa inspecionada pela primeira vez\r\nProdutos Fabricados:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\nProdutos Importados:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Distribuídos:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\nProdutos Armazenados:\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Ana Paula Rodrigues Corrêa Guimarães.\r\nCódigo do inspetor 1: GO 025.\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NAEMPRESA\r\nNome: Fábio Sandrim Julião      Cargo: Responsável Técnico     Contato: juliao@csanaliticas.com.br\r\nNome: Flávia Suely Borges        Cargo: Responsável Técnica     Contato: fborges@csanaliticas.com.br\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nA empresa ainda não definiu os produtos que irá importar.\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nO Centro de Soluções Analíticas - CSA é uma empresa que atua na área de consultoria e prestação de serviços analíticos e está em processo de regularização para importação e distribuição de medicamentos, insumos farmacêuticos, cosméticos, perfumes, produtos de higiene, saneantes e produtos para saúde.\r\nA empresa inspecionada está instalada em uma estrutura de 497,49 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária municipal em 12/04/24.\r\nA empresa apresentou o PCMSO - Programa de Controle Médico de Saúde Ocupacional, com vigência de março de 2024 a março de 2025, sob coordenação da médica do trabalho Katharina da Camara Pinto Cremonesi, CRM-GO 6694.\r\nFoi também apresentado o PGR - Programa de Gerenciamento de Riscos, 2024, elaborado por Djalma Cândido Martins Neto, Técnico de Segurança do Trabalho, MTE-GO/000529-0.\r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica.  \r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150\r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0classe I e II                      0classe III                            0classe IV \r\n0fabrica produtos não estéreis    0fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0fabrica produtos estéreis \r\n0fabrica 1 linha de produtos             0fabrica 2 linhas de produtos              0fabrica 3 ou mais linhas de produtos \r\n0baixa diversidade de tecnologias (1)          0média diversidade de tecnologias (2 a 4)           0alta diversidade de tecnologias (maior ou igual a 5) \r\n0não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0Nacional                     0Internacional\r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nFoi verificado o I-DGQ-001 - Manual da Qualidade, V. 0, de 09/04/24, que tem o objetivo de estabelecer as diretrizes do Sistema de Gestão da Qualidade da empresa e apresenta como documentos complementares e referências predominantemente publicações e RDCs da Anvisa, entre as quais a RDC 665/2022, que dispõe sobre as boas práticas de fabricação de produtos médicos e produtos para diagnóstico de uso in vitro. \r\nO documento descreve a missão, visão e valores da CSA e se aplica a todos os setores da empresa. A razão de ser da empresa, de acordo com o Manual da Qualidade, consiste em oferecer serviços de excelência em pesquisa e desenvolvimento, análises e consultoria às indústrias químico-farmacêuticas e afins, com o objetivo de entregar resultados diferenciados, proporcionar soluções que contribuam para a qualidade dos produtos dos clientes e parceiros, com respeito às pessoas e ao meio ambiente.\r\nO Manual da Qualidade apresenta, ainda, informações quanto ao organograma da empresa, bem como as atribuições dos responsáveis pelos seguintes setores: Garantia da Qualidade, Laboratório, Setor de Projetos, Central de Documentação Técnica e Almoxarifado de Produtos Importados.\r\nO I-DGQ-002 - Organograma, V. 0, apresenta o organograma da empresa, que inclui as seguintes posições: Diretor Técnico, Coordenação TI, Analista TI, Coordenação P&D (EQFAR), Analista Sênior, Analista Pleno, Analista Júnior, Técnico Laboratório, Coordenação P&D (Método), Analista P&D Sênior, Analista P&D Pleno, Analista P&D Júnior, Coordenação P&D (Pesquisa e Consultoria), Analista Pesquisa e Consultoria, Coordenação P&D (Extraíveis e Lixiviáveis), Pesquisador Sênior, Pesquisador Pleno, Pesquisador Júnior, Coordenação P&D (CDT), Analista CDT Sênior, Analista CDT Pleno, Analista CDT Júnior, Coordenação Projetos, Analista de Projetos, Estagiários de Projetos, Coordenação Comercial, Analista Comercial Júnior, Diretor da Qualidade, Coordenação Garantia da Qualidade, Analista Garantia da Qualidade, Analista de Almoxarifado, Técnico Garantia da Qualidade, Coordenação Administrativo e Assistente Administrativo.\r\n\r\n8.2. Responsabilidade Gerencial \r\nConforme o I-DGQ-001 - Manual da Qualidade, V. 0, de 09/04/24, a Análise Crítica deve ser realizada anualmente,considerando os seguintes pontos: situação de ações provenientes de análises críticas anteriores pela direção; mudanças em questões externas e internas que sejam pertinentes para o Sistema de Gestão da Qualidade; informações sobre o desempenho e a eficácia do Sistema de Gestão da Qualidade (adequações das políticas e procedimentos; resultado de auditorias internas; avaliações realizadas por organizações externas; não conformidades e resultados fora da especificação; ações corretivas e preventivas; atendimento aos clientes, treinamento de pessoal); suficiência de recursos (mudanças no volume e tipo de trabalho; recursos humanos).\r\nFoi apresentado o Termo de Nomeação da Representante da Gerência, designando a Sra. Flávia Suely Borges para a função.\r\n\r\n8.3. Pessoal \r\nO POP-002 - Treinamento, V. 3, de 19/02/24, descreve que a Garantia da Qualidade, juntamente com os gestores, elabora o Plano Anual deTreinamento, que deve contemplar os treinamentos de capacitação técnica, realizados interna ou externamente.\r\nOs treinamentos realizados externamente devem ser registrados pelo Setor de Recursos Humanos no REG-100 - Registro Individual de Treinamento. Uma cópia do certificado de treinamento externo deve ser enviada ao setor de Recursos Humanos, para que seja arquivada na pasta individual do colaborador. Treinamentos internos devem ser registrados no REG-001 - Registro de Treinamento.\r\nDe acordo com o POP-002, os treinamentos operacionais são definidos na Matriz de Treinamento de cada setor. Os treinamentos definidos na Matriz de Treinamento como \"Admissional\" são realizados na integração do colaborador e são ministrados pela Garantia da Qualidade. Os treinamentos definidos na Matriz como \"Experiência\" são realizados dentro do período de experiência do colaborador (três meses). Os treinamentos definidos na Matriz como \"Optativos\" não são obrigatórios e são realizados pelos gestores da área. \r\nSegundo o procedimento, para que um documento seja tornado vigente todos os colaboradores envolvidos na atividade ali descrita precisam ser treinados. Ainda, enquanto o colaborador estiver no período de experiência, as atividades por ele realizadas devem ser acompanhadas e homologadas pelo gestor da área ou por um responsável designado. Um novo colaborador pode executar sem supervisão uma atividade de sua função somente após finalização dos treinamentos \"Admissional\" e \"Experiência\" e avaliação de sua eficácia.\r\nA avaliação de eficácia dos treinamentos pode ser realizada por meio de entrevista com o colaborador treinado; prova escrita; jogos/Quizz/Perguntas  ao longo do treinamento ou teste de habilidades. O registro deve ser feito no REG-101 - Registro de Avaliação de Eficácia de Treinamento. Quando o desempenho do participante for insuficiente, é necessário que novo treinamento seja realizado e ambos os registros devem ser entregues à Garantia da Qualidade.\r\nO I-DGQ-002 - Organograma, V. 0, apresenta o organograma da empresa, que inclui as seguintes posições: Diretor Técnico, Coordenação TI, Analista TI, Coordenação P&D (EQFAR), Analista Sênior, Analista Pleno, Analista Júnior, Técnico Laboratório, Coordenação P&D (Método), Analista P&D Sênior, Analista P&D Pleno, Analista P&D Júnior, Coordenação P&D (Pesquisa e Consultoria), Analista Pesquisa e Consultoria, Coordenação P&D (Extraíveis e Lixiviáveis), Pesquisador Sênior, Pesquisador Pleno, Pesquisador Júnior, Coordenação P&D (CDT), Analista CDT Sênior, Analista CDT Pleno, Analista CDT Júnior, Coordenação Projetos, Analista de Projetos, Estagiários de Projetos, Coordenação Comercial, Analista Comercial Júnior, Diretor da Qualidade, Coordenação Garantia da Qualidade, Analista Garantia da Qualidade, Analista de Almoxarifado, Técnico Garantia da Qualidade, Coordenação Administrativo e Assistente Administrativo.\r\nForam apresentados os documentos de Descrição de Cargo, que incluem as seguintes informações: posição no organograma; atividades desenvolvidas; sugestões de habilidades para avaliação do cargo; comprovação de competência; escolaridade; experiência profissional; treinamentos; relação de EPIs e observações.\r\n\r\n8.4. Gerenciamento de Risco \r\nO POP-120 - Análise de Risco, V. 2, de 22/06/24, tem como objetivo avaliar todas as possibilidades de falha que possam existir dentro de um determinado processo. A partir dessa análise, desenvolver e propor medidas de prevenção, mitigação ou até mesmo respostas adequadas, criando, se aplicável, procedimentos para reduzir as chances de riscos ocorrerem.\r\nA Gestão do Risco de Qualidade deve ser realizada por uma equipe multidisciplinar, em que, preferencialmente, todos tenham conhecimento da atividade a ser avaliada. A Análise de Risco deve ser conduzida por um líder, cuja função será guiar o time em cumprir os objetivos e alcançar os resultados. Informações prévias e/ou dados relacionados ao problema devem ser coletados pelo líder, se aplicável, para facilitar o processo de exposição de ideias (Brainstorming). Uma vez identificado o risco, deve ser preenchido o REG-074, com classificação das variáveis correspondentes, conforme instruções do procedimento.  \r\nA empresa ainda não definiu os produtos a serem importados. A partir desta definição, a CSA deverá elaborar documentos para gerenciamento de risco dos produtos, envolvendo todo o ciclo de vida destes, da concepção à descontinuação, para identificar os perigos associados, estimar e avaliar os riscos envolvidos; controlar os riscos associados e avaliar a efetividade dos controles estabelecidos, em conformidade com os artigos 18 a 20 da RDC 665/22.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nFoi apresentado o I-POP-001 - Qualificação Fornecedores e Transportadoras, V. 0, de 10/04/24, que tem como objetivo selecionar fornecedores de produtos importados e distribuidos pela CSA, visando qualidade e segurança para o negócio, bem como identificar prestadores adequados para o transporte destes. \r\nConforme o procedimento, inicialmente, deve-se solicitar ao fornecedor/prestador de serviço as documentações legais de funcionamento e principais mercados e agências regulatórias atendidas. O possível fornecedor/prestador deve preencher o formulário de prospecção e enviar para avaliação da equipe de Garantia da Qualidade. Caso seja reprovado, o processo é encerrado. Para itens aprovados, por sua vez, deve-se encaminhar para a Administração iniciar o processo de contratos e acordo financeiro.\r\nA avaliação inicial de fornecedores de produtos importados é documental, devendo ser requisitadas informações legais referentes ao produto e ao estabelecimento, certificados de GMP, Manual da Qualidade, Validação de Processo e Limpeza, certificado de análise do produto chave, relatório de qualidade do produto, controles de mudança e desvios ocorridos nos dois últimos anos de fabricação, bem como as reclamações de mercado existentes. Após avaliação da documentação, a Garantia da Qualidade aprova o fornecedor e agenda uma auditoria in loco para avaliar todos os itens de processo e a conformidade das atividades de GMP. Em caso de aprovação, as partes iniciam o acordo de qualidade para manter itens importantes de responsabilidade em casos de desvios, mudanças, análises e recolhimentos descritos de forma clara e objetiva. Concomitantemente com o acordo de qualidade, a CSA deve emitir um relatório final com o status do fornecedor (aprovado ou reprovado). Caso seja aprovado, este será considerado qualificado para fornecer produtos para CSA.\r\nPara transportadores, a avaliação inicial é apenas documental e ocorre por meio do preenchimento do formulário I-REG-007 - Controle de Transportadoras. Após o recebimento da documentação necessária, juntamente com os formulários, o responsável pela qualificação deve realizar uma análise do preenchimento dos documentos e avaliar os riscos que o prestador pode apresentar durante a parceria proposta. A segunda etapa é iniciada após a vigência do contrato e início do fornecimento do serviço (transporte), quando é realizado um mapeamento das rotas e as dez primeiras deverão ser monitoradas quanto a tempo, qualidade da alocação das cargas, segurança da rota/carga, higiene e limpeza do veículo, condições do ambiente de transporte e desvios ocorridos. Ao final dos dez primeiros serviços prestados e com as informações anteriores avaliadas, a Garantia da Qualidade faz um relatório e o envia para avaliação pelo prestador de serviço. Em caso de necessidade de plano de ação, o prestador deve enviar as medidas de contenção e  o prazo para implementação e redução dos riscos. Após a avaliação entre as partes, se o prestador for classificado como aprovado pelo serviço, este passa a ser considerado qualificado. Todas os serviços devem ser monitorados constantemente e anualmente uma revisão do serviço prestado é emitida, para garantir a qualidade e conformidade do Prestador.\r\n\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nFoi apresentado o POP-001 - Fluxos e Diretrizes de Documentos da Qualidade, V. 2, de 19/02/24, que estabelece, entre outros, as orientações para codificação, estruturação e formatação de documentos; elaboração de registros e revisão de documentos no sistema Docnix.\r\nSegundo o procedimento, a revisão e elaboração de documentos são atribuições da Garantia da Qualidade. Os documentos possuem validade de 03 (três) anos a partir da vigência, podendo ser revisados antes desse prazo em caso de necessidade.\r\nOs documentos obtidos de fontes externas são controlados por meio da lista mestra LTS-007, que deve ser avaliada mensalmente pela Garantia da Qualidade, para verificar a ocorrência de atualização. Caso haja uma nova versão disponível para documentos orientativos, normativos ou referências, os procedimentos operacionais padrão (POPs) que referenciam esses documentos devem ser revisados, a fim de garantir que sejam mantidos atualizados.\r\nO POP-151 - Utilização Sistema Docnix - Perfil Usuário, V. 2, de 21/02/24, descreve as diretrizes para a utilização do sistema DocNix, a fim de padronizar as atividades dentro do sistema. Segundo o procedimento, o módulo MaxDOC oferece controle do processo de elaboração, revisão e aprovação de documentos e anexos a serem compartilhados pelos usuários. Além disso, controla as versões e validade dos documentos e anexos disponíveis no sistema, bem como  a leitura dos documentos e anexos, além da emissão de cópias não controladas e controladas. \r\nO procedimento apresenta as instruções para criação, edição, aprovação ou reprovação de documentos e/ou anexos no módulo MaxDoc. Segundo o POP-151, finalizado o ciclo de aprovação, o documento e/ou anexo ficará aprovado, aguardando, assim, a realização de treinamento para início de vigência. Os usuários pertencentes ao grupo de Administradores do Sistema são responsáveis pela vigência de todos os documentos e/ou anexos. Ao receber o Registro de Treinamento (REG-001), o usuário localiza o documento e/ou anexo, por meio de pesquisa ou na aba \"Pendências\", na tela inicial do MaxDOC, e, no menu Ações, registra o treinamento, inserindo as informações solicitadas. A partir da conclusão desta ação, o documento aprovado torna-se vigente e disponível para consulta no MaxDOC.\r\n\r\n9.2. Registro Histórico de Produtos\r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso II,  do artigo 2º da RDC 665/22.\r\n\r\n9.3. Liberação dos Produtos \r\nA empresa ainda não definiu os produtos para saúde a serem importados e/ou distribuídos. A partir da definição, a CSA deverá estabelecer em procedimento formal os requisitos para liberação dos produtos para comercialização, bem como a forma de registro dessa verificação, conforme as características de cada produto.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso III,  do artigo 2º da RDC 665/22.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso III,  do artigo 2º da RDC 665/22.\r\n\r\n10.3. Registro Mestre de Produto \r\nA empresa informou que até a data desta inspeção não foram estabelecidos contratos com fabricantes de produtos para saúde e que a documentação obrigatória para importadores, segundo a RDC 665/22, será providenciada conforme a realização desses contratos.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa inspecionada está instalada em uma estrutura de 497,49 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária municipal em 12/04/24. O projeto aprovado contempla os seguintes ambientes: recepção; lavabos; almoxarifado (material de escritório); sala de reunião; copa; sanitários feminino e masculino; DML; retém; diretoria 1; diretoria 2; almoxarifado de produtos; arquivo; Garantia da Qualidade e TI; administrativo; antecâmara de acesso ao laboratório; laboratório (análises físico-químicas e documentais); depósito de reagentes; lavagem 1; pesagem 1; sala de espectrometria de massas; descarte (armazenamento temporário de resíduos); técnica (equipamentos de TI); laboratório 2 (análises físico-químicas e documentais); lavagem 2; pesagem 2; sala instrumental; sala de nobreak; gerador carenado; depósito de gás 1; depósito de gás 2 e circulação. \r\nA empresa ainda não definiu os produtos para saúde a serem importados e/ou distribuídos. Estes produtos serão admitidos pela entrada principal do estabelecimento e o armazenamento será realizado no almoxarifado de produtos.\r\n\r\n11.2. Embalagem/Rotulagem \r\nNão se aplica. A empresa informou que não executará as etapas de embalagem e rotulagem de produtos.\r\n\r\n11.3. Limpeza e Sanitização \r\nO POP-013 - Limpeza da Áreas, V. 04, de 19/02/24, descreve que a limpeza das áreas externas, administrativas, laboratório e sanitários é realizada pelo colaborador de serviços gerais ou por empresa terceirizada. O documento determina a periodicidade da atividade, bem como a forma de execução, além dos utensílios e saneantes a serem utilizados.\r\nQuinzenalmente é realizada, pela empresa terceirizada, uma limpeza adicional mais pesada, a fim de eliminar sujeiras mais incrustadas, promovendo uma higienização mais expressiva nos ambientes.\r\nO registro da limpeza dos ambientes é realizado no REG-039 - Limpeza das Áreas, que apresenta campos para descrição de área, data, horário, periodicidade, saneante utilizado e colaborador que executou a atividade.\r\n\r\n11.4. Sistema de água\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0Sim           1Não \r\nQual o grau farmacopéico da água utilizada. \r\n0água potável             0água purificada            0água ultrapurificada             0água para injetáveis \r\nSistemas de Purificação de água: \r\n0pré-filtração \r\n0adsorção por carvão vegetal \r\n0tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros: A empresa adquire água para injetáveis embalada, fabricada por outra empresa.\r\n\r\nQuantitativo de anéis de Distribuição:\r\nTipo de anel de Distribuição:0 quente 0 frio 0 ambiente \r\n\r\nNão é utilizada água para a atividade inspecionada (importação e distribuição de produtos para saúde), sendo empregada água potável para consumo interno. Segundo o I-DGQ-001 - Manual da Qualidade, V. 0, a empresa adota procedimentos para evitar a contaminação da água por agentes físicos, químicos e biológicos. A empresa possui um reservatório utilizado para armazenamento da água apropriado aos fins a que se destina, sendo composto por material inerte e não poroso, devidamente limpo, a fim de evitar a contaminação do conteúdo e protegê-lo de fontes de luz e calor. A limpeza da caixa d ?água é realizada duas vezes ao ano por empresa terceirizada.\r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\n11.6. Outros sistemas de suporte\r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO procedimento I-POP-002 - Recepção e Inspeção de Produtos Importados, V. 0, de 09/04/24, estabelece que é proibido fumar, comer, beber (com exceção de água potável, que deve estar disponível em um setor específico), mascar, manter plantas, alimentos, medicamentos pessoais, objetos pessoais ou qualquer objeto estranho ao setor, na área de armazenagem e recebimento.\r\nO POP-003 - Normas e Condutas no Laboratório, V. 2, de 21/02/24, estabelece as normas e condutas a serem seguidas pelos colaboradores, prestadores de serviço e visitantes. O procedimento descreve as orientações para paramentação dos colaboradores do laboratório e de serviços gerais, além de prestadores de serviço e visitantes. O documento também proíbe o consumo e permanência de alimentos, bebidas e fumígenos no laboratório.\r\n\r\n11.8. Controle de Contaminação\r\nO POP-049 - Controle de Pragas, V. 2, de 02/04/24, descreve que o controle de pragas é realizado por empresa especializada. Foi apresentado o registro de controle de pragas, executado pela empresa D.D. Paulista, em 05/01/24.\r\nAs orientações para higienização dos reservatórios de água estão incluídas no POP-069 - Utilidades e Serviços Prediais, V. 1, de 13/01/23, que determina periodicidade semestral para o serviço, realizado também por empresa terceirizada. Foi verificado o registro de limpeza dos reservatórios de água, executada pela empresa D.D. Paulista, em 22/03/24.\r\nO POP-039 - Gerenciamento de Resíduos. V. 1, de 12/12/22, informa que no estabelecimento são gerados resíduos dos grupos B, D e E. Os resíduos dos grupos B e E são recolhidos por empresa terceirizada e incinerados. Os resíduos do grupo D são coletados pelo serviço municipal de coleta e encaminhados ao aterro sanitário ou destinados à reciclagem, quando aplicável.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica.\r\n\r\n11.10. Programa de Manutenção \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nA empresa ainda não definiu os produtos para saúde a serem importados e/ou distribuídos. A partir da definição, a CSA deverá estabelecer em procedimento formal as instruções para inspeções e testes dos produtos, com os respectivos critérios de aceitação, bem como a forma de registro de execução destas atividades, conforme as características de cada produto, de modo a garantir que a liberação dos produtos para comercialização ocorra somente após a conclusão das atividades de verificação e certificação de conformidade do produto com os requisitos estabelecidos.\r\n\r\n12.2. Programa de Calibração\r\nO POP-038 - Uso, Manutenção Preventiva e Corretiva, Qualificação e Calibração de Equipamentos, V. 3, de 26/03/24, estabelece que a GQ é responsável pela verificação da periodicidade da calibração e/ou qualificação de cada equipamento, conforme Plano de Calibração e Qualificação de Equipamentos e por contactar a empresa prestadora do serviço. \r\nA revisão e aprovação dos relatórios de calibração/qualificação oriundos de terceiros são realizadas, inicialmente, pelo colaborador que acompanhou o serviço e, posteriormente, pela Garantia da Qualidade, que avalia os certificados. A conferência e aprovação devem ser registradas conforme orientações do procedimento.\r\nFoi apresentado o DGQ-010 - Plano de Calibração e Qualificação de Equipamentos, V. 02, de 07/11/23, que, inclui, entre outras informações, uma lista de equipamentos, com os respectivos requerimentos mínimos de calibração/qualificação e periodicidade. Para os termo-higrômetros, por exemplo, está determinada a calibração anual.\r\nForam apresentados, ainda, os seguintes certificados de calibração, emitidos pela empresa Teknopar:\r\n\"\tNº A-0686/24, Termo-higrômetro THI-014, calibrado em 07/03/2024;\r\n\"\tNº R-17917/23, Termo-higrômetro THI-020, calibrado em 01/08/2023.\r\n\r\n13. VALIDAÇÃO\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica.\r\n\r\n13.2. Validação de processos produtivos\r\nNão se aplica.\r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0Calor úmido\r\n0Calor seco\r\n0Radiação Ionizante\r\n0Filtração\r\n0Óxido de etileno\r\n0N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica.\r\n\r\n13.5. Validação de limpeza\r\nNão se aplica.\r\n\r\n13.6. Outros\r\nNão se aplica.\r\n\r\n13.7. Controle de Mudanças \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nFoi apresentado o procedimento POP-028 - Relatório de Ocorrências, V. 03, de 21/02/2024, que estabelece diretrizes para identificação, registro, avaliação e investigação de qualquer ocorrência detectada, de forma a garantir que todos os eventuais desvios e incidentes sejam registrados e suas causas sejam devidamente tratadas, promovendo a melhoria contínua do Sistema de Gestão da Qualidade. O colaborador que detectar uma ocorrência deve solicitar, via e-mail, à Garantia da Qualidade a abertura de um RO.\r\nA Garantia da Qualidade é responsável pela codificação inicial do RO e pela classificação do impacto. As ações corretivas e preventivas devem ser determinadas pelos responsáveis dos setores envolvidos e aprovadas pela Garantia da Qualidade. As ações devem ser registradas no formulário REG-073 e avaliadas de acordo com a categorização e reincidência da ocorrência. A aprovação final e o acompanhamento do fechamento do Relatório de Ocorrências devem ser realizados pela gerência da Garantia da Qualidade ou substituto designado.\r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nFoi apresentado o procedimento POP-028 - Relatório de Ocorrências, V. 03, de 21/02/2024, que estabelece diretrizes para identificação, registro, avaliação e investigação de qualquer ocorrência detectada, de forma a garantir que todos os eventuais desvios e incidentes sejam registrados e suas causas sejam devidamente tratadas, promovendo a melhoria contínua do Sistema de Gestão da Qualidade. O colaborador que detectar uma ocorrência deve solicitar, via e-mail, à Garantia da Qualidade a abertura de um RO.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nFoi apresentado o I-POP-008 - Atendimento ao Cliente e Tratamento das Solicitações, V. 00, de 09/04/2024, que estabelece normas para registrar, investigar e avaliar todas as solicitações dos clientes, bem como melhorias, de modo a assegurar a condução dos pedidos e entregas referentes aos produtos oferecidos pelo CSA.\r\nAs não conformidades devem ser comunicadas ao gestor da qualidade e registradas no relatório de ocorrências, conforme diretrizes do POP-028. Quando um cliente entra em contato com a CSA por meio de seus canais de comunicação, ao identificar a ocorrência, o atendente faz o cadastro do reclamante e solicita as informações pertinentes para auxiliar na identificação do produto, desvio e quais ações devem ser instruídas ao cliente. A Garantia da Qualidade é responsável pela investigação da reclamação.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nFoi apresentado o procedimento I-POP-007 - Recolhimento e Devolução de Produtos Importados, V. 00, de 09/04/2024, que estabelece a sistemática para rastreamento dos produtos no mercado para assegurar o correto recolhimento, quando aplicável. O documento descreve que, havendo a necessidade de recolhimento de produtos no mercado, a Garantia da Qualidade será responsável pela coordenação, devendo rastrear os produtos e, após o levantamento, toda a cadeia deverá ser comunicada sobre o recolhimento, incluindo as autoridades sanitárias, quando necessário.\r\nOs produtos recolhidos serão recebidos no depósito pelo responsável pelo almoxarifado e armazenados em área segregada e identificada até a destinação final.\r\n\r\n14.5. Auditorias da Qualidade \r\nFoi apresentado o procedimento POP-052 - Auditoria Interna da Qualidade e Auditoria dos Órgãos Regulares, V. 03, de 02/04/2024, que estabelece que as auditorias serão realizadas anualmente e deverão ser conduzidas por pessoas que não tenham responsabilidade direta pelas matérias que estão sendo auditadas e devidamente treinadas em processos de auditoria. Os responsáveis pelas áreas auditadas devem ser comunicados antecipadamente sobre o cronograma, bem como acerca de não conformidades identificadas durante a auditoria. Após a emissão do Relatório de Auditoria pelos auditores, as ações corretivas, se necessárias, deverão ser solicitadas e sua implementação verificada.\r\n\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nFoi apresentado o procedimento I-POP-009 - Controle de Temperatura e Umidade Ambiental, V. 00, de 09/04/2024, que descreve que devem ser realizadas leituras diárias em dois momentos: manhã e tarde. O parâmetro determinado para temperatura é de 15°C a 30°C, e a umidade é apenas informativa. Para produtos, deve-se seguir os limites conforme o fabricante, tomando cuidado com os limites especificados.\r\nFoi apresentado o procedimento I-POP-002 - Recepção e Inspeção de Produtos Importados, V. 00, de 09/04/2024, que determina que todos os produtos recebidos devem ter a Nota Fiscal antes do descarregamento. O colaborador deverá checar se a documentação está completa. Para o descarregamento, o conferente verifica visualmente o estado de conservação da mercadoria e do veículo. Após esta etapa, os produtos são colocados em paletes, respeitando o empilhamento máximo.\r\nFoi apresentado o procedimento I-POP-003 - Armazenamento de Produtos Importados, V. 00, de 09/04/2024, que determina normas e critérios a serem observados para o armazenamento. Para o descarregamento, o conferente verifica visualmente o estado de conservação da mercadoria. Após esta etapa, os produtos são colocados em paletes e devem ser armazenados de forma a garantir a qualidade, protegidos contra intempéries, respeitando o empilhamento determinado pelo fabricante e segregados em local específico sobre paletes.\r\n\r\n15.2. Identificação e rastreabilidade\r\nA rastreabilidade é realizada através de formulários de controle de estoque, como o I-REG-008 \"Registro de Gestão de Estoque\", onde são registradas a entrada, saída, nota fiscal e lote dos produtos.\r\n\r\n15.3. Distribuição de produtos acabados\r\nFoi apresentado o procedimento I-POP-005 - Expedição de Produtos Importados, V. 00, de 09/04/2024, que descreve que, após receber o pedido, o comercial deverá emitir o pedido de expedição/faturamento para o almoxarifado, onde será separada a quantidade do produto, com o mesmo lote contido no pedido. O almoxarifado é responsável pela separação, embalo do pedido e etiquetagem para identificação. Após o processo, o colaborador deverá registrar no I-REG-008 - Registro de Gestão de Estoque, a quantidade expedida.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica, por não terem equipamento.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica, por não terem equipamento.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nFoi apresentado o procedimento I-POP-016 - Técnicas e Estatísticas de Amostragem, V. 00, de 25/07/2024, tem como objetivo definir uma amostragem que seja uma representação confiável de um todo e que conduza à realização da identificação e estimação das características com grande precisão. A empresa adotou o critério da norma NBR 5426 e NBR 5427 para determinar os critérios de nível de inspeção, tamanho amostral, critérios de rejeição ou aceitação. O documento traz como documento suporte os Relatório de Amostragem, Relatório de Testes e Registro Controle de Qualidade.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa Centro de Soluções Analíticas Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela RDC 665/22, estando apta à obtenção de AFE para Importação e distribuição de produtos para saúde.\r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nFoi emitido o Termo de Intimação de número _______________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nAna Paula Rodrigues Corrêa Guimarães\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação:_________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n\r\n"}