{"ndoc":106867,"decr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nNº do Processo: 20230200\r\nRazão Social: União Evangélica Missionária Infantil\r\nNome Fantasia: UEMI\r\nCNPJ: 01.688.639/0001-74\r\nAtividade Pleiteada: Educação infantil - pré-escola, Ensino fundamental e Educação profissional de nível técnico.\r\n\r\nEndereço: Estrada Anápolis-Joanápolis, GO 560, Km 02, s/nº. Zona rural.\r\nAnápolis- Go.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico\r\n(x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação:\r\n\r\n1.\tInstalações sanitárias -Serão dispensados os mictórios desde que o número de vasos sanitários masculinos seja proporcional ao número e alunos\r\n2.\t-BLOCO 1 - UEMI - Garantir, aos alunos da educação infantil, a oferta de vasos e lavatórios com dimensões e altura proporcionais à faixa etária dos mesmos, a serem instalados em sanitários de uso exclusivo para  alunos ;\r\n3.\tInformar sobre medidas adotadas para garantir a potabilidade da água do poço dada ao consumo, conforme legislação vigente (Consolidada   nº 05/2017 M.S. e Portaria G.M./M.S.nº 888/2021 ).As informações solicitadas são sobre o tratamento da água;\r\n4.\t BLOCO 1 -UEMI- Determinar quais serão os sanitários de uso exclusivo para adultos, cujo o acesso deverá ser independente e sem usar a sala da Educação Infantil ou sanitários de alunos como passagem;\r\n5.\tBLOCO 2 - MUNICÍPIO - Providenciar e demonstrar sanitários para uso exclusivo de adultos (professores e funcionários),separados por sexo, e com acesso independente e separado dos sanitários dos alunos.\r\n6.\tGarantir ventilação no depósito de alimentos com a instalação de janelas mais amplas e/ou ampliação do espaço ou com outras alternativas eficientes;\r\n7.\tApresentar projeto para cobertura de pelo menos uma das quadras de recreação e esportes, de forma a tornar proporcional o espaço de área de recreação coberta ao número e alunos;\r\n8.\tEm resposta à última análise fiscal do presente projeto, a pessoa jurídica em questão informou que neste mesmo endereço haverá 2 gestões diferentes, a saber:\r\n- UEMI: que se responsabilizará pela atividade de Educação infantil  Pré  escola, conforme CNAE constante no CNPJ;\r\n-Assistência Social Cultural e Educacional Betesda - ASCEB, cujo CNPJ está inscrito em outro endereço e possui CNAE de Serviços assistenciais sem alojamento.  \r\nAssim sendo, a atividade de Ensino fundamental a ser desenvolvida pelo município no Bloco 2 deverá ser atestada em documento de convênio firmado entre as partes e ser apresentado ao setor de cadastro da Vigilância Sanitária.\r\n\r\n                                                                        Anápolis ,18 de novembro de 2024\r\n\r\n\r\n"}