{"ndoc":107767,"descr":"1.\tIDENTIFICAÇÃO DO ESTABELECIMENTO\r\n1.1.\tRazão Social:\tFLX Transportes LTDA\r\n1.2.\tCNPJ: 23.615.227/0001-47\tX  Matriz\t? Filial \r\n1.3.\tEndereço:\tAv. São Paulo, QD H Lote 1, Bairro; Setor Industrial Aeroporto. Municipio/Cidade: Anápolis. Estado: GO. CEP: 75.104.350.\r\n1.4.\tTelefone:\t(62) 3387-2098\r\n1.5.\tE-mail:\ttamara@flxtransportes.com.br\r\n1.6.\tResponsável legal: Edivaldo José Felix Júnior\t/ CPF:\t024.809.631-10\r\n1.7.\tResponsável técnico: Thais Elaine da Silva Tereza / Registro no Conselho Regional: CRF/GO:19377\r\n\r\n2.\tDADOS DA INSPEÇÃO\r\n2.1\t\tPeríodo: 28/11/2024 à 03/12/2024\r\n\r\n2.2\t\tObjetivo da inspeção: Verificar o cumprimento dos requisitos técnicos conforme RDC 16/2024 para para vistoria e liberação do alvará sanitário.  \r\n2.3\tInformações complementares sobre a inspeção: \r\n\"\tProjeto Arquitetonico aprovado em 30/03/2023\r\n\"\tCertidão de Regularidade Técnica emitido pelo Conselho Federal de Farmácia do Estado de Goiás  Numero 2240800 válido até 31/03/2025.\r\n\"\tAlvará de Licença Sanitária emitido pela Prefeitura Municipal de Anápolis -  objeto de renovação nesta inspeção.\r\n\"\tAtividades licenciadas junto à Receita Federal e cadastro econômico Municipal:\r\nAtividade Principal:\r\n49.30-2-02 - Trasporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional.\r\n\t  Atividade Secundárias:\r\n52.11-7-99 - Depósitos de mercadorias para terceiros, exceto armazéns gerais e guarda-móveis.\r\n52.12-5-00 - Carga e descarga\r\n52.50-8-04 - Organização lógica do transporte de carga.\r\n\r\n3.\tPESSOAS CONTATADAS\r\nNome: Thais Elaine da Silva Tereza\tCargo: Responsável Tecnica \tContato: thaiselaine1@yahoo.com\r\nNome: Tamara Luiza Silva Pires\tCargo: Gerente Administrativa\tContato: tamara@flxtransportes.com.br\r\r\n\r\n\r\n4.\tINSTRUMENTOS NORMATIVOS\r\nRDC nº 16/2014 - Dispõe sobre  os Critérios para Peticionamento de Autorização de \r\nFuncionamento (AFE) e Autorização Especial (AE) de Empresas.\r\n\r\n5.\tTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nNão se aplica.\r\nAtividades Terceirizadas\tEmpresa(s) Contratada(s)\tCNPJ\tAFE\tAE\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n6.\tPESSOAL\r\n\r\nA empresa conta com uma sistemática de processo de recursos humanos, incluindo um programa de treinamento de pessoal, com o objetivo de orientar, capacitar e garantir que os colaboradores trabalhe  em conformidade com as normas e procedimentos estabelecidos pela empresa, tanto para aperfeiçoamento das  atividades, quanto para o atendimento das Boas Práticas de Armazenamento e Transporte. No POP 002, revisão 000, de 27/11/2024, contempla o racional adotado, para aplicação dos treinamentos e estabelece as  regras e  orientações para a realização de treinamentos da FLX Transportes. Neste procedimento estão descritos os  detalhes relacionados a aplicação, utilização de  ferramentas para medir o impacto do treinamento, como por exemplo: realização de Testes:  Para avaliar conhecimentos adquiridos; Simulações: Para verificar a aplicação prática; Pesquisas de satisfação: Para medir a percepção dos participantes.\r\n\r\n7.\tESTRUTURA FÍSICA E INSTALAÇÕES\r\n7.1\tRecepção\r\n\r\nA estrutura física é constituida de área administrativa, sala de reuniões, copa, DML, vestiários/sanitários, área para recebimento/expedição de produtos, área para guarda de produtos devolvidos, área destinada á conferencia de produtos a serem recebidos/expedidos e área técnica, relacionada á logistica. \r\nO projeto arquitetonico foi aprovado em 30/03/2023 pela Vigilância Sanitária Municipal de Anápolis. Apresentava estrutura construida em alvenaria, com acabamento de fácil limpeza e higienização, fluxo  logico e contínuo, e as áreas de carga e descarga são protegidas contra as variações climáticas. \r\nNo entanto, em visita técnica à referida área, observou-se que o projeto não foi devidamente executado. Já que o espaço documentalmente indicado para o armazenamento de produtos não condizia com a realidade. Os produtos estavam em local inadequado e ferramentas, pneus, veículos e outros objetos ocupavam o recinto destinado ao armazenamento de mercadorias a serem devolvidas aos fabricantes. \r\n\r\nA empresa conta com  o POP 005, revisão 000, de 27/11/2024, Procedimento de Devoluções de Mercadorias, que tem o objetivo de estabelecer os passos a serem seguidos para o processamento de devoluções de mercadorias, garantindo eficiência, rastreabilidade e conformidade com os padrões da empresa e legislações aplicáveis.\r\n\r\nPara recebimento e expedição,O POP 009, revisão 000, de 27/11/2024, Procedimento para Recebimento, Armazenamento e Controle de Estoque de Produtos, estabelece a sistemática para execução e controle das atividades operacionais, de acordo com requisitos definidos pelo cliente, a empresa e as legislações aplicáveis de forma que todas as operações ocorram da maneira mais segura, com qualidade e segurança.\r\n\r\nA FLX Transportes possue uma  sistemática implementada que assegura e  oferece condições adequadas á finalidade a que se propõe, bem como condições de higiene, armazenamento e operação adequadas às necessidades dos produtos.\r\n\r\n7.2\tArmazenamento\r\n\r\nA FLX conta com área de armazenamento, que não está totalmente adequada, uma vez que não foi executada conforme projeto arquitetônico aprovado pela vigilância sanitária, descumprindo o item 12.1 do Anexo II da RDC 47/2013. \r\n\r\nOs procedimentos para armazenamento visam uma sistemática para execução e  controle das atividades operacionais, para que estejam de acordo com o definido pelo cliente e requerimentos do item a ser armazenado, através da verificação das informações (se há requerimentos especiais de temperatura, umidade, exposição á luz, e limites de empilhamento).\r\n\r\nToda a movimentação de paletes, volumes, containeres, recipientes são cuidadosamente realizadas, através de paletrans com condiçõs adequadas de manuseio e limpeza, não constituindo assim, uma potencial fonte de contaminação. \r\n\r\nAs áreas destinadas ao armazenamento tem acesso restrito, o acesso é somente para o pessoal autorizado da FLX.\r\n\r\nExiste área demarcada para  armazenamento de produtos devolvidos, reprovados/vencidos, recolhidos, estas são separadas das demais e possuem controle de acesso diferenciado.\r\n\r\nEm casos de necessidade de ações corretivas e preventivas, segue conforme POP 006, revisão 000, de 27/11/2024, Procedimento para Recebimento e Gestão de Reclamações de Clientes, Ações Corretivas e Preventivas e Controle de Mudanças, que tem o objetivo de definir metodologia para o tratamento de produtos não conformes, tratamento de ações corretivas e preventivas,  bem como oa Controles de Mudanças, identificados durante o processo de transporte. \r\n\r\nA FLX conta com sistema de controle de estoque, através do controle dos canhotos de Nota Fiscal, desde a devolução do cliente até o arquivo, conforme o procedimento de do fluxo de estocagem de cargas e Responsabilidades de registro. \r\n\r\n7.3\tExpedição\r\n\r\nO POP 009, revisão 000, de 27/11/2024, Procedimento para Recebimento, Armazenamento e Controle de Estoque de Produtos, descreve os detalhes de recebimento e expedição dos produtos, possui  área de expedição localizada de forma a proteger os produtos de qualquer r isco, incluindo variações climáticas.\r\n\r\nA FLX Transportes possui procedimento de vistoria dos materiais, se houver alguma divergência, o responsável  pelo Operacional e a Garantia da Qualidade são informados, para que sejam tomadas as providências necessárias. Todo o fluxo é registrado para assegurar a rastreabilidade das operações.\r\n\r\n8.\tTRANSPORTE\r\n\r\nA FLX transportes conta com uma frota apta, com a manutenção, rastreamento e higienização em dia,  motoristas habilitados e capacitados ao transporte com segurança e qualidade. A documentação pertinente aos veículos encontram-se devidamente atualizadas.\r\nRELAÇÃO DE VEICULOS FLX TRANSPORTES - CAVALOS\r\nPLACA\tMODELO/MARCA\tCOR\tANO MODELO/ FABRICAÇÃO\r\nRUL5F34\tM.BENZ/AXOR 2544 LS\tBRANCA\t2022/2022\r\nRCM7A70\tM.BENZ/AXOR 2544 S\tBRANCA\t2019/2019\r\nSCG9H90\tM.BENZ/AXOR 2536 LS\tBRANCA\t2021/2021\r\nSCU0D90\tM.BENZ/AXOR 2536 LS\tBRANCA\t2021/2021\r\nSDD8G22\tVW/28.480 MTM 6X2\tBRANCA\t2024/2025\r\nSDN3C91\tVW/28.480 MTM 6X2\tBRANCA\t2024/2025\r\nSDK1A41\tVW/28.480 MTM 6X2\tBRANCA\t2024/2025\r\nRBY7A60\tM.BENZ/ACTROS 2548S\tBRANCA\t2021/2021\r\n\r\n\r\nRELAÇÃO DE VEICULOS FLX TRANSPORTES - CARRETAS\r\nPLACA\tMODELO/MARCA\tCOR\tANO MODELO/ FABRICAÇÃO\r\nSDM3D82\tSR/METANOX TQ AP 4E\tCINZA\t2023/2023\r\nQUF0F80\tSR/METANOX TQ AP 3E A\tCINZA\t2019/2019\r\nRCA4E41\tSR/METANOX TQ AP 4E\tCINZA\t2024/2025\r\nRCA5A01\tSR/METANOX TQ AP 4E\tCINZA\t2024/2025\r\nSDD8G72\tSR/LIBRELATO SRLN 4E\tPRETA\t2024/2024\r\nSDD8G62\tSR/LIBRELATO SRLN 4E\tPRETA\t2024/2024\r\nRCN1A06\tSR/LIBRELATO SRLN 4E\tPRETA\t2024/2024\r\nSDA7G11\tSR/GUERRASP SRFSI 3E1ED\tPRETA\t2024/2024\r\n\r\n9.\tSISTEMA DE GESTÃO DA QUALIDADE\r\n\r\nA empresa possui um Sistema de Gestão de Qualidade implementado, conforme documentado no MQ 001, revisão 001, de 27/11/2024, MANUAL DE BOAS PRÁTICAS DE TRANSPORTE & ARMAZENAMENTO. \r\nConforme o Manual, o  Sistema de Gestão de Qualidade está adequadamente documentado e há a definição de todos os responsáveis no estabelecimento pela sua implementação.\r\nOs processos que impactam na qualidade dos produtos são mapeados, e existem procedimentos e registros relativos a estes processos (apresentado no REG 007 - Lista Mestra).\r\n9.1\tGerenciamento das documentações\r\nEstá estabelecido no procedimento todas as regras para os documentos internos da empresa, visando assegurar a rastreabilidade destes, desde a redação até a distribuição para as áreas internas da empresa e suas revisões posteriores incluindo documentos obsoletos. \r\nO procedimento apresenta também os requisitos para elaboração, revisão e aprovação de documentos, visando garantir o cumprimento de todos os requisitos de \r\nPara facilitar a rastreabilidade e controle dos documentos são mantidos a Lista Qualidade para documentos e registros. Mestra de Procedimentos e Registros e Controle de Cópias Controladas na área da Qualidade. \r\nProcedimento que regulamenta:\r\n\"\tPOP 001, revisão 000, de 27/11/2024, Procedimento de Elaboração e Controle de Documentos.\r\n\r\n9.2\tCadastro de fornecedores e clientes\r\n\r\nA empresa conta com o POP 003, revisão 000, de 27/11/2024, Procedimento para Qualificação de Fornecedores, que assegura uma seleção criteriosa e a manutenção de parcerias de fornecedores e clientes, alinhadas aos padrões da empresa, reduzindo riscos e promovendo eficiência nas operações. Neste procedimento no item objetivo e no decorrer dele não há clareza quanto aos serviços e fornecedores a empresa qualifica, descumprindo o item 3.3.5 do Anexo II da RDC 47/2013.\r\n\r\n9.3\tRecolhimento e devolução\r\n\r\nO POP 005 estabelece os passos a serem seguidos para o processamento de devoluções de mercadorias, garantindo eficiência, rastreabilidade e conformidade com os padrões da empresa e legislações aplicáveis.\r\nEste procedimento aplica-se a todas as devoluções de mercadorias realizadas por clientes, fornecedores ou distribuidores, incluindo produtos com defeito, divergências no pedido, avarias no transporte ou outros motivos previamente acordados.\r\nAs devoluções são registradas no formlário REG 003, que assegura a rastreabilidade das devoluções.\r\nNo POP 009 consta as ações necessárias em casos de contingecias, em casos de qualquer ocorrência no trajeto do transporte, o armazenamento é realizado conforme a classe de produto. O setor Comercial/SAC realiza a orientação técnica aos clientes no momento do fechamento da prestação de serviço ao cliente e só opera mediante o acompanhamento da gestão.\r\n9.4\tAuto inspeção\r\n\r\nNo POP 008 está definido o programa de auto inspeções, para garantir que os requisitos de Boas Práticas de Fabricação (BPF) e distribuição e transportes de cosméticos, alimentos e saneantes, sejam atendidos.\r\n Este procedimento visa estruturar o processo de auditoria interna e externa, assegurando conformidade e melhorias contínuas.\r\nAs auditorias são planejadas e executadas anualmente, conforme cronograma acordado com a administração da FLX Transportes. Os registros são enviados aos responsáveis e um Plano de ação é elaborado.\r\n\r\n9.5\tGerenciamento de resíduos\r\n\r\nA empresa possui o POP 011 - Plano de Gerenciamento de Residuos, para contemplar o fluxo de armazenamento temporário, separação, identificação e manejo dos residuos gerados nas dependencias da empresa.\r\n\r\n9.6\tSistema de investigação de desvios e controle de ações corretivas\r\n\r\nA empresa possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas, documentado no POP 006 - Procedimento para Recebimento e Gestão de Reclamações de Clientes, Ações Corretivas e Preventivas \r\nTodo o processo é documentado no REG 003 - Registro de Reclamações, Devoluções e Ações Corretivas e Preventivas.\r\nDurante a coleta, manuseio, transporte e entrega, se houver não conformidades com o produto ou material, o motorista deve acionar o atendimento SAC, informar a ocorrência e aguardar orientação do cliente de como proceder.As ocorrências de não conformidade relacionadas ao transporte do produto ou material são devidadamente verificadas quanto ao impacto a qualidade do produto.\r\n\r\n9.7\tGerenciamento de reclamações\r\n\r\nConfome descrito no item 9.6, o fluxo de Reclamações está contemplado no POP 006 e registrado no REG 003 - Registro de Reclamações, Devoluções e Ações Corretivas e Preventivas.\r\n\r\n9.8\tSistemas computadorizados\r\nNão Aplicável.\r\n\r\n9.9\tMecanismos de gerenciamento de produtos sujeitos ao controle especial\r\n      Não se aplica\r\n\r\n10.\tCONTROLE DE QUALIDADE\r\n10.1\tInstalações\r\n      Não se aplica\r\n\r\n10.2\tAtividades\r\n    Não se aplica\r\n\r\n11.\tCONCLUSÃO\r\n\r\n11.1 SATISFATÓRIA 0\r\n11.1.1 ATIVIDADE(S):\r\n11.2 INSATISFATÓRIA 1\r\n11.2.1 ATIVIDADE(S):\r\n   \r\n\r\n12.\tEQUIPE INSPETORA\r\n\r\nInspetores/ Instituição\t\r\nMatrícula\t\r\nAssinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia C. de Moraes e Souza\t4835\t\r\n\r\n\r\n13.\tANEXOS\r\nNão se aplica\r\n\r\n14. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n14.1. Termos e Autos entregues: ______________________________________\r\n14.2. Recebido em:  _______/_______/____________\r\n14.3. Nome do responsável legal ou técnico: _____________________________\r\n14.4. Documento de Identificação: _____________________________________\r\n14.5. Assinatura: ___________\r\n"}