{"ndoc":117667,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise -novo endereço\r\nProcesso (PAS) sob Protocolo nº 20250368\r\nRazão Social: Escola Arca de Noé - Eireli\r\nNome Fantasia: Escola Arca de Noé\r\nAtividade: Educação infantil - creche, pré-escola e ensino fundamental\r\nEndereço: Rua 15, qd. 17, lote 13. Bairro Residencial do Cerrado. Anápolis.\r\n\r\nObjeto da Análise: a definir\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, quanto à análise do projeto arquitetônico da empresa acima citada, segue o seguinte parecer fiscal:\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação:\r\n\r\n1.\tDefinir claramente o endereço do projeto, eliminando a contradição entre planta e memorial descritivo. Indicar o tipo de obra: nova, ampliação, reforma ou adaptação, conforme Portaria SEMUSA nº 247/2023.\r\n2.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n3.\tDefinir, no memorial descritivo, o regimento de atendimento (período integral ou meio período), número estimado de alunos e faixa etária a ser atendida;\r\n4.\tNomear, no projeto e no memorial, as salas de acordo com a série e faixa etária a que se destinam, detalhando materiais usados na sua estrutura e método de ventilação das mesmas.\r\n5.\tDemonstrar no projeto e detalhar, no memorial descritivo, as  instalações sanitárias separados por sexo para: \r\n\"\tAdultos (funcionários e visitantes);\r\n\"\tAlunos (com louças sanitárias de dimensões e  alturas  adaptadas à faixa etária dos mesmos), bem como áreas de banho proporcionais e ajustadas à Portaria M.S. nº 321/88;\r\n\"\tPCDs (acessíveis conforme NR específica).\r\n6.\tDeve ser prevista e detalhada no memorial descritivo: a sala de recepção e troca de roupas (pode ser centralizada), anexa a sala de aula, para atender às crianças dos grupos B (1 a 2 anos) e C (2 a 4 anos) em creches de pequeno porte. Instalações sanitárias devem possuir as seguintes proporções: 1 vaso sanitário para cada 6 crianças; 1 lavatório para cada 6 crianças; 1 chuveiro para cada 8 criança. \r\n7.\tRecomenda-se, para as creches de maior porte, que a sala de recepção e troca de roupa, com os sanitários anexos, seja prevista em cada sala de atividades desses grupos etários; nesse caso, o cálculo da área deve ser estabelecido com base no número de crianças por sala de atividades.\r\n8.\t Cozinha: especificar as atividades a serem realizadas no local, no memorial descritivo. No caso de preparo de refeições, o ambiente deve atender ao mínimo estabelecido pela RDC Nº 216/2004 - ANVISA e possuir refeitório em anexo);\r\n9.\tGarantir o acesso independente à cozinha, detalhando o mobiliário e sistema de ventilação/exaustão da mesma.\r\n10.\tDemonstrar espaço de armazenamento/depósito de gêneros alimentícios;\r\n11.\tDemonstrar área de lazer /ou prática esportes, coberta;\r\n12.\tDisponibilizar espaço para enfermaria e observação, conforme Portaria nº 321/88 - M.S.;\r\n13.\tDemonstrar o fluxo de pessoas no estabelecimento bem como de gêneros alimentícios e refeições;\r\n14.\tDemonstrar na planta e detalhar no memorial descritivo: a capacidade do reservatório de água potável (proporcional ao nº de alunos) bem como sua fonte de abastecimento.\r\n"}