{"ndoc":119467,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nNº do Protocolo: 20250422\r\nRazão Social: UNNIKA AESTHETICS WORLDWIDE LTDA\t\t\r\nNome Fantasia: Unnika Aesthetics Brasil\r\nCNPJ: 47.200.573/0001-22\r\nAtividade Avaliada: 3250-7/05 - Fabricação de materiais para medicina e odontologia\r\nEndereço: Rua VP 1D, Qd. 02 Lt. 03 e 04, DAIA, Anápolis-Go.\r\nÁrea: 1632,43 m²\r\nNúmero da análise: 1.\r\n(x) Parecer fiscal de Projeto Arquitetônico         (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  )  Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nMemorial Descritivo:\r\n\"\tDescrever o processo de esterilização (método, momento (terminal ou não) do produto e se este será terceirizado;\r\n\"\tHaverá transferência de produto em processo (intermediário) entre as salas de manipulação e estoque/transferência? Se sim, descrever o processo de transferência entre estas;\r\n\"\tAs salas de estoque/transferência estão descritas no memorial apenas como \"ambiente produtivo\". Detalhar a(s) etapa(s) que será(ão) realizada(s) nestes ambientes;\r\n\"\tAs salas de manipulação N01-S040 e N01-S046, salas de estoque/transferência N01-S042 e N01-S044 e salas de envase N01-S014 e N01-S028                                                                                                                                                                                                                                                                                                                                                                                                 serão destinadas à fabricação de produtos diferentes?\r\n\"\tAlém do staging de produto acabado (na circulação N01-C001), haverá outra área de armazenamento?                                                                   \r\n\"\tCorrigir a identificação do ambiente Rouparia (N01-S071 no item 3.1.66 do memorial e N01-S066 na planta baixa).\r\n\r\nPlanta Baixa:\r\n\"\tInserir fluxo de produto intermediário nas salas de manipulação, estoque/transferência, envase e embalagem, para que seja possível avaliar o fluxo de produção. Nestas salas consta apenas o fluxo de entrada de matéria-prima ou material de embalagem. O fluxo de produto intermediário está representado apenas entre a sala de rotulagem P.I. e a sala de embalagem manual;\r\n\"\tCorrigir a identificação do ambiente Antecâmara de Pessoas (N01-W014 no item 3.1.85 do memorial e N01-S014 na planta baixa (código também do Envase I), junto ao vest. mas. roupa produção (N01-W013). A área informada nos dois ambientes também não coincide (2,60 m² no memorial descritivo e 2,49 m² na planta baixa);\r\n\"\tCorrigir a identificação do ambiente Antecâmara de Pessoas (N01-W020 no item 3.1.91 do memorial e N01-S020 na planta baixa (código também do Hall Saída), junto à Adm. Produção (N01-S056). A área informada nos dois ambientes também não coincide (2,59 m² no memorial descritivo e 2,41 m² na planta baixa);\r\n\"\tNa Planta de Ventilação, incluir o fluxo do sistema de ar (direção entre ambientes), com os valores de pressão de cada área (positiva/negativa/valor);\r\n\"\tDescrever a forma de obtenção da classificação grau A nas salas de envase (projeto do equipamento ou outra).\r\n\r\nOrientações Gerais:\r\nCompatibilizar as seguintes áreas, descritas no memorial descritivo (MD) e planta baixa (PB):\r\n\"\tVestiário fem. acesso (N01-W015): 2,97 m² no item 3.1.86 do MD e 2,77 m² na PB;\r\n\"\tSanitário feminino (N01-W016): 10,15 m² no item 3.1.87 do MD e 10,12 m² na PB;\r\n\"\tVestiário fem. troca chinelo (N01-W018): 5,81 m² no item 3.1.89 do MD e 5,70 m² na PB;\r\n\"\tVestiário fem. Roupa produção (N01-W019): 5,79 m² no item 3.1.90 do MD e 5,54 m² na PB.\r\n\r\n\r\n\r\nAnápolis, 19 de setembro de 2025.\r\n\r\n\r\n\r\n         _______________________                                           ________________________\r\n                    Fiscal Sanitário                                                                 Fiscal Sanitário\t\r\n"}