{"ndoc":120467,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nProcesso (PAS)  Sob Protocolo nº 20250449\r\nRazão Social: Espaço Semear Crescer LTDA\r\nNome Fantasia: Espaço Semear Crescer\r\nAtividade: Educação infantil - creche.\r\nEndereço: Rua 08, Q. 02, Lt. 24, casa 01, Eldorado - Anápolis.\r\n\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, quanto à análise do projeto arquitetônico da empresa acima citada, segue o seguinte parecer fiscal:\r\n\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação:\r\n\r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n2.\tDeve ser prevista e detalhada no memorial descritivo: a sala de recepção e troca de roupas (pode ser centralizada), anexa a sala de aula, para atender às crianças dos grupos B (1 a 2 anos) e C (2 a 4 anos) em creches de pequeno porte. Instalações sanitárias devem possuir as seguintes proporções: 1 vaso sanitário para cada 6 crianças em dimensão adequada a idade; 1 lavatório para cada 6 crianças; 1 chuveiro para cada 8 criança. \r\n3.\tCozinha de apoio: No caso de terceirização de refeição, detalhar no memorial descritivo e apresentar o Alvará sanitário do terceirizado durante a inspeção;\r\n4.\tInstalar lavatório de mãos para as crianças no refeitório;\r\n5.\tDescrever área de amamentação no projeto;\r\n6.\tDisponibilizar área para recebimento roupas sujas e rouparia para guarda de roupas de cama limpas de emergência.\r\n7.\tInstalar cobertura para acesso das crianças e pais na área de circulação/solário externa até a área recreativa.\r\n\r\n\r\nAnápolis, 10/10/2025.\r\n\r\n\r\n"}