{"ndoc":121367,"descr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Master Mix Limpeza\r\n1.2. Razão Social: Mix Produtos de Limpeza Ltda\r\n1.3. CNPJ: 15.781.300/0001-22 ? Filial ? Matriz\r\n1.4. Endereço: Av. Brasil, 2285, Qd 13 Lt 01 – Bairro Cidade Jardim, Anápolis, CEP 75-080-240,\r\nAnápolis - GO\r\n1.5. Fone: (62) 99175-0455\r\n1.6. E-mail: junior-barao-@hotmail.com\r\n1.7. Responsável legal: Waldemar Furtado da Silveira Junior CPF: 715.670.701-91\r\n1.8. Responsável técnico: Welvis Furtado da Silva CREA/GO: 1014988993D\r\n1.9. Licença para Localização e Funcionamento: será emitida após concessão da AFE pela\r\nAnvisa.\r\n1.10. Autorização de Funcionamento de Empresa (AFE): Pleito da inspeção\r\n1.11. Outros documentos importantes:\r\n1.11.1. Comprovação do registro de responsabilidade técnica exercida por profissional\r\nlegalmente habilitado junto ao respectivo conselho de classe - Certificado de Anotação de Função\r\nTécnica emitido pelo CRQ sob número 005176 em 11/09/2025 e término em 31/03/2026.\r\n1.11.2. Certificado de Conformidade emitido pelo Corpo de Bombeiro Militar sob número\r\n162159/25 de 16/10/2025.\r\n1.11.3. Certificado de Licença Ambiental: número 419/2024, com vigência de 25/07/2024\r\na 25/07/2028\r\n1.11.4. Projeto Arquitetônico aprovado em 26/04/2023.\r\n1.11. Autorização Especial\r\nNão se aplica.\r\n1.12. AFE Pleiteada para Comércio Atacadista de Cosméticos, Produtos de Higiene Pessoal\r\ne Perfumaria e de Saneantes.\r\n?Produzir ?Importar ?Exportar\r\n?Reembalar ?Envasar ?Armazenar\r\n?Fabricar ?Embalar ?Outras:(Distribuir)\r\n?Produzir ?Importar ?Exportar\r\n\r\n1.13. Relação das demais plantas:\r\nNão se aplica.\r\n\r\nPágina 2 de 9\r\n\r\n2. INSPEÇÃO\r\n2.11. Período da Inspeção: 08 a 10/10/2025 Análise de documentos para elaboração deste\r\nrelatório.\r\n\r\n2.12. Objetivo da inspeção:\r\nVerificar o cumprimento dos requisitos técnicos e exigências da RDC 16/2014 para peticionamento\r\nde AFE junto à ANVISA, para Armazenamento e Distribuição de Produtos Saneantes.\r\n3. PESSOAS CONTACTADAS\r\nNome: Welvis Furtado da Silva: Responsável Técnico\r\nE-mail: centroideengenharia@outlook.com\r\n4. INSTRUMENTOS NORMATIVOS\r\nRDC no 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de\r\nFuncionamento (AFE) e Autorização Especial (AE) de Empresas.\r\n\r\n5. TERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nNão se aplica\r\nAtividades Terceirizadas Empresa(s) Contratada(s) CNPJ AFE AE\r\n\r\n6. PESSOAL\r\nApresentou procedimento PO-TREINO COLABORADORES-01, revisão 00 de 10/10/2025,\r\nPROCEDIMENTO DE TREINAMENTO DE COLABORADORES. O Programa de Treinamento da\r\nMaster Mix Limpeza prevê um Cronograma Anual de Treinamento onde devem constar as datas\r\nprevistas para realização desses eventos, bem como possibilitar o acompanhamento da execução\r\ndos mesmos.\r\nTodo programa ministrado pelo responsável técnico para funcionários da empresa previamente\r\nescolhidos ou por instrutores de empresa parceiras, mas executados nas dependências da\r\nempresa.\r\n\r\nPágina 3 de 9\r\n\r\n• Manual de Boas Práticas\r\n• Procedimento Operacional Padrão\r\n• Treinamento de Integração\r\n• Noções Básicas de Higiene e Saúde\r\nO treinamento é para todos os Colaboradores. Para o registro dos Treinamentos o responsável\r\ntécnico deve emitir um Formulário de Frequência de Treinamento e mantê-lo arquivado após seu\r\npreenchimento.\r\nA execução de todos os treinamentos internos deve ser avaliada pelos treinados a partir do com o\r\nobjetivo de melhorar continuamente esse procedimento. As informações obtidas com essas\r\navaliações serão compartilhadas entre os responsáveis pelo planejamento, organização e\r\nexecução dos treinamentos.\r\n7. ESTRUTURA FÍSICA E INSTALAÇÕES\r\nA estrutura física é constituída de salas da área administrativa, área de vendas, depósito, DML,\r\nvestiários/sanitários, área para recebimento, área para expedição de produtos, área para guarda de\r\nprodutos devolvidos, recolhidos e avariados.\r\nA estrutura é construída em alvenaria, com acabamento de fácil limpeza e higienização. As áreas\r\nde carga/descarga são protegidas contra intemperismos, bem como condições de higiene,\r\narmazenamento e operação adequados às necessidades dos produtos.\r\nO estabelecimento possui infraestrutura adequada às atividades desenvolvidas. Possui dois\r\nacessos com áreas separadas para recebimento, armazenagem, conferência, administração e\r\ndevolução de mercadoria.\r\nO piso, paredes e teto são de material liso, resistente, impermeável, o local possui boas condições\r\nde higiene. O local dispõe de iluminação, ventilação natural e artificial, não havendo incidência de\r\nluz solar sobre os produtos.\r\n\r\n7.1 Recepção:\r\nDiz respeito ao processo de recebimento de saneantes, o documento PO-REAS-01, versão 00 de\r\n01/08/2025, PROCEDIMENTO DE RECEBIMENTO E ARMAZENAMENTO DE SANEANTES que\r\nvisa estabelecer procedimentos para o recebimento, armazenamento e gestão de produtos\r\nsaneantes. As etapas a serem seguidas são: Inspeção da Documentação, Verificação da\r\nIntegridade da Embalagem, Conferência das Condições de Armazenamento e Registro do\r\nRecebimento.\r\n\r\n7.2 Armazenamento:\r\n\r\nPágina 4 de 9\r\n\r\nOs produtos são devidamente armazenados, protegidos da ação direta da luz solar, umidade e alta\r\ntemperatura. São dispostos em prateleiras, afastados do chão, sendo que nenhum produto fica em\r\ncontato direto com chão ou paredes. As áreas para armazenamento são livres de pó, dejetos,\r\ninsetos, roedores, aves ou qualquer outro animal. Os produtos são armazenados e conferidos\r\ndesde a entrada até o salão de vendas, conferidos e avaliados pelo responsável técnico. Todo\r\nproduto acabado é estocado, e comercializado sem qualquer violação dos lacres.\r\nFoi apresentado o documento MBPA-ADAPTADO-0, versão 00 de 01/08/2025, BOAS PRÁTICAS\r\nPARA ARMAZENAMENTO E DISTRIBUIÇÃO DE SANEANTES\r\nApresentado também, o documento PO-REAS-01, versão 00 de 01/08/2025, PROCEDIMENTO DE\r\nCONTROLE DE ESTOQUE E RASTREABILIDADE DE SANEANTES que busca estabelecer\r\ndiretrizes para o controle de estoque e rastreabilidade dos produtos saneantes. Este POP se aplica\r\na todas as atividades de controle de estoque e rastreabilidade de produtos saneantes na empresa,\r\nabrangendo desde a entrada de produtos até sua saída para venda ou uso. Está relacionado ao\r\nprocedimento documentação que configura um Sistema de Gestão de Estoque.\r\n7.3 Expedição:\r\nA empresa possui área destinada à expedição dos produtos, compatível com às exigências\r\n\r\nsanitárias no que concerne à estrutura física, mobiliários e equipamentos. O documento MBPA-\r\nADAPTADO-01, versão 00 de 01/08/2025, BOAS PRÁTICAS PARA ARMAZENAMENTO E\r\n\r\nDISTRIBUIÇÃO DE SANEANTES estabelece o processo de expedição de produtos bem como o\r\nregistro da saída dos saneantes através de planilha eletrônica.\r\nOs procedimentos de saída estão descritos no documento PO-REAS-01, versão 00 de 01/08/2025,\r\nPROCEDIMENTO DE CONTROLE DE ESTOQUE E RASTREABILIDADE DE SANEANTES e\r\nexigem a formalização de:\r\n• Autorização: as saídas devem ser autorizadas por um responsável.\r\n• Registro de Saída:documentar a saída no sistema, registrando: data de saída, código do lote e o\r\ndestino do produto.\r\n\r\n8. TRANSPORTE\r\nNão se aplica.\r\n9. SISTEMA DE GESTÃO DA QUALIDADE\r\nA Mix Produtos de Limpeza Ltda, tem como objetivo o armazenamento e distribuição de Produtos\r\nSaneantes, possui sua matriz inscrita no CNPJ 15.781.300/0001-22, com sede em Anápolis-GO, à\r\nAv. Brasil, 2285, Qd 13 Lt 01 – Bairro Cidade Jardim, CEP 75-080-240.\r\n\r\nPágina 5 de 9\r\n\r\nEste relatório foi elaborado atendendo os requisitos técnicos de acordo com a RDC 16/2014, a\r\npartir da inspeção realizada especificamente na unidade Matriz localizada no Município de\r\nAnápolis-GO.\r\nO projeto arquitetônico foi aprovado pela Vigilância Sanitária de Anápolis em 26/04/2023 e possui\r\nárea construída de 77,85m2.\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado e há definição de\r\ntodos os responsáveis no estabelecimento pela sua implementação. Os processos que impactam\r\nna qualidade dos produtos são mapeados, existindo procedimentos e registros relativos a estes\r\nprocessos.\r\n9.1 Gerenciamento das documentações\r\nA operação do Sistema de Gestão da Qualidade se faz por meio de procedimentos elaborados\r\npara cada finalidade. O PO-GDR-01, versão 00, de 01/08/2025, PROCEDIMENTO PARA\r\nGERENCIAMENTO DE DOCUMENTOS E REGISTROS, estabelece as normas para elaboração,\r\nformatação, revisão, distribuição e controle de cópias de todos os documentos da Master Mix\r\nLimpeza.\r\nÉ de responsabilidade do RT sendo este responsável por acompanhar os processos relacionados\r\nao sistema de gestão da qualidade, mantendo o sistema documentado, buscando o atingir os\r\nobjetivos da qualidade, bem como a padronização e melhorias nos processos.\r\n\r\n9.2 Cadastro de fornecedores e clientes\r\nO documento PO-Qualis Fornece 01, versão 00 de 08/10/2025, PROCEDIMENTO PARA\r\nQUALIFICAR FORNECEDORES, estabelece critérios e procedimentos para a qualificação de\r\nfornecedores de produtos saneantes domiciliares, assegurando a conformidade com as normas\r\naplicáveis e a qualidade dos produtos adquiridos. Como registro relativo a esse procedimento foi\r\napresentado o documento Checklist para Qualificação de Fornecedores e fez-se menção ao\r\nCadastro de Fornecedores da empresa com o planejamento de monitoramento regular do\r\ndesempenho desses fornecedores.\r\n\r\n9.3 Recolhimento e devolução\r\nApresentado o documento PO-DS 01, versão 00 de 01/08/2025, PROCEDIMENTO PARA\r\nDEVOLUÇÃO DE SANEANTES que possui o objetivo de estabelecer um procedimento operacional\r\npara a gestão de devoluções de saneantes, incluindo a verificação de riscos, medidas de\r\nsegurança, comunicação e destinação final.\r\nEm relação ao processo de recolhimento de produtos, foi apresentado o documento PO-RECS-01,\r\nversão 00 de 01/08/2025, PROCEDIMENTO DE RECOLHIMENTO DE SANEANTES que objetiva\r\n\r\nPágina 6 de 9\r\n\r\ngarantir a retirada de produtos não conformes do mercado, assegurando a segurança do\r\nconsumidor e a conformidade com as regulamentações vigentes.\r\n\r\n9.4 Auto inspeção\r\nFoi apresentado o documento PO-AUTO-INSP-01, versão 00 de 01/08/2025, PROCEDIMENTO DE\r\nAUTO-INSPEÇÃO que objetiva garantir o cumprimento das normas promovendo a qualidade e\r\nsegurança dos produtos.\r\nO Plano de Ação para as não conformidades, deve ser estruturado de maneira sistemática e clara\r\npara garantir a eficácia na correção e prevenção de problemas, contando com a estrutura:\r\n1. Identificação da Não Conformidade\r\n2. Análise Causa Raiz\r\n3. Ações Corretivas\r\n4. Ações Preventivas\r\n5. Monitoramento e Avaliação\r\n6. Registro e Documentação\r\n7. Comunicação\r\nO intuito é que as não conformidades sejam tratadas de maneira eficaz e sistemática, contribuindo\r\npara a melhoria contínua da qualidade e segurança nos processos.\r\n\r\n9.5 Gerenciamento de resíduos\r\nApresentado documento declaratório de que a empresa gerencia de forma correta os resíduos\r\nsólidos, sendo parte sendo destinado à coleta pública, realizada pela empresa responsável junto à\r\nPrefeitura Municipal de Anápolis.\r\n\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO documento PO-IDAS-01, versão 00 de 01/08/2025, PROCEDIMENTO INVESTIGAÇÃO DE\r\nDESVIOS NO ARMAZENAMENTO E DISTRIBUIÇÃO DE SANEANTES foi apresentado para\r\ndenotar as tratativas da empresa no que concerne à investigação das não conformidades relatadas\r\nem produtos sob sua responsabilidade de armazenamento e distribuição.\r\nAs ações corretivas disparadas pela investigação estarão estruturadas no desenvolvimento de um\r\nplano de ação corretiva com prazos e responsáveis definidos, na implementação das ações\r\ncorretivas, que podem incluir: 1. Reprogramação do armazenamento 2. Treinamento da equipe 3.\r\nAjustes nos processos de monitoramento.\r\nEstá relacionado a esse procedimento o registro Formulário de Relato para Investigação de\r\nDesvios no Armazenamento de Saneantes.\r\n\r\nPágina 7 de 9\r\n\r\n9.7 Gerenciamento de reclamações\r\nFoi apresentado o documento PO-RTR-01, versão 00 de 01/08/2025, PROCEDIMENTO PARA\r\nRECEBIMENTO E TRATAMENTO DE RECLAMAÇÕES, que objetiva estabelecer diretrizes para o\r\nrecebimento, registro e tratamento de reclamações relacionadas aos produtos de saneantes\r\ndistribuídos pela empresa.\r\nTodas as reclamações devem ser registradas no Formulário de Registro de Reclamações,\r\ncontendo as seguintes informações: a) Data da reclamação; b) Nome do reclamante; c) Produto\r\nenvolvido; d) Descrição detalhada da reclamação; e) Contato do reclamante.\r\nDe acordo com o estabelecido no procedimento, as ações a serem adotadas quando do\r\nrecebimento de reclamação passam pela análise preliminar da queixa, investigação, emissão de\r\nrelatório e resposta ao cliente.\r\n9.8 Sistemas computadorizados\r\nA empresa utiliza um sistema computadorizado, implementado com o objetivo de garantir a\r\nrastreabilidade e a confiabilidade dos dados gerados, assegurando que todas as operações\r\nrealizadas estejam devidamente registradas e auditáveis. Possibilita a emissão de inventários\r\nperiódicos, utilizando planilha em software Excel, em um formato simples e acessível, conforme\r\nespecificado no ANEXO do documento PO-REAS-01, versão 00 de 01/08/2025, CONTROLE DE\r\nESTOQUE E RASTREABILIDADE DE SANEANTES.\r\n\r\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão se aplica.\r\n\r\n10. CONTROLE DE QUALIDADE\r\nNão se aplica\r\n\r\n10.1 Instalações\r\nNão se aplica\r\n\r\n10.2 Atividades\r\nNão se aplica\r\n11. CONCLUSÃO\r\n\r\n11.1 SATISFATÓRIA ?\r\n\r\n11.1.1 ATIVIDADE(S): Armazenamento e\r\n\r\nPágina 8 de 9\r\n\r\nDistribuição de Produtos Saneantes.\r\n\r\n11.2 INSATISFATÓRIA ? 11.2.1 ATIVIDADE(S):\r\n\r\n12. EQUIPE INSPETORA\r\n\r\nInspetores/ Instituição Matrícula Assinatura\r\n\r\nAdriane Pereira Guimarães 12177\r\n\r\nPatrícia C. de Moraes e Souza 4835\r\n\r\n13. ANEXOS\r\nNão se aplica"}