{"ndoc":22067,"descr":"Processo: 000021465/2012\r\nAutuado (a) HÉLIO LUIZ BERNARDES\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 290.965.291-20, COM ENDEREÇO COMERCIAL NA AV PRSIDENTE KENNEDY, QD. 19, LT. 10,  JARDIM ALEXANDRINA, ANÁPOLIS-GO, foi autuado em 15 de maio de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: lançar resíduos de graxa diretamente no chão;  não estar mantendo sob cobertura todos os materiais que acumulem água. Condutas tipificadas no Art.17, II,  Lei Complementar 096/04, c/c Art. 105, Portaria 456/95; Art. 3º, III, Lei 3.388/09. \r\n\r\nO autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, o estabelecimento está em fase de transformação jurídica, ademais os materiais ficam numa área quase toda coberta. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o autuado não cumpriu as exigências nem pleiteou prorrogação de prazo. O autuado é primário nas infrações cometidas.  É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente em relação aos materiais fora da cobertura.  Nele está descrita com especificidade esta infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, esta infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. O outro item do auto de infração não encontra respaldo nas disposições arroladas na autuação. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Há confissão indireta de irregularidade quando o autuado alega que os materiais ficam em área quase toda coberta. Esta declaração ratifica as alegações fiscais, isto é, há materiais a céu aberto. Ademais, o fato de pedir baixa no cadastro comercial não justifica a permanência das irregularidades. Porquanto, os interesses particulares do autuado não podem prevalecer contra o direito coletivo de ver a aplicação de medidas para debelar um problema de saúde. Caso o estabelecimento não possua viabilidade econômica suficiente para cumprir as demandas fiscais, como sugere a defesa, em nome do interesse público, a atividade deve ser encerrada. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso II, Art. 17, Lei 096/04, no qual se enquadra mais legitimamente a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena, que requer para a sua aplicação seja a infração sanitária classificada segundo os níveis de gravidade previstos na Lei acima mencionada. \r\n\t\r\nA priori, a infração aqui tratada seria grave. Pois do confronto entre a atenuante configurada na primariedade com a agravante do risco à saúde, o § 2º, Art. 24 desta mesma Lei, faz prevalecer a agravante. Art. 24, § 2º. In Verbis: considera-se preponderante para os efeitos do parágrafo anterior a circunstância que resulte dos motivos determinates da infração ou que potencialize maior agressão à saúde. (grifo nosso).  \r\n\r\nQuanto às definições, o Art. 21, III, desta mesma lei, considera agravante quando a infração tem conseqüências graves à saúde da população. Enquanto o Parágrafo Único deste Artigo define conseqüência grave como uma infração que potencialmente poderia levar qualquer cidadão a ter alterações em seu estado físico ou psíquico. E não há dúvida de que facilitar a proliferação de vetores de doença representa iminente risco à saúde e atende à definição do Parágrafo Único supra-mencionado.   \r\n\r\n Todavia, ainda que o risco à saúde na infração cometida pelo sujeito passivo deste processo seja indubitável, seria exagerar o vínculo de causalidade atribuir à conduta do infrator um risco à saúde diverso daquele apresentado pelos hábitos gerais do restante da população. Pois a norma deve ser interpretada em conjunto com a realidade. Por isto, a infração em pauta deve ser analisada em seu aspecto restrito de exercício irregular de uma atividade regulamentada pela Administração. Pois seria hipocrisia jurídico-administrativa responsabilizar isoladamente um indivíduo por um problema endêmico de saúde. Cuja culpa deve ser equitativamente distribuída entre os membros da sociedade, inclusive o poder público.\r\n\r\nEntão, com base no sistema de definição de infrações do Art. 18 desta Lei,  conjuntamente com as explicações acima expendidas, estamos diante de uma infração leve.  Pois, o infrator e primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, fixo um valor inicial de 4500,00 (quatrocentos e cinqüenta reais), Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 300,00 (trezentos reais)  \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n\r\n\r\nAnápolis, 30 de maio 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}