{"ndoc":26367,"decr":"Processo: 000051328/2012\r\nAutuado (a): RENOVADORA DE PNEUS UNIVERSO LTDA\r\nAuto Infracional nº 22252\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 04.243.712/0001-92, COM ENDEREÇO COMERCIAL NA AVENIDA PEDRO LUDOVICO, N° 7070, VIVIAN PARQUE, ANÁPOLIS-GO, foi autuado em 13 de novembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Por Deixar de manter pneus protegidos e isentos de água parada. Conduta tipificada no Art.03, I, II e III da Lei Municipal 3388/09. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega em sua defesa que já recolheu os pneus e está aguardando a prefeitura realizar coleta dos mesmos. Pelo lado fiscal, apresentou-se réplica solicitando a aplicação da penalidade de advertência, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\n No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Municipal 3388/2009, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 4°, Lei 3388/2009, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais e o autuado já ter tomado as devidas providências referente a infração do auto de infração, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n                                        \r\n   Anápolis, 10 de Dezembro 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}