{"ndoc":47567,"descr":"Geral\r\n\r\n-Existem avarias mofo, infiltrações, em paredes e tetos em diversos locais da unidade.\r\n-Os ambientes devem ser identificados.\r\n-Os ralos devem possuir mecanismo escamoteável ( abre/fecha)\r\n-Deve ser resignado um local específico para D.M.L.( Depósito de Material de Limpeza), para a guarda tanto de utensílios como materiais de limpeza, provido de tanque de lavagem.\r\n-A área externa está cheia de entulhos, provocando risco de acidentes e riscos relacionados a pragas.\r\n\r\n\r\n\r\nCozinha\r\n\r\n-A edificação e as instalações devem ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção, limpeza e, quando for o caso, desinfecção.\r\n-A porta deve possuir mecanismo de fechamento automático\r\n-. As aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica.\r\n-As áreas internas e externas da cozinha devem estar livres de objetos em desuso ou estranhos ao ambiente,\r\n-Devem existir lavatórios exclusivos para a higiene das mãos na área de manipulação, providos de sabonete líquido e papel toalha.\r\n-As operações de limpeza e, se for o caso, de desinfecção das instalações e equipamentos, quando não forem realizadas rotineiramente, devem ser registradas. \r\n-O fogão deve ser provido de exaustor\r\n-Não devem ser utilizados panos de tecido para recobrir alimentos e equipamentos.\r\n-Os alimentos fracionados devem ser identificados com a designação, data de envase, e data de validade.\r\n-As lixeiras devem ser substituídas por outras de mecanismo de abertura e fechamento não manual.\r\n-As manipuladoras de alimentos devem utilizar uniforme completo, em cor clara, proteção para os cabelos, avental, sapato fechado, e não utilizar adornos.\r\n\r\nDepósitos de alimentos\r\n\r\n-Não devem estar armazenados no depósito de alimentos caixas e outros objetos alheios.\r\n\r\nConsultório e salas de Fisioterapia\r\n\r\n-As bolas de fisioterapia estão em contato direto com o chão.\r\n-As almotolias devem ser identificadas com a designação do produto, data de envase e data de validade.\r\n- Deve ser garantido o conforto térmico do ambiente durante a terapia, o local estava muito quente e inviável para a prática de exercícios de fisioterapia.\r\n-O lavatório de mãos deve ser provido de sabonete líquido e papel toalha.\r\n\r\nConsultório médico\r\n\r\n-Deve ser garantido o adequado conforto térmico.\r\n\r\nSala de Educação Física \r\n\r\n - O lavabo de mãos deve ser provido de papel toalha e sabonete líquido.\r\n-Deve ser garantido o adequado conforto térmico para a prática de exercício físico\r\n\r\nOdontologia\r\n\r\n- A estrutura física, está totalmente inadequada segundo às legislações pertinentes, e procedimentos.\r\n\r\nAcessos\r\n\r\n-Todo degrau ou escada deve ter sinalização visual na borda do piso, em cor contrastante com a do acabamento, medindo entre 0,02 m e 0,03 m de largura. Essa sinalização pode estar restrita à projeção dos corrimãos laterais, com no mínimo 0,20 m de extensão. \r\n-As escadas devem ter corrimãos conforme ABNT 9050/04.\r\n-Deve haver ao menos um banheiro totalmente adaptado para portador de necessidades especiais, conforme a norma ABNT 9050/04.\r\n-O banheiro da área da piscina deve ter piso antiderrapante, e barras para apoio, prevenindo quedas dos idosos.\r\n\r\n\r\nPiscina\r\n\r\n  \t O piso no entorno das piscinas não deve ter superfície escorregadia ou excessivamente abrasiva.\r\nAs bordas e degraus de acesso à água devem ter acabamento arredondado.\r\n    \tO acesso à água deve ser garantido através de degraus, rampas submersas, bancos para\r\ntransferência ou equipamentos de transferência.\r\n    \tA escada ou rampa submersa deve possuir corrimãos em três alturas, de ambos os lados, nas\r\nseguintes alturas: 0,45 m, 0,70 m e 0,92 m. A distância livre entre os corrimãos deve ser de no mínimo\r\n0,80 m e no máximo 1,00 m.\r\n    \t Os degraus submersos devem ter piso de no mínimo 0,46 m e espelho de no máximo 0,20 m.\r\n    \tQuando o acesso à água for feito por banco de transferência, este deve atender ao seguinte:\r\na) ter altura de 0,46 m;\r\nb) ter extensão de no mínimo 1,20 m e profundidade de 0,45 m;\r\nc) garantir área para aproximação e manobra, sendo que a área para transferência junto ao banco não deve\r\ninterferir com a área de circulação;\r\nd) o nível da água deve estar no máximo a 0,10 m abaixo do nível do assento do banco.\r\n\r\n\r\n\r\nDocumentação não apresentadas:\r\n\r\n-Apresentar os POPs ( Procedimentos Operacionais   Padronizados) de  higienização, limpeza, e esterilização de instrumentais , equipamentos, mobiliários, e ambientes de todo o estabelecimento.\r\n-Apresentar POP de calibração e manutenção de todos os aparelhos; \r\n-Apresentar o Plano de Gerenciamento de  Resíduos atualizado;\r\n -Apresentar o Corpo de Bombeiros Atualizado;\r\n-Apresentar o registro de limpeza do reservatório de água realizado semestralmente.  \r\n-Responsável Técnico pelos serviços de saúde.   \r\n-Atestado de Saúde Ocupacional dos manipuladores de alimentos.\r\n-Curso em boas praticas de manipulação de alimentos pelas manipuladoras de alimentos.       \r\n-Planilhas de controle da piscina físico-quimico diariamente.\r\n-Análise microbiológica da água da piscina a cada três meses.\r\n"}