{"ndoc":48467,"decr":"Processo: 000025501/2014\r\nAutuado (a): SUPLEMENTE INDÚSTRIA E COMERCIO LTDA - ME \r\nAuto de Infração: 01726\r\n                                           \r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 05.893.058/0001-25, COM ENDEREÇO COMERCIAL NA RUA FRUTUOSO MAIA DE OLIVEIRA, Nº 140, VILA INDUSTRIAL, ANÁPOLIS-GO foi autuado em 12 de maio de 2014, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O piso das áreas internas da indústria estava em estado inadequado de conservação; as paredes da área interna da indústria não apresentavam estado adequado de conservação; o estabelecimento não dispõe de sistema adequado de exaustão; não foram apresentados no momento da inspeção os laudos laboratoriais de controle de potabilidade da água; existiam equipamentos em estado inadequado de conservação assim como móveis e utensílios; existem pontos de cruzamento sem separação adequada entre áreas limpa e suja; o fluxo de entrada de embalagens primárias é inadequado, propiciando o cruzamento de etapas e contaminação cruzada; não foi apresentado controle de qualidade do produto final com a adequada amostragem e laudos laboratoriais dos produtos. Conduta tipificada na Lei Complementar 096/04, art.17, IV c/c RDC 275/02, anexo II, itens 1.4.2; 1.6.2 ; 1.14.5; 1.17.9; 2.1.1; 4.2.1; 4.2.4 e 4.4.2.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 4/15, alegando, em síntese, que a empresa está em um bom estado de conservação e também, há uma grande subjetividade na informação quanto a descrição da irregularidade no piso, paredes, equipamentos, móveis e utensílios, mas que os descascados nas dependências, estes são decorrentes do trânsito permanente de material pesado, em relação a ausência de sistema adequado de exaustão, está providenciando a correção da irregularidade e em relação aos laudos de potabilidade os apresentará quando ficarem prontos, no tocante ao cruzamento de área limpa e suja e fluxo de entrada de embalagens, a autuada alega que teve seu projeto devidamente aprovado pela Vigilância Sanitária e Ambiental de Goiás (cópia em anexo) e irá aguardar a descrição detalhada e fundamentada do problema apontado com a devida forma para solucioná-lo e por fim, quanto ao controle de qualidade do produto final, situação a qual já é objeto de elaboração de programa de amostragem a fim de que sejam realizadas análises, como determina a lei.\r\nEm réplica, os fiscais solicitam o adequado prosseguimento do presente processo com a aplicação das penalidades cabíveis, pois a impugnante tenta argumentar informando que os equipamentos móveis e utensílios que não se apresentavam em bom estado de conservação passaram por reparos, bem como foi feito pinturas novas nas paredes e piso, demonstrando o fato descrito no auto e o descumprimento de norma legal, assim como demonstra o descumprimento da lei em relação ao laudo de potabilidade da água, a réplica também refuta o argumento apresentado na defesa em relação ao cruzamento (área limpa e suja) e o fluxo de entrada de embalagens, a empresa foi autuada por apresentar cruzamento de várias atividades e inadequação de fluxo, sendo verificados vários pontos de contaminação dos produtos fabricados. Registra-se que a empresa não foi autuada por ausência de projeto arquitetônico.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. \r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei Complementar 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de sete infrações leves, pois os itens 1 e 2 do auto, descrevem situações idênticas na estrutura física, podendo ser contados como apenas um item. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 3.500,00 (três mil e quinhentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações.\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3.500,00 (TRÊS MIL E QUINHENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 22 de outubro 2014\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}