{"ndoc":57567,"decr":"Número do Processo: 000026801/2019\r\nAutuado: ALONSO RODRIGUES DOS SANTOS\r\nCPF: 144.049.901-20\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\n\tDiante do recurso ofertado, manifestamo-nos de forma a esclarecer à autoridade julgadora, de maneira clara a realidade dos fatos, de maneira a subsidiar a sua decisão. \r\n\tO estabelecimento supracitado recebeu visita fiscal no dia 05/12/2018, ocasião em que foi intimado, pelo Termo de Intimação nº 69.637, a se regularizar e realizar uma série de adequações estruturais e funcionais. Foi realizada nova visita em 28/03/2019, motivada pela denúncia nº20190105 sobre \"comercializar alimentos utilizando verduras estragadas, armazenadas em um quarto nos fundos da casa\". Na visita, além de se confirmar a procedência da denúncia, foi também constatado que não houve qualquer indício de que o responsável legal buscou corrigir as inadequações mencionadas no Termo de Intimação anterior.\r\n\tNa ocasião da visita, foi lavrado o Auto de Infração nº 72.045 que motivou esta réplica, com a descrição de \"condições higiências e sanitárias inadequadas (higiene da estrutura precária, telamento com crosta de gordura e vegetais impróprios para o consumo prestes a serem utilizados)\", além de apreensão de cerca de 30 Kg (quatro sacos cheios) de vegetais, por estarem em condições impróprias para o consumo, com odor fétido e sinais de deterioração, acondicionadas em depósito com higienização precária e em sacos e caixas depositadas diretamente no chão.\r\n\tEm sua defesa, apesar de afirmar que os produtos não seriam usados, eles estavam armazenados sem qualquer separação dos demais produtos, e o proprietário até separou os que ainda poderiam ser utilizados daqueles deteriorados. O depósito estava sujo, sem vidros nas janelas e com porta aberta. É sabido que os riscos para a saúde são grandes, caso um produto contaminado seja ingerido, podendo causar sérios prejuízos, até mesmo a morte, em alguma situação mais extrema.\r\nAlém de infringir os dispositivos sanitários (RDC 216 de 15/09/04, item 4, subitens 4.2.1 e 4.2.4; Decreto Municipal 8297/97, art. 102, XV), o responsável fere ao Código de Defesa do Consumidor, ao passo que expõe ao risco os consumidores dos alimentos comercializados no local. \r\nNesse sentido, tendo como base a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada. Sugere-se, desta forma, a aplicação de penalidade de multa, devido ao risco sanitário existente na atual rotina de exposição dos alimentos, já observada em diversas fiscalizações anteriores.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 12 de abril de 2019.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}