{"ndoc":60967,"descr":"Processo: 000024123/2018\r\nAutuado (a): DROGAMAXIMO PRODUTOS FARMACÊUTICOS LTDA\r\nCNPJ/CPF: 03.466.927/0001-00\r\nAutos de Infração: 64241\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\n\r\nDROGAMAXIMO PRODUTOS FARMACÊUTICOS LTDA (Drogaria Santa Clara), devidamente qualificada às fls. 2/3, localizada na Avenida Cachoeira Dourada, Quadra 31, Lote 18, Paraiso, Anápolis/GO, foi autuado em 27 de Março de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - POR MANTER ESTOQUE DOS MEDICAMENTOS E SUBSTÂNCIAS SUJEITAS A CONTROLE ESPECIAL, DIFERENTES QUANTATIVAMENTE AS ESCRITURADAS NO SNGPC.\r\n\r\nA conduta acima está tipificada no artigo 17, XXIII da Lei Complementar 096/2004 c/c os artigos 15 e 16 da RDC nº 22/2011.\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que o medicamento (Azitromicina)  encontrado embaixo do armário pertence a um colaborador que estava em tratamento dentário (receita em anexo).\r\nEm resposta à defesa os agentes fiscais solicitam a consideração da peça defensória ofertada, porém consideram o auto de infração motivador do presente processo, uma vez que, as notificações de receitas, ora anexadas, não foram apresentadas no momento da vistoria, e mais, os medicamentos de uso pessoal dos colaboradores devem ficar guardados em local identificado e específico para tal. Concluem sugerindo advertência.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas refutada pelo sujeito passivo. \r\n\r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regit actum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Portanto, Lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade de multa nos valores da lei antiga, pois o fato ocorreu na vigência desta. Então, aplica-se o previsto no inciso XI, da Lei Complementar 096/2004, no qual se enquadra a infração cometida. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nO inciso XXIII do art. 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso, pois a irregularidade foi justificada pela defesa e acatada pelos agentes fiscais com ressalva: as notificações de receitas devem estar a disposição dos fiscais no momento da vistoria e que medicamentos de uso pessoal devem ficar em locais especificados para tal.\r\n \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGAMÁXIMO PRODUTOS FARMACÊUTICOS LTDA à penalidade de advertência. \r\n\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n    \r\n   Anápolis 05 de Julho de 2018\r\n\r\n\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}