{"ndoc":62067,"descr":"Intimada á:\r\n01)\tAdequar o Cadastro Nacional de Pessoa Jurídica (CNPJ) de acordo com a atividade desenvolvida;\r\n02)\tCadastrar o estabelecimento junto à Prefeitura de Anápolis e Vigilância Sanitária, conforme atividade desenvolvida;\r\n03)\tFazer identificação dos alimentos preparados com o nome do alimento, data de preparo/abertura embalagens e data de validade;\r\n04)\tDeixar de produzir maionese com ovo cru e oferecer a mesma ao consumidor logo após o preparo e em embalagem individual;\r\n05)\tManter alimentos resfriados em geladeira sob temperatura por volta de 4 a 5ºC (quatro a cinco graus Celsius);\r\n06)\tFazer criteriosa verificação do prazo de validade de todos os alimentos;\r\n07)\tGarantir que a temperatura no interior do hambúrguer e filé de frango esteja por volta de 72ºC (setenta e dois graus Celsius);\r\n08)\tFazer higienização do reservatório de água de 6 em 6 meses;\r\n09)\tFazer higienização dos vegetais utilizando água sanitária sem perfume;\r\n10)\tFazer higienização do filtro do exaustor;\r\n11)\tInstalar tela milimetrada na janela;\r\n12)\tColocar sabonete líquido e papel toalha não reciclado (branco) junto a pia para higienizar e secar as mãos; \r\n13)\tFazer uso de uniforme em cor clara (avental, camiseta ou jaleco), utilizar touca corretamente (cobrir todo cabelo) e usar sapato fechado;\r\n14)\tDeixar de utilizar utensílios de madeira (tábua); \r\n15)\tDeixar de preparar maionese e hambúrguer em residência;\r\n16)\tDeixar de utilizar tecido para secar as mãos ou forrar/cobrir bancadas, utensílios e alimentos; \r\n17)\tEmbutir fiação elétrica que está exposta;\r\n18)\tApresentar atestado de saúde ocupacional de rodos os manipuladores, inclusive o ajudante do final de semana;\r\n19)\tSubstituir a lixeira por outra com tampa de acionamento não manual;\r\n20)\tColocar proteção antiqueda em caso de explosão nas lâmpadas;\r\n21)\tDeixar de utilizar adornos (anel, brinco, colar, pulseira, esmalte e maquiagem);\r\n22)\tFazer curso de capacitação em Boas Práticas de Alimentos e deixar declaração/certificado no estabelecimento. \r\n\r\nOBS.: Todos os itens aqui declarados foram bem explicados para a proprietária e sua filha que também estava presente. Foram avisadas sobre o local e horário do curso de capacitação em Boas Práticas de Alimentos que a Vigilância Sanitária oferece todos os meses. \r\nPrazo imediato para os itens: 03, 04, 05, 06, 07, 09, 15, 16 e 21;\r\nDemais itens prazo de 30 dias. \r\n"}