{"ndoc":76967,"descr":"RELATÓRIO DE 3ª ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Anafruit Produtos Alimentícios Ltda. \r\nCNPJ: 18.726.903/0001-10\r\nAtividade Principal: 1053.8-00 - Fabricação de sorvetes e outros gelados comestíveis\r\nEndereço: Av. L1 Quadra 26 Lote 4A Bairro Jardim Europa - Anápolis-GO\r\nÁrea total do terreno: 409,90 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(X) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 267/2003; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\n\r\nANÁLISE FISCAL\r\nApós a análise do desenho arquitetônico e memorial descritivo foi constatado que o projeto em questão está APTO para aprovação, do ponto de vista de adequações físico-estruturais às normas sanitárias em questão.\r\nRessaltamos que para aprovação final o projeto arquitetônico e memorial descritivo devem ser entregues assinados pelos responsáveis.\r\n\r\n\r\n\r\nCONCLUSÃO\r\nÉ parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitária pertinente, estando APTO para aprovação.\r\nVale RESSALTAR que todas as adequações apresentadas serão verificadas durante o processo fiscalizatório.\r\n\r\n\r\n\r\n\r\n________________________                                          __________________________\r\n    Tathiane Pessoa de Souza\t                          \tJuliana Kênia Martins da Silva\r\n            Fiscal Sanitário\t\t\t\t\t          Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 17 de fevereiro de 2022.\r\n\r\n\r\n\r\n\r\n\r\n\t\t\r\n\r\n"}