{"ndoc":80867,"descr":"\r\nProcesso: 000036661/2020\r\nRazão Social: COSTELA DE VACA BAR E RESTAURANTE LTDA - ME\r\nNome de Fantasia: COSTELA DE VACA\r\nCNPJ/CPF: 26.105.688/0001-68\r\nCNAE: RESTAURANTE\r\nEndereço: Av. Jamel Cecílio, nº 177, Jundiaí, Anápolis - GO\r\nAuto de Infração: 02488\r\n\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nCOSTELA DE VACA BAR E RESTAURANTE LTDA - ME, devidamente qualificado às fls. 2/3, foi autuado em 11 de setembro de 2020, por ter cometido as seguintes infrações:\r\n1 - PERMITIR AGLOMERAÇÃO EM AMBIENTE FECHADO, NO INTERIOR DO ESTABELECIMENTO, NÃO OBEDECENDO O DISTANCIAMENTO MÍNIMO DE 2 (DOIS) METROS ENTRE AS PESSOAS E MESAS DISTINTAS;\r\n2 - PERMITIR A UNIÃO DE DUAS MESAS.\r\nA empresa mencionada alhures infringiu aos seguintes dispositivos legais: Lei Complementar Municipal nº 377/2018, artigos 56, 85 e artigo 100, incisos I, XX e XXXVI; Decreto Municipal 44.954, artigos 2º, 5º e 9-A, alínea D, Anexo IV; Decreto Municipal 45045, artigo 2º; Nota Técnica 007/2020, artigo 1º. \r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa apresentou defesa (fls. 04). Vejamos:\r\n...\r\nQuanto a união de duas mesas constatado também pelo agente, a Nota Técnica com esta proibição tinha sido publicada no Diário Oficial no dia anterior, Nota Técnica nº 007/2020 de 10 de setembro/2020, realmente a empresa ainda não tinha conhecimento pelo pouco prazo de sua vigência. Esclarecemos, que conforme o prato que é servido a junção de duas é mais cômodo para o cliente ser servido. No entanto, em atendimento à Nota Técnica, não estaremos mais permitindo a união de mesas mesmo que seja somente para melhor conforto do cliente. \r\n...\r\nportanto solicita que não seja aplicada multa ou qualquer outra penalidade em desfavor da empresa, em virtude dos fatos acima mencionados. \r\n\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 05) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestações (fls. 06), confirmando os motivos da presente autuação e solicitando a manutenção do presente processo. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nEntão, e a rigor, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos I, XX e XXXVI da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I, III e IV e artigo 93, inciso III, desta Lei, estamos diante de duas infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de R$ 345,07 (TREZENTOS E QUARENTA E CINCO REAIS E SETE CENTAVOS) para cada infração cometida. Totalizando no valor de R$ 690,14 (SEISCENTOS E NOVENTA REAIS E QUATORZE CENTAVOS).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado COSTELA DE VACA BAR E RESTAURANTE LTDA - ME à penalidade de MULTA no valor de R$ 690,14 (SEISCENTOS E NOVENTA REAIS E QUATORZE CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nEm suma, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis - GO, 23 de setembro de 2021, quinta-feira.\r\n \r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria de Saúde de Anápolis\r\n\r\n\r\n\r\n"}