{"ndoc":89267,"descr":"RELATÓRIO DE 2ª ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PONTO DA CARNE GRILL LTDA\r\nCNPJ: 49.932.101/0001-90\r\nAtividade Principal: 5611-2/01 - Restaurante e similares\r\nEndereço:Avenida dos Pirineus, Qd. 10, Lt.47, Parque dos Pirineus, Anápolis - GO\r\nÁrea total: 160,02 m2\t\t\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde,Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002/2014, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que o mesmo necessita de alterações conforme as descrições a seguir, já mencionadas na primeira análise:\r\n1.\tO estabelecimento deve disponibilizar local adequado para paramentação dos manipuladores, já que \"Os uniformes devem ser trocados, no mínimo, diariamente e usados exclusivamente nas dependências internas do estabelecimento\" (RDC 216/04, Item 4, subitem 4.6.3);\r\n2.\tLocalizar local para guarda de roupas e objetos pessoais dos manipuladores, o qual deve ser específico e reservado para esse fim;\r\n3.\tIdentificar local para armazenamento de produtos e materiais de limpeza, assim como a pia onde ocorrerá higienização dos panos de limpeza.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós reavaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo ainda não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\t\t\t\t\t\t\t\t    Anápolis, 19 de maio de 2023.\r\n\r\n_____________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário - Mat. 13118\r\n\r\n"}