{"ndoc":89967,"decr":" RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20230284\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos Ltda\r\nCNPJ: 07.943.281/0001-65\r\nAtividade: Fracionadora de Insumos Farmacêuticos\r\nEndereço: Av. Brasil Sul nº1660, Bairro Batista, Anápolis-GO.\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1 - Controle de Qualidade\r\n\"\tIncluir capela de exaustão de gases, chuveiro de emergência e lava-olhos, equipamentos que serão necessários para as analises de teor dos insumos que serão fracionados, para isso a empresa também deve possuir infraestrutura para todos os equipamentos e estes devem ser qualificados e com software validados;\r\n\"\tInstalar ponto de água e equipamento de purificação ou ultrapurificação de água;\r\n\"\tArmário para guarda de produtos inflamáveis;\r\n\"\tProvidenciar bancadas para preparo de amostras;\r\n\"\tA sala de lavagem deve ser instalada em local que não gere contaminação. Por ser uma área úmida, favorece a contaminação microbiológica, e não deve estar próximo ao fluxo laminar, onde a classificação da área deve ser B ou C, portanto, para garantir que seja mantida a classificação e qualidade do ar dentro do fluxo, de forma a não interferir nas análises realizadas, a sala de lavagem ou a sala do fluxo devem ser mantidos separados;\r\n\"\tPara que o fluxo laminar consiga manter um ambiente de esterilidade para a execução das análises, este deve estar dentro de uma sala separada e preferencialmente com antecâmara de entrada e paramentação;\r\n\"\tAs pias para lavagem de vidrarias devem ter preferencialmente as medidas de 0,5m de comprimento por 0,4m de largura e 0,4m de profundidade;\r\n\"\tIncluir estufa de incubação e crescimento para fungos no microbiológico;\r\n\r\n2 - Área de armazenamento\r\n\"\tIncluir pia no DML 1 no projeto;\r\n\"\tDescrever o fluxo de expedição dos insumos fracionados, inclusive insumos controlados;\r\n\"\tApontar como será realizado o fluxo de resíduos do fracionamento e demais áreas de modo que não permita a contaminação cruzada;\r\n\"\tApontar o local que será o abrigo temporário de resíduos do fracionamento;\r\n\"\tProvidenciar área de armazenamento de insumos farmacêuticos fracionados identificada e segregada;\r\n\"\tOs insumos farmacêuticos e materiais de embalagem em quarentena devem estar em área restrita e separada na área de armazenamento. Essa área deve serclaramente demarcada e o acesso somente pode ser efetuado por pessoas autorizadas.\r\n\"\tDelimitar área de recebimento e expedição separadamente;\r\n\"\tProvidenciar área com tamanho suficiente para armazenamento de materiais devolvidos, reprovados ou recolhidos deveser efetuado em área segregada e identificada.\r\n\"\tProvidenciar local para a guarda de amostras de referência e insumos devolvidos, reprovados ou recolhidos sujeitos a controle especial;\r\n3- Área de Fracionamento\r\n\"\tIncluir nas observações gerais que a empresa não realizará o fracionamento de insumos líquidos e semi-sólidos.\r\n\"\tProvidenciar local específico para lavagem dos utensílios do fracionamento e da amostragem;\r\n\"\tPrever no projeto com layout o local das balanças, exaustores, seladoras;\r\n\"\tApontar a saída de resíduos da área de fracionamento de forma a não oferecer risco de contaminação cruzada;\r\n4 - Sistema de ar e equipamentos:\r\n\"\tApresentar projeto de ar condicionado para a visualização das UTA´s, dutos e componentes, casa de máquinas. Caso tenha qualificação de desenho apresentar. Lembrando que o projeto deve obedecer ao preconizado na legislação para os diversos tipos de insumos que irão fracionar. O sistema deve ser independente dos demais e com gradiente negativo dentro da sala de o fracionamento de hormônios;\r\n\"\tApresentar local adequado para o armazenamento de insumos termolábeis.\r\n5 - Itens gerais:\r\n\"\tLocal para emissão das Ordens de fracionamento, garantia da qualidade.\r\n\"\tNão há uma área de higienização de embalagens (8.2. As embalagens dos Insumos Farmacêuticos devem ser limpas antes de entrar na área de fracionamento);\r\n\"\tApresentar PGRS (Plano de Gerenciamento de resíduos).\r\n\r\nAnápolis, 16 de junho de 2023.\r\n"}