{"ndoc":90267,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: MTC Medical Com. Ind. Imp. e Exp. de Produtos Biomédicos Ltda\t\t\r\nNome Fantasia: MTC Medical\t\t\r\nCNPJ: 08.996.736/0001-73\r\nAtividade: Indústria de Produtos para Saúde\r\nEndereço: Rua JM-03 esquina com JM-01, n° 101, Setor Sul Jamil Miguel\r\nÁrea total construída: 1341,94 m²\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo, referente à empresa supracitada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES:\r\n\r\nTérreo:\r\n\"\tCompatibilizar as áreas informadas para os seguintes ambientes no memorial descritivo (MD - 20 páginas) e planta baixa (PB):\r\n\"\tAlmoxarifado de insumos central (S1-02): MD - 48,17 m²; PB - 45,67 m²;\r\n\"\tPesagem (S1-55): MD - 5,18  m²; PB - 5,19 m²;\r\n\"\tParamentação (S1-23): MD - 3,42  m²; PB - 1,82 m²;\r\n\"\tParamentação (S1-24): MD - 1,82   m²; PB - 3,42 m²;\r\n\"\tAlmoxarifado produto acabado (S1-45): MD - 29,78 m²; PB - 26,82 m².\r\n\"\tAlmoxarifado produto acabado (S1-52): MD - 47,21 m²; PB - 53,81 m².\r\n\"\tAmbientes numerados no MD como 6 a 9 e 58 a 61 estão em duplicidade.\r\n\r\nOBSERVAÇÃO: FORAM APRESENTADAS SOMENTE AS PRANCHAS 1/6 E 2/6. DEVEM SER APRESENTADAS TODAS AS PRANCHAS PARA ANÁLISE.\r\n                                                                                                                                                                     \r\n\r\nPrimeiro pavimento:\r\n\"\tCompatibilizar as áreas informadas para os seguintes ambientes no memorial descritivo (MD - 10 páginas) e planta baixa (PB):\r\n\"\tHall: MD - 2,75 m²; PB - 2,95 m²;\r\n\"\tParamentação masculina (S1-04): MD - 4,70 m²; PB - 4,66 m²;\r\n\"\tÁrea comercial (item 6 do MD): não consta na PB do primeiro pavimento;\r\n\"\tSala de Controle (S1-22): não consta no MD;\r\n\"\tHall de entrada (19,82 m²): não consta no MD;\r\n\"\tInserir fluxo de pessoas no hall de acesso aos sanitários e diretoria;\r\n\"\tQue equipamentos irão passar pela saída de emergência, circulações  02 e 03 e PTs do produto em processo/emblistagem  e lavagem? Descrever. O ideal é que os equipamentos sejam dedicados à produção do primeiro pavimento e transitem apenas da área de lavagem para a área de produção e vice-versa;\r\n\"\tAlterar a cor da seta de fluxo do Produto em Processo para Elevador 1 - como o produto ainda será embalado, não é produto acabado;\r\n\"\tAdequar o fluxo de produção, para que este seja o mais unidirecional possível, evitando-se, principalmente, que o produto em processo passe por ambientes intermediários antes de acessar o ambiente de destino (segue uma sugestão simplificada em anexo para o fluxo de produção).\r\n\r\nOBSERVAÇÃO: 1. NÃO FOI APRESENTADA A PRANCHA 4/4; 2. FORAM APRESENTADAS DUAS PRANCHAS IDENTIFICADAS COMO 1/4, SENDO UMA DO TÉRREO E OUTRA DO PRIMEIRO PAVIMENTO. DEVEM SER APRESENTADAS TODAS AS PRANCHAS PARA ANÁLISE.\r\n\r\nSistema de ar:\r\n\"\tVerificar todos os Pass-throughs (PTs), inserindo as setas de fluxo em ambas as portas - do ambiente de origem para o PT e deste para o ambiente de destino (alguns apresentam fluxo apenas em uma destas);\r\n\"\tVerificar se a classificação do PT-07 está correta;\r\n\"\tNumerar os PTs que estão sem identificação;\r\n\"\tInserir o valor da pressão estimada para cada área;\r\n\"\tInserir o sentido do fluxo de ar dos seguintes ambientes: S1-08 para S1-09.\r\n\r\nAnápolis, 23 e 28 de junho de 2023.\r\n\r\n\r\n\r\n       _______________________                                                                               _______________________\r\n                 Fiscal Sanitário                                                                                                             Engenheiro               \r\n\r\n\r\n\r\n"}