{"ndoc":93967,"descr":"      PREFEITURA DE ANÁPOLIS\r\n      SECRETARIA MUNICIPAL DE SAÚDE\r\n        GERÊNCIA DE VIGIL NCIA SANITÁRIA\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEstabelecimento:    D.I.B.I Medical Distribuidora de Produtos Para Saúde e Medicamentos LTDA\r\n\r\n\r\n\r\n\r\n                                  Anápolis, 07 de novembro de 2023\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO\r\nNome Fantasia: D.I.B.I Medical\r\nRazão Social: D.I.B.I Medical Distribuidora de Produtos para Saúde e Medicamentos LTDA\r\nCNPJ: 26.571.875/0001-37  ? Matriz ? Filial\r\nEndereço: RUA JM-003, Qd. 4, L. 03 no 101, Jamil Miguel, Etapa – Anápolis-GO, CEP: 75.124-070.\r\nFone: (62) 3701-7578\r\nE-mail: dibimedical@hotmail.com\r\nResponsável legal: Maurício Morales Castilho Olmedo/ CPF: 269.303.678-00\r\nResponsável técnico: Maurício Morales Castilho Olmedo CRF: 6959 CRF/GO    \r\nLicença de Funcionamento n°       Data:   /  /     ?  Não possui Licença.\r\nAtividades Licenciadas: Não possui\r\n\r\n? Distribuir\r\n?Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: \r\nNão aplicável.\r\nDocumentos anexos: \r\nAnexo I -  Cronograma de validação de sistemas informatizados\r\nAnexo II - Lista de Produtos\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° publicada em, conforme Resolução RE No :\r\nAtividades:\r\n  ? Exportar                    ?Fabricar                     ? Produzir                     ? Reembalar                ? Exportar\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir     \r\n\r\nAutorização Especial n°  publicada em, conforme RE No de :\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir   \r\n  \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 06 de novembro de 2023.\r\nObjetivo da inspeção: Emissão de relatório técnico para fins de peticionamento de Autorização de Funcionamento  junto à ANVISA para distribuir medicamentos.\r\nPeríodo da última inspeção: \r\n? O estabelecimento está sendo inspecionado pela primeira vez. \r\nPESSOAS CONTACTADAS\r\n\r\nNome: Carlos Eduardo P. Cunha\r\nCargo: Gerente da qualidade\r\nContato: dibimedical@hotmail.com \r\nNome: Frederico Marques Machado\r\nCargo: Supervisor Garantia da qualidade\r\nContato: dibimedical@hotmail.com \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nINFORMAÇÕES GERAIS\r\nA empresa é constituída por um edifício com área construída de 1.341,94m² da MTC Medical e a área destinada à D.I.B.I é de 53,30m², construída de acordo com o projeto arquitetônico e memorial descritivo aprovados pela gerência de vigilância municipal em 19/12/22. Nele consta o memorial descritivo, memorial de atividades, Responsabilidade técnica (ART), projetos (arquitetura e layout), planta de corte e cobertura, e fluxos (materiais, pessoas e resíduos). Possui área de recebimento e conferência, área de preparo de embalagens, sala de medicamentos, almoxarifado de  produto acabado e área de expedição das embalagens,\r\nOs arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições. A empresa realiza controle de pragas com empresa terceirizada, foi apresentado o Contrato de Prestação de Serviços de Controle de Pragas com a empresa Salu Service - João Batista de Araújo LTDA, estabelecida em estabelecida na Rua 3 n.º 39 – Vila Góis, em Anápolis-GO, inscrita no CNPJ/ME sob o nº 35.977.373/0001-60. Foi apresentado o comprovante de execução do serviço/ relatório de vistoria do dia 01/09/2023 (Ordem de serviço nº 8586). É realizada com a periodicidade mensal. A limpeza da caixa d’água foi realizada em junho pela empresa Salu Service conforme OS nº 36617.\r\nFoi verificado o organograma da empresa D.I.B.I, conforme disposto no registro RGQ-ADM-006, versão: 00.\r\nO certificado do corpo de bombeiros Nº 176601/23 foi apresentado com validade 18/05/24.\r\nO estabelecimento possui Responsável Técnico Farmacêutico. Foi apresentado o certificado de Regularidade nº 1351900 emitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/03/2024.\r\nA empresa está em processo de solicitação do alvará provisório para localização e funcionamento que depende obrigatoriamente da Licença Ambiental que está em andamento.\r\nA empresa apresentou o protocolo 30623/2023 referente ao pedido da Licença  Ambiental.\r\nFoi apresentado  um contrato de comodato entre o proprietário do prédio Maurício Morales Olmedo e a empresa D.I.B.I o qual define as responsabilidades entre as partes.\r\nApresentou os certificados de calibração: \r\n- Controlador de temperatura, Fanen, CT-001, AST041-23, realizada pela Assistec. Faixa de calibração 2°C a 8°C executados em 24/01/2023;\r\n- Controlador de temperatura, Novus, CT-002, AST162-23, realizada pela Assistec. Faixa de calibração 2°C a 8°C executados em 01/06/2023;\r\n- Controlador de temperatura, Novus, TIC-013, AST80-23, realizada pela Assistec. Faixa de calibração 2°C a 8°C executados em 03/02/2023;\r\n- Termohigrômetro, JProlab, THI-002, AST25-23, realizado pela Assistec. Faixa de calibração -10°C a 70°C executado em 24/01/2023;\r\n- Termohigrômetro, JProlab, THI-025, AST38-23, realizado pela Assistec. Faixa de calibração -10°C a 70°C executado em 24/01/2023;\r\n- Termohigrômetro, Incoterm, THI-014, L22554/23, realizado pela LRM-Group. Faixa de calibração -10°C a 70°C executado em 23/08/2023;\r\n\r\nFoi apresentado uma declaração de não realização da qualificação térmica da sala uma vez que o produto a ser armazenado ficará nas câmaras climatizadas em temperatura 2°C a 8°C.\r\nFoi apresentado o procedimento de limpeza e manutenção do ar condicionado da empresa POP-GQL-024 - Manutenção de equipamentos, versão 00 de 09/01/2023 o qual cita que a manutenção dos aparelhos de ar condicionados será realizada por empresa especializada a cada 3(três) meses com programação para novembro/2023, uma vez que os aparelhos foram instalados em agosto/2023.\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão aplicável.\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nPara a realização do transporte dos produtos foi apresentada a documentação da empresa BRINGER DO BRASIL AG. DE CARGAS NAC. E IN. LTDA, CNPJ: 94.001.641/0007-08. Contendo o registro RGQ-LOG-008 - Formulário de Inspeção de Transporte de 14/02/2023, RGQ-LOG-007 - Ficha de cadastro de novas transportadoras e a documentação legal da transportadora. Ainda que tenha sido apresentado o cadastro da transportadora, não foi apresentado o contrato entre ambas partes que define a responsabilidade do contratante e do contratado, bem como impedimento de subcontratações sem o conhecimento do contratante, descumprindo o art. 28, letra da RDC 16/14.\r\n7.1 Qualificação do prestador de serviço\r\nFoi apresentado o procedimento POP-ADM002 - Controle de Compras, versão 01, vigente em 05/10/2023, que tem como objetivo estabelecer os critérios para compra de materiais. O processo de aquisição consiste no preenchimento dos registros RGQ-ADM-001 - Solicitação de compra, RGQ-ADM-002 - Solicitação de contratação de consultores, RGQ-ADM-003 - Ficha de qualificação de consultores, RGQ-ADM-004- Solicitação da Contratação de Prestadores de Serviço e RGQ-ADM-005 - Ficha de Qualificação de Prestadores de Serviço seguido  de aprovação da compra. \r\nO objetivo do procedimento inclui as diretrizes para a contratação dos prestadores de serviços, que passa pela etapa de avaliação comercial, bem como os requisitos necessários, de acordo com cada tipo de serviço a ser prestado, tais como, a solicitação de documentos legais e regulamentares exigidos.\r\nA empresa apresentou a qualificação dos seguintes prestadores de serviço:  SALU SERVICE (controle de pragas e limpeza da caixa d`água); MANAR (manutenção e limpeza do ar condicionado); 4PSOLUÇÕES (manutenção do servidor), ASSISTEC (serviço de calibração e qualificação), FULL TECH (manutenção de equipamento), ELDORADO (fornecedor de pães); INDCON (destruição de resíduos), RHOSSE (armazenamento de produtos para saúde), SIARON(manutenção de equipamento) e ULTRALIMPO (lavanderia). \r\nAnualmente será realizada uma análise da documentação do prestador de serviço e o preenchimento do registro RGQ-ADM-005  e caso não atenda aos requisitos solicitados será desqualificado.\r\nPESSOAL\r\nOs treinamentos em documentos da qualidade são gerenciados pelo departamento de Garantia da Qualidade – Documentação técnica, conforme o procedimento POP-GQL-002 - Treinamento de colaboradores, versão 00, vigente em 09/01/2023. \r\nTodo colaborador contratado participa de uma integração, a qual contempla um treinamento sobre noções básicas de boas práticas, higiene pessoal, segurança do trabalho e recursos humanos. Posteriormente à integração do colaborador, a área de destino do colaborador é responsável por aplicar treinamentos específicos, relacionados à função que o mesmo exercerá na área, o responsável pelo treinamento registra no RGQ-GQL-002  para treinamento individual e RGQ-GQL-003 para treinamento coletivo. Anualmente os colaboradores são treinados novamente. Após 30(trinta) dias do treinamento é realizada uma avaliação com os colaboradores e registrado no formulário RGQ-GQL-004. No início de cada ano será  realizado um planejamento anual de treinamento  conforme o registro RGQ-GQL-005.\r\nEvidência: registro do treinamento RQ-001/2023 realizado em 23/10/2023 sobre procedimentos diversos e manuais com toda a equipe.\r\nFoi apresentada a descrição do cargo de coordenador da garantia da qualidade, contendo requisitos para o cargo, tarefas e responsabilidades POP-ADM-005 - Descrição de Cargos, versão 00 de 09/01/2023.\r\nHigiene pessoal e saúde do trabalhador\r\nA empresa apresentou os exames médicos necessários ao acompanhamento da saúde do funcionário. Foram apresentados Atestados de Saúde Ocupacional de alguns colaboradores, todos os atestados apresentados estão atualizados. A D.I.B.I contém 4 (quatro) funcionários.\r\nApresentou o PGR – Programa de Gerenciamento de Riscos que teve a última versão em 05/2022 e possui validade até 05/2024. O PGR foi elaborado e emitido pela empresa AME - Assessoria e Controle Empresarial tendo como coordenadora a Glaucilene Batista da Silva, RMTE: GO000729.3 que contém o inventário de risco e plano de ação. As informações relacionadas aos EPIs constam no PGR e LTCAT. Foi apresentado o PCMSO da empresa com vigência até 10/2024 emitido pela empresa AME - Assessoria e Controle Empresarial tendo como o médico George Michel, CRM: 1339. Foi apresentado o LTCAT -  Laudo Técnico das condições ambientais do trabalho com início em 30/11/2022 tendo como responsável técnico o médico George Michel, CRM: 1339.\r\nO Manual da qualidade da D.I.B.I. MAN-GQL-001 - Manual da Qualidade, versão 5, vigente em 03/07/23, dentre outros itens, aponta tópicos relacionados à conduta do colaborador, bem como a vestimenta adequada para acesso às áreas, e a adoção de treinamentos específicos para higiene pessoal.\r\nÁREAS FÍSICAS\r\nRecebimento\r\nFoi apresentado o POP-CQL-002 – Recebimento e Inspeção, versão 4, vigente em 09/01/2023, que tem como objetivo estabelecer os requisitos para executar as atividades de recebimento e armazenamento dos produtos acabados. No momento de recebimento dos termolábeis será realizada a verificação da temperatura dos medicamentos e os dados do datalogger são descarregados, nesse momento é preenchida a ficha de recebimento RGQ-CQL-005 - Ficha de inspeção de medicamentos termolábeis.\r\nArmazenamento\r\nFoi apresentado o POP-CQL-002 – Recebimento e Inspeção, versão 4, vigente em 09/01/2023 onde cita que após o recebimento os produtos serão armazenados, após o recebimento o produto que está com a temperatura adequada será armazenado em local adequado e será preenchido o RQG-CQL-006 - Ficha de armazenamento e conferência de temperatura e caso não esteja será levado para a área de reprovados. \r\nOs produtos são colocados em câmaras refrigeradas. \r\nO acesso aos depósitos é restrito a colaboradores e visitantes devidamente autorizados conforme procedimento interno.\r\nO gerenciamento de PA (produto acabado) é realizado através do sistema informatizado, que está em processo de implantação e validação e a rastreabilidade é garantida por meio de fichas de controle de estoque.\r\nFoi apresentado o certificado de calibração do instrumento Medidor de Temperatura e Umidade: \r\n- Termohigrômetro, JProlab, THI-002, AST25-23, realizado pela Assistec. Faixa de calibração -10°C a 70°C executado em 24/01/2023; \r\n- Termohigrômetro, JProlab, THI-025, AST38-23, realizado pela Assistec. Faixa de calibração -10°C a 70°C executado em 24/01/2023;\r\n- Termohigrômetro, Incoterm, THI-014, L22554/23, realizado pela LRM-Group. Faixa de calibração -10°C a 70°C executado em 23/08/2023;\r\nFoi apresentado o procedimento de limpeza das salas POP-GQL-013 - Limpeza e sanitização das salas, versão 00 vigente em 09/01/2023.\r\nPara a limpeza dos equipamentos onde se armazenam os medicamentos termolábeis o procedimento utilizado é o POP-GQL-016, versão 01 de 09/10/2023.\r\nFoi apresentado o plano de contingência POP-GQL-015 - Plano de Contingência medicamentos termolábeis, versão 00, aprovado em 09/01/2023, o qual consta que a medida adotada pela empresa foi a falha de energia e a utilização de um sistema de gerador elétrico que funciona com baterias de gel 9(nove) horas que liga automaticamente. A empresa contratou o pessoal do grupo Anapool para avisar em caso de queda de energia, avisará o responsável técnico. Caso o fornecimento não retorne dentro do tempo previsto de nove horas será acionado o plano B de contingência que será o uso de uma caixa de alumínio com gelo.\r\nFoi apresentado o POP-GQL-010 - Monitoramento de temperatura e umidade, versão 03, aprovado em 09/01/2023 que tem como objetivo verificar e registrar as condições climáticas de temperatura e umidade. Os parâmetros de temperatura e umidade são definidos de acordo com as especificações do fabricante dos produtos e os valores são registrados no RGQ-GQL-015. Caso alguma temperatura esteja fora das especificações deve-se abrir um desvio, conforme o POP-GQL-004.\r\nQualificação térmica das câmaras de armazenamento:\r\nTAG CAM 001 - marca Fanem, faixa de trabalho 2 a 8 oC - O estudo aponta a utilização de 6(seis) sensores por 24 horas, com carga e sem carga. Conforme o No QD 12301 - Relatório de Qualificação de Equipamento de 28/01/2023 que estabelece que o equipamento está qualificado para o uso pretendido;\r\nTAG CAM 002 - marca Tecnal, faixa de trabalho 2 a 8 oC - O estudo aponta a utilização de 6(seis) sensores por 24 horas, com carga e sem carga. Conforme o No QD 123016 - Relatório de Qualificação de Equipamento de 30/06/2023 que estabelece que o equipamento está qualificado para o uso pretendido.\r\n\r\nExpedição\r\nFoi apresentado o POP-LOG-002 – Distribuição de produtos, versão 5, vigente em 04/10/2023, que tem como objetivo estabelecer os requisitos para executar as atividades de distribuição dos produtos acabados.\r\nApós a verificação da aprovação do cliente o pedido é separado e encaminhado o pedido para a emissão da nota fiscal, o responsável irá dar baixa no RGQ-ALM-002. É realizada a conferência da transportadora a ser utilizada.\r\nOs produtos termolábeis serão preparados conforme qualificação das caixas de isopor. Para distâncias menores que 4(quatro) horas os produtos não necessitarão ter a temperatura e umidade monitorados. O procedimento  prevê o monitoramento e controle de temperatura durante todo o percurso que deverá ser realizado por transportadoras qualificadas.\r\nTRANSPORTE\r\nDe acordo com o POP-LOG-004 – Qualificação dos meios de transporte, versão 01, vigente em 05/10/2023, os produtos são transportados por empresas qualificadas. O procedimento aponta que a subcontratação depende de aprovação prévia da contratante.\r\nO estudo de mapeamento de rotas de produtos acabados com o intuito de monitorar as condições de temperatura e umidade durante o transporte de medicamentos ainda não foi iniciado.\r\n10.1 Qualificação De Transporte\r\nA qualificação dos Prestadores de Serviços de Transporte se inicia pela avaliação da documentação sanitária, expedida pelos órgãos reguladores, seguida pelo preenchimento dos registros da qualidade RGQ-LOG-008 - Formulário de Inspeção em Transporte, RGQ-LOG-007 - Ficha de cadastro de novas transportadoras, conforme o POP-LOG-004 - Qualificação dos meios de transporte, versão 01 de 05/10/2023. O procedimento preconiza que deverá haver contrato que defina as responsabilidades de contratante e contratado. A qualificação contempla requisitos documentais, auditorias e ainda que a empresa apresente alguns requisitos para a qualificação dos transportadores, aponta que a transportadora somente será considerada qualificada se conseguir manter os requisitos imprescindíveis e necessários do formulário RGQ-LOG-008 – Formulário de Qualificação de Transporte.\r\nA transportadora BRIX CARGO foi apresentada como evidência da qualificação realizada, sendo evidenciados os registros de RGQ-LOG-008 - Formulário de Inspeção em Transporte, RGQ-LOG-007 - Ficha de cadastro de novas transportadoras e a documentação legal da empresa.\r\nFoi apresentado o estudo de operação das caixas que serão utilizadas no transporte de 2L e 7L. As considerações sobre o estudo serão apontadas posteriormente.\r\n SISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade em implementação para a distribuição de medicamentos e há a definição de todos os responsáveis.\r\napresentou procedimentos operacionais para as atividades realizadas pela empresa. Apresentou o MQL-GQL-001 - Manual da qualidade, versão 06, vigente em 05/10/23. O qual cita política da qualidade, missão, valores, organograma, define as responsabilidades de todos os envolvidos, pessoal, treinamento,  níveis de documentação, os requisitos para o cumprimento de boas práticas de armazenamento e distribuição.\r\n Gerenciamento das documentações\r\nA estrutura documental aplicada pelo Sistema da Qualidade da empresa está descrita no procedimento MQL-GQL-001 - Manual da qualidade, versão 6, vigente em 05/10/23, sendo esta estabelecida em níveis, que demonstram a hierarquização da documentação.\r\nAs documentações estão inseridas nos níveis da pirâmide conforme demonstrado a seguir:\r\nNível 1 – Manual (MAN)\r\nNível 2 – Operacionais: Procedimento Operacional Padrão (POP), Planos de Validação, Relatórios de Validação, Especificações, Protocolos\r\nNível 3 – Registros\r\nO gerenciamento dos documentos está descrito no POP-GQL-001 - Controle de Documentos, versão 4, vigente em 06/10/2023. A elaboração, formatação, distribuição e controle de cópias. O procedimento cita que haverá um controle das cópias, conforme descrito no registro RGQ-GQL-001 - Controle de distribuição dos documentos da qualidade. Ainda que a empresa aponte que irá arquivar os procedimentos obsoletos serão mantidos no arquivo morto por 5(cinco) anos até a destruição.  \r\n Cadastro de fornecedores e clientes\r\nFoi apresentado o procedimento POP-GQL-003 - Qualificação de fornecedor, versão 3, vigente em 09/01/2023, que tem por objetivo estabelecer a avaliação, certificação e qualificação de fornecedores no sistema. A qualificação consiste em várias etapas, tanto para fornecedores nacionais, como internacionais. A qualificação será renovada anualmente. Inicialmente irá preencher o RGQ-GQL-006 - Ficha de inclusão de novos fornecedores, após o recebimento da documentação o fornecedor entra na lista de pré-qualificado RGQ-GQL-008. O procedimento prevê auditorias nos fornecedores e critérios para a qualificação e o fornecedor passará a constar na lista de fornecedores qualificados RGQ-RQL-015, a depender da pontuação o fornecedor poderá ser desclassificado. \r\nO POP-GQL-021 - Cadastro de Clientes, versão 01, vigente em 03/07/2023. O qual tem como objetivo avaliar a regularidade dos clientes em órgãos competentes e se possuem documentação necessária. O procedimento apresenta os registros para pessoas físicas, jurídicas e outras distribuidoras. Anualmente é realizada uma atualização cadastral e toda a documentação do cliente é coletada, caso o cliente não possua documentos válidos deverá ser descontinuado.\r\n Recolhimento e devolução\r\nO processo de recolhimento de produto com desvio de qualidade ou suspeita de desvio é descrito no POP-GQL-009 Recolhimento de Produtos, versão 01, vigente em 10/10/2023. Que informa que após os indícios de desvios irá abrir uma não conformidade RGQ-GQL-017 e irá verificar no estoque de produto acabado, conforme o RGQ-LOG-002, os clientes são orientados a proceder envio do produto para a fábrica, bem como comunicar às autoridades competentes de acordo com o risco. \r\nNo mesmo procedimento a empresa descreve como será o recolhimento de medicamentos o qual inicia com o recebimento do comunicado de recolhimento pela Anvisa ou pela comunicação do detentor do registro do medicamento iniciando o processo com a disponibilização do mapa de distribuição. A empresa descreve os prazos para comunicar aos clientes e como irá comunicar à indústria responsável. Também descreve como será realizada a simulação do recolhimento. Todo o produto que sofreu o recall deve ser armazenado em local devidamente identificado para esse fim.\r\nA empresa adota o procedimento para a devolução dos produtos POP-GQL-008 - Devolução de Produtos, o qual cita que os produtos passaram por uma avaliação do motivo da devolução, para produtos para saúde serão adotados diversos critérios e os produtos podem retornar ao estoque comercializável, porém os medicamentos termolábeis quando forem devolvidos devem ser descartados. Os medicamentos devolvidos serão armazenados em local identificado até o descarte. \r\nAutoinspeção\r\nO procedimento que direciona a atividade é o POP-GQL-007 - Auditorias da Qualidade, versão 2, vigente em 29/05/2023. A qual será realizada preenchendo o check list RGQ-GQL-022 pela equipe determinada para realizar, ao final da auditoria identificadas as não conformidades estas serão tratadas conforme POP-GQL-004 para a categorização das não conformidades e será adotado um plano de ação (RGQ-GQL-023). As auditorias são realizadas anualmente.\r\nFoi apresentado a Auditoria interna 2023, no qual consta que a foi realizada em 17/03/2023 contendo o plano de ação.\r\nGerenciamento de resíduos\r\nO gerenciamento dos resíduos é  descrito no POP-GQL-017 - Plano de gerenciamento de resíduos, versão 01, vigente em 06/10/2023 tem como objetivo minimizar a geração de resíduos sólidos e proporcionar aos resíduos gerados, um encaminhamento final seguro e eficiente, visando à proteção dos colaboradores, a preservação da saúde pública, dos recursos naturais e do meio ambiente. O procedimento apresenta a classificação, armazenamento, coleta, transporte, manejo e a destinação final com a empresa INDCON AMBIENTAL, sendo as coletas realizadas conforme a demanda. O procedimento apresenta os responsáveis pelo gerenciamento dos resíduos da empresa.\r\nSistema de investigação de desvios e controle de ações corretivas\r\nO procedimento que relata como será realizado o tratamento e investigação de desvios é o POP-GQL-004 – Tratamento de Desvios, versão 3, vigente em 09/01/2023.  Os desvios serão registrados no RGQ-GQL-017 para tratamento, classificação e investigação da causa raiz. No próprio formulário será aberta ação corretiva ou preventiva. A classificação do desvio é realizada de acordo com o tipo de desvio e o estabelecimento do plano de ações corretivas e preventivas que consta no próprio registro . A conclusão dos desvios é realizada pela garantia da qualidade. O gerenciamento das RNC´s emitidos será realizado pelo RGQ-GQL-018 - Controle de Relatório de Não Conformidade.\r\nO gerenciamento de mudanças é realizado conforme o procedimento POP-GQL-018 - Controle de Mudanças, versão 00, aprovado em 09/01/2023, sendo que este processo se inicia com o preenchimento do registro RG-GQL-033 - . O registro das necessidades de mudança pode ser realizado por qualquer colaborador que tenha sido treinado previamente e que possua acesso ao sistema que repassa ao pessoal da garantia da qualidade para avaliar e se for classificada como necessária será submetida às áreas para a avaliação e a adoção das medidas necessárias que serão acompanhadas por meio de planilha eletrônica e no registro RGQ-GQL-047 - Acompanhamento de Controles de Mudanças, cada setor estabelece as ações e os prazos para o cumprimento. A avaliação final será realizada pela garantia que após a aprovação inicia a implementação.\r\nGerenciamento de reclamações\r\nO racional para investigação proveniente de reclamações de mercado é descrito conforme POP-GQL-019 – Tratamento de Reclamações, versão 03, vigente em 09/10/2023. O procedimento tem por objetivo definir as diretrizes para avaliação e registro das reclamações reportadas através  Serviço de Atendimento ao Consumidor (SAC) que será recebido por telefone e e-mail. O SAC é responsável pelo registro de todas as manifestações e dos detalhes originais fornecidos pelos clientes e será recebido no registro RGQ-GQL-019 pelo responsável técnico. Os dados devem ser enviados para Garantia da Qualidade, para que seja emitido parecer técnico e ofício de resposta. Os clientes recebem a resposta em até 15(quinze) dias. \r\nO procedimento menciona que os desvios de qualidade dos medicamentos devem ser reportados à indústria para investigação. Em relação às reclamações advindas do processo de armazenamento, transporte e distribuição serão registradas no RGQ-GQL-019 – Relatório de Atendimento e Reclamações para a devida investigação.\r\nSistemas computadorizados\r\nA empresa adquiriu recentemente, junto a Concretize sistemas CNPJ 05.152252/0001-50 sediada em Anápolis e está em fase de implantação do software de gerenciamento - Enterprise Resource CEFAS versão 06.23a classificado como sendo de categoria 4 conforme o guia de validação da anvisa. A estrutura do CEFAS é cliente/servidor. O Servidor está situado  nas dependências de outra  empresa do mesmo grupo econômico situada no mesmo endereço.\r\nO serviço de manutenção tecnológica é terceirizado com a 4P Soluções CNPJ 26.068.912/0001-99 sediada em Anápolis, sob demanda acionada por telefone.\r\nO sistema de backup definido no POP-TI-002 estabelece dois métodos, sendo o Físico realizado para outro servidor dentro da empresa diario, renovando a cada três dias e o Espelhamento feito na nuvem em tempo real, utilizando o link dedicado de 600 mbps contratado junto à Algar.\r\nParalelamente a implantação dos módulos do CEFAS está sendo realizada a validação . Foi apresentado cronograma -  PVS-MTC-001 com prazo previsto para conclusão da validação em julho de 2024.\r\nForam concluídas as seguintes etapas do processo de validação : Plano de Validação - PVS-MTC-001 - versão 00 aprovado em 10 de agosto de 2023. Especificações de Requisitos de Usuários versão oo aprovada em 10 de agosto de 2023, Especificação técnica e Funcional do Sistema Computadorizado - ETFS-MTC-001 versão 00 aprovada em 12 de agosto de 2023, Protocolo de qualificação de projeto do sistema computadorizado - QPS-MTC-001 revisão 00 aprovado em 12 de setembro de 2023. Protocolo de qualificação de instalação e operação do sistema computadorizado - QIOS-MTC-001 versão 00 aprovada em 13 de setembro de 2023, Gerenciamento e Análise de riscos dos sistema computadorizado ARS-MTC-001 versão 00 aprovado em 14 de setembro de 2023. O sistema de gestão empresarial não está implantado e validado, e a empresa ainda utiliza métodos manuais, em não conformidade com o Art. 40 da RDC 430/2020.\r\n\r\n\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa não irá comercializar medicamentos sujeitos a controle especial.\r\nCONTROLE DE QUALIDADE \r\nNão aplicável.\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nO sistema de gestão empresarial está em fase de implantação e a empresa ainda utiliza métodos manuais para garantir a rastreabilidade. O sistema informatizado não foi instalado e o pessoal não possui treinamento, estando o item em cronograma para os próximos meses. A empresa se adequou em relação ao processo de recolhimento, devolução e transporte de termolábeis. Em relação ao contrato com a transportadora o responsável informou que assim que se iniciarem as atividades será formalizado o contrato. A empresa está em processo de implementação do sistema de garantia da qualidade, apresentou registros de treinamento nos procedimentos de trabalho, apresentou as qualificações e calibrações dos equipamentos que irão garantir a temperatura preconizada pelo detentor do registro. Portanto cumpre os principais itens para distribuição de medicamentos e os demais itens que ainda não foram cumpridos serão acompanhados nas próximas inspeções.\r\nCONCLUSÃO\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): Distribuir, expedir e armazenar medicamentos termolábeis.\r\n14.3 EM EXIGÊNCIA ?\r\n\r\n\r\n14.3.1 ATIVIDADES(S):    \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nEmissão de termo de intimação com prazo de 30 dias que será acompanhado pela vigilância local.\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nCláudio Nascimento Silva\r\n4582\r\n\r\n\r\nGleiciane Maria José da Silva\r\n13295\r\n\r\n\r\n\r\nANEXOS\r\nNão aplicável.\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n 18.1 Termos e autos entregues: _______________________________________________________\r\n _________________________________________________________________________________\r\n  18.2 Recebido em: ____/____/_____.\r\n 18.3 Nome do Responsável Legal ou Técnico:\r\n __________________________________________________________________________________\r\n 18.4 Documento de identificação: _______________________________________________________\r\n 18.5 Assinatura:______________________________________________________________________\r\n"}