{"ndoc":9667,"decr":"AOS 18 (DEZOITO) DIAS DO MES DE AGOSTO DO ANO DE 2011 ÀS 16:00 (DEZESSEIS) HORAS, NO EXERCICIO DA FISCALIZAÇÃO SANITARIA COM FUNDAMENTO NO ARTIGO 33 PARAGRAFO 3° DA LEI COMPLEMENTAR 096 DE 28/12/04, FICAM PERATNTE O RESPONSAVEL LEGAL APREENDIDOS PARA INUTILIZAÇÃO OS SEGUINTES PRODUTOS:\r\n01- 95 (NOVENTA E CINCO) UNIDADES DE STEAK DE FRANGO SADIA;\r\n02- 82 (OITENTA E DUAS) UNIDADES DE STEAK DE FRANGO REZENDE;\r\n03- 12 (DOZE) CAIXAS CONTENDO DOZE UNIDADES CADA DE HAMBURGUER DE FRANGO REZENDE;\r\n04- 05 (CINCO) CAIXAS CONTENDO DOZE UNIDADES CADA DE HAMBURGUER CARNE DE AVE E BOVINA;\r\n05- ESCONDIDINHO SADIA 600 GRAMAS,  03 (TRES) UNIDADES;\r\n06- 02 (DUAS) UNIDADES DE CHICKEN BITS REZENDE 300 GRAMAS;\r\n07- 02 (DUAS) CAIXAS CONTENDO DOZE UNIDADES CADA DE HAMBURGUER DE FRANGO SADIA;\r\n08- 01 (UMA) UNIDADE DE LAZANHA DE PRESUNTO AO SUGO SADIA 650 GRAMAS;\r\n09- 01 (UMA) CAIXA DE 300 GRAMAS DE NUGGETS DE FRANGO SADIA;\r\n10- 09 (NOVE) CAIXAS DE 300 GRAMAS DE TEKITOS SADIA;\r\n11- 01 (UMA) UNIDADE DE PIZZA QUATRO QUEIJOS SADIA DE 460 GRAMAS;\r\n12- 01 (UMA) UNIDADE DE TORTA COM MASSA DE IOGURTE SADIA DE 300 GRAMAS;\r\n\r\nTODOS OS PRODUTOS ACIMA CITADOS SÃO PRODUZIDOS POR SADIA S.A.\r\n\r\n13- 03 (TRES) UNIDADES DE 400 GRAMS CADA DE PAO DE QUEIJO COQUETEL SEARA;\r\n14- UMA UNIDADE DE 275 GRAMAS DE MAZ CROC SEARA;\r\n15- 07 (SETE) UNIDADES DE 400 GRAMAS CADA DE BATATA PALITO SEARA;\r\n16- 94 (NOVENTA E QUATRO) UNIDADES DE STEAK SABOR PIZZA SEARA;\r\n17- 130 (CENTO E TRINTA) UNIDADES DE STEAK SABOR QUEIJO SEARA;\r\n18- 10 (DEZ) CAIXAS CONTENDO DOZE UNIDADES CADA DE HAMBURGUER DE FRANGO SEARA;\r\n19- 17 (DEZESSETE) CAIXAS CONTENDO 300 GRAMAS CADA DE TIRINHA DE FRANGO SABOR PIZZA SEARA;\r\n20- 05 (CINCO) CAIXAS CONTENDO 300 CADA DE TIRINHA DE FRANGO SABOR QUEIJO SEARA;\r\n21- 11 (ONSE) UNIDADES DE HOT HIT (X-BURGUER) SEARA;\r\n22- 03 (TRES) UNIDADES NE HOT HIT (CHEDDAR) SEARA;\r\n\r\nTODOS OS PRODUTOS ACIMA CITADOS SAO PRODUZIDOS POR SEARA ALIMENTOS S.A\r\n\r\n23- 167 (CENTO E SESSENTA E SETE) UNIDADES DE HAMBURGUER DE FRANGO SEARA PRODUZIDO POR SEARA ALIMENTOS S.A.\r\n\r\n24- 02 (DUAS) UNIDADES DE 35 GRAMAS CADA DE PENNE AO SUGO E MANJERICÃO PERDIGÃO;\r\n25- 01 (UMA) UNIDADE DE 460 GRAMAS DE PIZZA DE FRANGO COM CATUPIRY PERDIGÃO;\r\n26- 01 (UMA) UNIDADE DE 300 GRAMAS DE PATITAS PERDIGÃO;\r\n27- 77 (SETENTA E SETE) UNIDADE DE STEAK PERDIGÃO;\r\n28- 264 (DUZENTOS E SESSENTA E QUATRO) UNIDADES DE HAMBURGUER CARNE BOVINA PERDIGÃO;\r\n\r\nTODOS OS PRODUTOS ACIMA CITADOS SÃO PRODUZIDOS POR BRASIL FOODS S.A.\r\n\r\n29- 10 (DEZ) UNIDADES DE 672 GRAMAS CADA DE HAMBURGUER DE FRANGO SADIA  PRODUZIDO POR SADIA S.A;\r\n30- 07 (SETE) UNIDADES DE 672 GRAMAS CADA DE HAMBURGUER DE CARNE BOVINA SADIA PRODUZIDO POR SADIA S.A.\r\n31- 08 (OITO) UNIDADES DE 672 GRAMAS CADA DE TEXAS BURGUER SADIA PRODUZIDO POR SADIA S.A.\r\n32- 06 (SEIS) UNIDADES DE 400 GRAMAS CADA DE EMPANADOS DE MERLUZA DISTRIBUIDO POR GDC ALIMENTOS S.A.\r\n33- 01 (UMA) UNIDADE DE LASANHA QUATRO QUEIJOS MASSALEVE PRODUZIDO POR COMERCIO E INDUSTRIA DE MASSAS ALIMENTICIAS MASSA LEVE LTDA;\r\n34- 08 (OITO) UNIDADES DE PIZZAS DIVERSOS SABORES DA MARCA DELICIUS;\r\n35- 10,756 KG (DEZ QUILOS SETECENTOS E CINQUENTA E SEIS GRAMAS) DE MIUDOS BOVINOS DIVERSOS;\r\n36- 18,040 KG (DEZOITO QUILOS E QUARENTA GRAMAS) DE MOCOTO BOVINO.\r\n\r\nEM DECORRÊNCIA DE ESTAREM ARMAZENADOS EM TEMPERATURA EM DESACORDO COM A PRECONIZADA PELOS FABRICANTES E PELA LEGISLAÇÃO PERTINENTE. "}