{"ndoc":110278,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: CORPO BUENO BORGES LTDA\r\nFantasia: CORPO BUENO\r\nCNPJ: 58.336.220/0001-70\r\nEndereço: AV PINHEIRO CHAGAS, 600, QD. 20, LT. 03, JUNDIAI, ANÁPOLIS-GO.\r\nAtividade: 9602-5/02; 4772-5/00\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nPara liberação da Atividade de Estética com uso de medicamentos e produtos para saúde e procedimentos injetáveis, a empresa deve se adequar aos seguintes itens:\r\n\"\tDisponibilizar água potável e copo descartável na recepção para pacientes.\r\n\"\tDescrever detalhadamente no memorial descritivo de atividades o procedimento nomeado de \"anestésio facia\", quais aparelhos específicos serão utilizados, quais anestésicos e qual profissional habilitado fará o procedimento.\r\n\"\tTanto na sala denominada \"FACIAL\" como na sala \"CORPORAL\", os profissionais que estão trabalhando simultaneamente atendendo pacientes nas duas macas, necessitam ter acesso ao lavatório de mãos. Portanto, a maca da primeira área onde se encontra a pia deve estar isolada do local da pia, para que o profissional use o lavatório de mãos sem invadir a privacidade do paciente que está sendo atendido naquela área. OU devem ser disponibilizadas mais duas pias de lavagem de mãos nas áreas das macas isoladas por divisória de MDF, tanto na sala de Facial como na sala de Corporal, que ficaram sem acesso ao lavatório de mãos.\r\n\"\tOs procedimentos injetáveis, com uso de medicamentos e produtos para a saúde somente poderão ser executados por profissionais habilitados por conselho de classe para tais procedimentos, assim como a manipulação dos equipamentos de estética. Esteticistas não tem liberação para trabalhar com procedimentos injetáveis com uso de medicamentos. Somente podem trabalhar com produtos cosméticos;\r\n\"\tSe houver a intenção de realizar \"soroterapia\", ou seja, infusão endovenosa de vitaminas, minerais ou medicamentos, indicar tal procedimento no memorial descritivo e no projeto arquitetônico. As condições de execução desse procedimento serão analisadas pela equipe técnica de saúde da Vigilância Sanitária para uma possível liberação ou não desse procedimento, conforme adequação à legislação de saúde vigente.\r\n\"\tO lavabo e o lavabo PCD devem ser identificados por separação de sexo biológico (masculino e feminino).\r\n\"\tO estabelecimento somente poderá dar início às suas atividades após a aprovação deste projeto arquitetônico, pois a vistoria de abertura para liberação da licença sanitária será feita após o projeto básico de arquitetura ser aprovado.\r\n\"\tO memorial descritivo de atividades deve estar assinado por todos os representantes, pois não consta nenhuma assinatura.\r\n\r\n\r\nAnápolis, 13 de março de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}