{"ndoc":115078,"decr":"Ilmo.Senhor Marcelo de Freitas\r\nPromotor de Justiça - 09ª Promotoria de Justiça da Comarca de Anápolis\r\n\r\nASSUNTO: Resposta ao Ofício 2025005817526\r\n \tEm resposta ao Ofício nº 2025005817526, o qual solicitou a inspeção no Laboratório Central Municipal de Anápolis (LACEMA), situado nas dependências do Hospital Municipal Alfredo Abrahão, na rua P-32, Qd 21, Jardim Progresso, para verificação das atuais condições sanitárias do estabelecimento e, também, averiguar se persistem os problemas relacionados aos exames laboratoriais, ocasionados em razão de aparelhos com defeito que foram encontrados nas inspeções do ano de 2022, manifestamo-nos da seguinte forma: \r\nNo dia 27/05/2025 foi realizada uma visita fiscal de rotina, nas dependências do LACEMA, visto que durante esse mesmo período, o Hospital Municipal Alfredo Abrahão estava sendo inspecionado para renovação do Alvará Sanitário de 2025/2026. A estrutura física do laboratório não passou por nenhuma alteração interna, na sua área técnica, a não ser pela sala do Almoxarifado, onde eram armazenados os materiais do laboratório, que foi requisitada pela Organização Social que gere o hospital (FUNEV) para outra finalidade e os materiais foram todos retirados dessa sala e levados para dentro da área técnica do laboratório. Como não há espaço suficiente para armazenar esses materiais (seringas, caixas de luva, agulhas, tubos de coleta, material de escritório, etc.) os mesmos ficaram esparramados encima das bancadas, em caixas de papelão sob o piso, em pallets improvisados, e até dentro de refrigeradores em desuso, que estão sendo utilizados como armário para documentos, configurando que aquele tipo de armazenamento dentro da área técnica está impróprio e inadequado.\r\nCom relação ao funcionamento do laboratório e os exames que estão sendo realizados no local, o estabelecimento passou por diversas mudanças desde 2023 e no ano de 2024, todos os equipamentos que funcionavam na área técnica foram retirados de lá, paralisando a maior parte dos exames que eram feitos ali, inclusive os equipamentos de hematologia - ERBA Elite 580-1 e 580-2, (aqueles que deram problema em 2022) o equipamento de Bioquímica, o Gasômetro Easy Stat, o equipamento de eletrólitos, o coagulômetro, etc. \r\nHoje, o laboratório não utiliza nenhum equipamento para executar qualquer exame de análises clínicas. São feitos apenas testes rápidos dos exames imunológicos enviados pelo núcleo de Vigilância Epidemiológica do município, que fazem parte do programa de IST´s (Infecções Sexualmente Transmissíveis) e os testes rápidos para acidentes de trabalho com material biológico, como HIV, SÍFILIS, HEPATITES B E C, DENGUE NS1, BETA HCG E VDRL, testes estes que não necessitam de aparelho para leitura dos resultados. Também são feitas coletas de sangue para realização dos mesmos exames dos testes rápidos, mas para confirmação dos testes sorológicos, que são feitos pelo laboratório da APAE - ou seja, o LACEMA apenas coleta o material e envia para o laboratório de apoio.\r\nO LACEMA conta com uma equipe de 44 servidores, dentre biomédicos, técnicos e auxiliares de laboratório, concursados do município, que trabalham em escala de plantão, pois o laboratório funciona 24 horas por dia, os 7 dias da semana. A profissional biomédica Glauciene Machado Borges, registrada no CRBM 3ª Região com o número 3586, responde como Responsável Técnica do estabelecimento. Ficou evidente durante a inspeção, o desconforto da equipe com a atual situação do LACEMA, visto que a quantidade de exames realizados hoje no local é muito menor do que era em anos anteriores, como em 2022, época em que tivemos problemas com os equipamentos de hematologia, caracterizando a instituição atualmente como um Posto de Coleta apenas. E não há previsão de retorno das atividades laboratoriais anteriores pela secretaria de saúde do município, até o presente momento.\r\nSendo assim, pode-se concluir que não há mais riscos eminentes aos usuários do SUS em relação aos serviços prestados pelo LACEMA, visto que os exames que eram realizados em 2022 foram paralisados e hoje o laboratório executa apenas os testes rápidos do programa de IST/SAE (Infecções Sexualmente Transmissíveis) e acidentes de trabalho com material biológico, sob responsabilidade do Núcleo de Vigilância Epidemiológica de Anápolis, sendo estes exames confirmados por sorologia, pelo Laboratório da APAE Anápolis (as amostras de sangue são colhidas pelo LACEMA e enviadas para o laboratório contratualizado pelo município). A área técnica está quase que em sua totalidade inutilizada e hoje funciona como um depósito de materiais e insumos do laboratório, onde esses materiais estão armazenados de forma inapropriada, visto que a área técnica não é o local adequado para o estoque de materiais. No entanto, vale ressaltar que o hospital desativou a sala do depósito do laboratório, deixando o LACEMA sem local adequado para essa finalidade.\r\n Segundo informações do pessoal da FUNEV, que administra o Hospital Municipal Alfredo Abrahão e da própria secretaria de saúde, há previsão da retirada do LACEMA de dentro das dependências do hospital e sua nova instalação nas dependências da antiga OSEGO, na Unidade de Saúde Dr. Ilion Fleury Junior, situada na Av. São Francisco, nº 810, Jundiai, mas não há confirmação desta informação e nem prazo definido para esta mudança de endereço. Tampouco é sabido por este órgão se o LACEMA permanecerá com sua situação atual de funcionamento, trabalhando com características de Posto de Coleta, ou se voltará a realizar exames de análises clínicas mais complexos, como exames de hematologia, bioquímica, urina, etc, como foi no passado.\r\nSem mais a acrescentar, nos colocamos à disposição da promotoria de justiça para qualquer esclarecimento sobre o assunto supracitado;\r\nAtenciosamente,\r\n\r\n\r\n\r\nFiscal Sanitário\r\n\r\n\r\nDaniel Soares Barbosa\r\nDiretor de Vigilância em Saúde\r\nSecretaria de Saúde - Anápolis-GO\r\n\r\n"}