{"ndoc":116778,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: Fundo Municipal de Saúde\r\nFantasia: Centro de Internação Municipal Leblon\r\nCNPJ: 06.169.881/0001-55\r\nEndereço: Bairro Residencial Leblon, Anápolis-Goiás\r\nAtividade: 8610-1/02; 8640-2/02 dentre outras;\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 786/23\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS: \r\n2ª análsie\r\n\"\tRepresentar em projeto pia para lavagem das mãos no arsenal (guarda) da CME foi apenas citada no memorial;\r\n\"\tPortas de acesso a salas de diagnóstico devem possuir 1,20cm como a da sala de ultrassonografia para a passagem de macas\r\n\"\tO guichê para distribuição de materiais estéreis para os setores deve ser no arsenal e não na área limpa da CME;\r\n\"\tDisponibilizar, representar e citar no memorial como equipamento a pistola de ar sob pressão na área limpa da CME;\r\n\"\tRepresentar os equipamentos das áreas suja e limpa da CME (lavadora ultrassônica, seladora, autoclave entre outros);\r\n\"\tNo memorial fala de secadora e autoclave na área suja? Retirar. A área suja tem que ter lavadora ultrassônica e pistola de água sob pressão. Na área limpa tem que ter autoclave, seladora e pistola de ar limpo sob pressão em fluxo unidirecional (enxuga-embala-autoclava e armazena)\r\n\"\tDisponibilizar abrigo externo de resíduos de alvenaria para resíduos do grupo A e E de acordo com a RDC 222/18 (grupo A e E ficam no mesmo ambiente). No projeto está descrito como resíduos químicos e no memorial como resíduos infectantes. Onde serão armazenados os resíduos do grupo D comum? Descrever melhor no memorial e representar em projeto os ambientes do abrigo como ponto de luz, ponto de água próxima para higienização, inclinação do piso para ralo, aberturas para ventilação, descrever que os resíduos serão armazenados em recipientes com tampa e laváveis. Foi citado que o abrigo seria construído em um novo local, apresentar projeto da nova estrutura;\r\n\"\tSerá realizada sutura e curativo na sala de prescrição médica? Portanto não é sala de prescrição. Renomear como sala de curativos e suturas;\r\n\"\tDisponibilizar armários nos vestiários de funcionários representar em projeto;\r\n\"\tDisponibilizar climatização e exaustão conforme RDC 50/02 nos isolamentos.\r\n\"\tNo memorial não foi citado nos ambientes Sala de Utilidades a pia de despejo e a exaustão foi alterado apenas no projeto, inclusive na sala de utilidades da sala de estabilização também;\r\nPara que conste: a Vigilância Sanitária Municipal não aprovou projeto, nem em análises anteriores, para que a rede de gases ficasse nas paredes laterais das enfermarias. A rede de gases foi aprovada inicialmente nas paredes de fundo próximas as janelas. O projeto original foi alterado e executado da maneira em que se encontra hoje sem consulta a este órgão. Como é de conhecimento dos engenheiros e arquitetos o tipo de estrutura da construção não permite que a rede de gases seja alterada neste momento depois de já executada.\r\nEm projeto anterior também não foi citado que o piso de granitina teria um arremate abaulado nas quinas das paredes, ou seja que toda a unidade possui rodapés abaulados e que foi executado também sem o conhecimento da Visa Municipal;\r\n\r\n\r\nAnápolis, 29 de julho de 2025\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}