{"ndoc":118678,"decr":"RELATÓRIO DE INSPEÇÃO\nEmpresa: ATTIVOS MAGISTRAIS INDÚSTRIA E\nCOMÉRCIO LTDA-EPP\nAnápolis, 01 de setembro de 2025.\npágina 1 de 50\n1. IDENTIFICAÇÃO DA EMPRESA\n1.1. Razão Social: Attivos Magistrais Indústria e Comércio LTDA - EPP\n1.2. CNPJ: 10.769.880/0001-19 ? Matriz ? Filial\n1.3. Endereço: Av. Juscelino Kubitschek, nº 1588, Jundiaí, Anápolis/GO, CEP: 75115-015\n1.4. Fone: (62) 3943-2100\n1.5. E-mail: sdrumond@attm.com.br / garantia.go@attm.com.br\n1.6. Responsável legal: Fernando Cassino de Luna CPF: 219.669.678-10\n1.7. Responsável técnico: Stefânia Maria Drumond Gonçalves de Luna CRF/UF: 6580/GO\n1.8. Licença de Funcionamento: 202501393 válido até 01/09/2025\n1.9. Atividades licenciadas: Armazenar, Distribuir, Embalar, Expedir, Exportar, Fracionar, Importar,\nTransportar\n1.10. Autorização de Funcionamento n° 1.08247.4 publicada em 22/03/2010\n1.11. AFE para: Armazenar, Distribuir, Fracionar, Importar, Expedir e Transportar insumos\nfarmacêuticos\n1.12. Autorização Especial: não possui\n1.13. Relação das demais unidades/filiais: Não há outras unidades.\n2. INSPEÇÃO\n2.1 Período: 14/08/2025 a 29/08/2025\n2.2 Objetivo da inspeção: Verificação do cumprimento das boas práticas de armazenamento, distribuição e\nfracionamento de insumos farmacêuticos para autorização do alvará de licença sanitária municipal e\nrelatório para peticionamento de Autorização Especial na Anvisa.\n2.3 Período da última inspeção: 10/06/2024 a 21/06/2024\n3. PESSOAS CONTACTADAS\n3.1 Nome: Stefânia Maria Drumond Gonçalves de Luna Cargo:Responsável Contato: sdrumond@attm.com.br\nTécnico\n3.2 Nome: Pricila Perfeito Fernandes Cargo: Coordenadora da Garantia da Qualidade Contato:\ngarantia.go@attm.com.br\n4. INSUMOS DISTRIBUÍDOS E FRACIONADOS\n4.1. Lista de Insumos Farmacêuticos*:\n1.1.1. Insumos\nFarmacêuticos\n4.1.2 Nome\nFabricante\n4.1.3\nPaís de\nOrigem\n4.1.4\nFornecedor\n/País\n4.1.5\nNº\nCadastro\ndo IFA\n4.1.6\nNº Registro do\nIFA\npágina 2 de 50\n* Em anexo\n4.2.Classes Especiais\n4.2.2 Apenas Distribuídos\n4.2.1 Classes\n4.2.3\nFracionados\n4.2.4 Sujeitos a\nControle\nEspecial\n? ? ?\nAltamente Sensibilizante\nEstéreis ? ? ?\nHigroscópicos ? ? ?\nTermolábeis ? ? ?\nFotossensíveis ? ? ?\n5. TERCEIRIZAÇÃO\n5.1 Como contratante:\n5.1.1. Atividades Terceirizadas\n(CQ ou Armazenamento) Prestação de serviços em controle\nde qualidade, através de análises\nfísico-químicas e microbiológicas de\nmatérias primas.\n5.1.2. Empresa(s) Contratada(s) Laboratório Ortofarma de Controle\nde Qualidade Ltda\n5.1.3. CNPJ\n70.976.741/0001-98\n5.2. Como contratada\n5.2.1. Atividades Terceirizadas\n(CQ ou Armazenamento) 5.2.2. Empresa(s) Contratante(s) 5.2.3. CNPJ\n6. NÃO CONFORMIDADES ANTERIORES:\nNão se aplica\n7. MUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\nNão se aplica\n8. INFORMAÇÕES GERAIS\nA empresa está localizada em prédio único com área total de 1.439,54 m2. Possui projeto arquitetônico e\nmemorial descritivo aprovados pela Vigilância Sanitária Municipal de Anápolis-GO em 30/08/22.\nAtualmente o local está com a seguinte conformação: a área de recebimento, quarentena, área gradeada\npara: reprovados, não conformes e aprovados; almoxarifado de embalagens, área mista de ancoragem para\naguardar o fracionamento, separadas por demarcação no piso,, sala de embalagens (dentro da área de\nfracionamento para estoque imediato), Sala de Fracionamento 1 (Fotossensíveis), Sala de Fracionamento 2,\npágina 3 de 50\nPCP, DML, Lavagem de Material, Sala da Garantia da Qualidade, Controle de Qualidade Físico Químico,\nControle de Qualidade Microbiológico, Vestiário Feminino, Vestiário Masculino, Área de Paramentação,\nQuarentena para segunda análise, Expedição/Faturamento. O projeto possibilita a limpeza e manutenção a\nfim de evitar contaminação cruzada, acúmulo de poeira e sujidade. As áreas de fracionamento apresentam\nespaço suficiente para a colocação ordenada de equipamentos e materiais de modo a facilitar a\nmanutenção e operações. Verificado os fluxos de matérias primas, material de embalagem, produtos\nfracionados e resíduos, estes foram projetados de forma a minimizar o risco de contaminação.\nPossui projeto de ampliação em andamento relacionado à área operacional de alimentos. Também possui\nprojeto arquitetônico e memorial descritivo em análise na VISA municipal referente a alteração estrutural na\nárea de expedição, porém sem alterações que impactam nas operações e fluxos atuais.\nO acesso à área específica de fracionamento é restrito ao pessoal do setor.\nOs registros de temperatura e umidade, limpeza e sanitização das áreas foram verificados juntamente com\nos laudos de desinsetização, controle de pragas e limpeza das caixas d’água, estando os mesmos\natualizados e dentro dos cronogramas previstos em procedimentos.\nAs atividades de limpeza de utensílios e materiais dos setores são realizadas em sala específica conforme\ndescrito adiante em item específico deste relatório.\nSão fracionados pela empresa: insumos farmacêuticos sólidos e líquidos. Não existe fracionamento de\npenicilínicos, cefalosporínicos, hormônios, antibióticos e insumos farmacêuticos altamente ativos. A\nempresa pleiteia, através deste relatório, ampliar atividade para insumos sujeitos a controle especial.\nFoi avaliado o Plano de Gerenciamento de Resíduos de 04/03/2025. O Plano apresenta a classificação de\ntodos os resíduos gerados na empresa e todas as etapas de manejo do mesmo, o Plano encontra-se\natualizado em relação às legislações específicas, incluindo a RDC 222/18.\nForam verificados os seguintes contratos de prestação de serviços e suas respectivas qualificações,\nestando as mesmas atualizadas e conforme procedimentos operacionais:\n?\nIndcom Ambiental Ltda – CNPJ 00.995.353/0001-79, Coleta e destruição de resíduos;\n?\nRCR representações e Serviços Ltda – CNPJ: 03.262.073/0006-54, Incineração de insumos\nFarmacêuticos;\nGlauber Correa dos Santos (Dedetizadora Dourados) - CNPJ: 30.109.759/0001-78, Sanitização/\nLimpeza da Caixa d'água;\nLP Serviços LTDA, CNPJ:11.483.159/0001-20, Serviço de Limpeza;\nLavanderia Morais EIRELI-ME (Ultra Limpo), CNPJ:37.618.154/0001-51;\nTQI Comércio e Serviços de Equipamentos de Medição Ltda ME (Teknopar),\nCNPJ:15.551.480/0001-56, Calibração e Qualificação de Equipamentos;\nAedru Instrumentação Analítica Ltda, CNPJ: 21.002.329/0001-61;\nForam apresentados o seguintes documentos legais:\nLicença Ambiental de Funcionamento - Renovação N. 193/2022, validade: 12/05/2026;\n?\n?\n?\n?\n?\n?\npágina 4 de 50\n?\nCertificado do Exército 77136, validade: 31/12/2025;\n?\n?\n?\n?\nCertificado de Regularidade no CRF/GO cadastro 963100 com validade até 31/03/2026;\nCertificado de Licença de Funcionamento - CLF - Polícia Federal - vencimento: 03/07/2025;\nCertificado de Conformidade Corpo de Bombeiros - 18330/25 - vencimento: 04/02/2026;\nCertificado de Licença Polícia Federal - Certificado de Licença de Funcionamento - CLF -\n2020-00550401, vencimento: 03/07/2026;\n?\nCertificado de Boas Prática de Distribuição e Armazenamento de Insumos Farmacêuticos - RE nº\n2.841, de 03/08/2023, válido até 07/08/2027.\nA empresa dispõe de 88 colaboradores, qualificados e devidamente capacitados ocupando os seguintes\ncargos (principais): Diretoria (Responsável técnica), Coordenador de Controle de Qualidade, Coordenador\nde PCP, Supervisor da Expedição, Gerente de Garantia da Validação, de acordo com organograma e\ndocumento ATTM-MBP-0001, Manual de Boas Práticas de Distribuição/Fracionamento, rev 05 de\n28/07/2025. Foi verificado o Programa de Gerenciamento de Riscos (PGR) vigente de 30/01/2024 a\n29/01/2026 e o Programa de Controle Médico de Saúde Ocupacional (PCMSO) vigente de 30/01/2024 a\n29/01/2026, ambos elaborados pela empresa Health Saúde e Segurança do Trabalho.\nForam checados os atestados de saúde ocupacionais periódicos (ASO) dos seguintes colaboradores,\nestando os mesmos atualizados: Cinara Guimarães Barbosa dos Santos (Líder de Linha, Produção), Yago\nFreitas de Souza (Analista, Controle de Qualidade), sendo eles submetidos aos exames condizentes ao\ncargo e foram considerados aptos para exercer a atividade. As responsabilidades de cada cargo estão\ndefinidas no ATTM-MBP-0001. Os procedimentos relacionados às áreas operacionais descrevem quais os\ncomportamentos a serem seguidos relacionados à higiene do pessoal e vestimentas adequadas para a\natividade a ser desempenhada e regras de comportamento nas áreas de armazenamento, incluindo EPI 's.\nProcedimento POP-QUA-0004, Treinamento de Colaboradores, rev. 07 de 26/06/2023 descreve os\ntreinamentos e seus critérios de realização. Determina que todos os colaboradores novos recebam\ntreinamento de integração ministrado pelo setor de garantia da qualidade. Também cita os seguintes\ntreinamentos: treinamentos específicos por setor, treinamento de procedimentos, treinamentos a critérios do\nsupervisor e/ou gerente do setor, treinamento após alteração de cargo/função, treinamentos de assuntos\ndiversos e as formas de avaliação, que poderão ser teórica ou prática, a depender da situação específica.\nAinda conforme o procedimento, será aplicada avaliação toda vez que houver alguma não-conformidade\nenvolvendo a operação realizada e o setor, por não seguirem o procedimento ao qual foram previamente\ntreinados. Possui documento da qualidade PGR-QUA-001, Programa de integração e treinamentos, o qual\nreúne descrição dos treinamentos, procedimentos e cronograma de treinamento. Foram verificados os\nregistros de treinamentos RG-QUA-0004, rev.02 - Registro de Treinamento de Procedimentos - dos\nprocedimentos ATTM-MBP-0001 rev 05 ministrado em 04/08/25, POP-QUA-0028 rev 07 ministrado em\n07/07/25, POP-FRA-0007 rev 05 ministrado em 26/05/25; POP-CFQ-0023, ministrado em 24/02/2025;\nPOP-FRA-0003 rev 15 ministrado em 14/11/24 e suas respectivas avaliações.\npágina 5 de 50\n9. ARMAZENAMENTO E AMOSTRAGEM\n9.1. Armazenamento/Expedição\nO procedimento que descreve o processo de recebimento é o POP-ALM-0003, Fluxo de Entrada e Saída de\nInsumos Farmacêuticos, rev. 07 de 18/12/2023, sem alterações desde a última inspeção. Nele está\nressaltada a importância da inspeção dos produtos recebidos, tanto quanto à forma de conservação\nexpressa no rótulo e certificação dos produtos, quanto à integridade da embalagem externa e, se\nnecessário, da embalagem primária. Estabelece normas e condutas para a rotina do almoxarifado de\ninsumos farmacêuticos (bruto e fracionado), definindo a forma de recepção das matérias-primas e os\ncuidados a fim de garantir a qualidade dos produtos recebidos. Durante o recebimento verifica-se no rótulo\ndo produto e o certificado do fabricante, a forma de conservação do produto e realiza-se inspeção visual\npara verificação de avarias, pesagem e limpeza dos volumes recebidos, inclusive com abertura da\nembalagem secundária para que a embalagem primária seja inspecionada. As condições de transporte\ntambém são verificadas no ato do recebimento, além da verificação da temperatura recomendada para\nconservação dos produtos, com os devidos encaminhamentos em casos especiais de conservação. Caso\nseja reprovado durante a inspeção de recebimento o mesmo é etiquetado com etiqueta de reprovado e\nencaminhado à área de reprovados; sendo aprovado na inspeção de recebimento é encaminhado ao\ndepósito de materiais fechados e ficará com status de quarentena, onde aguardam amostragem pelo\ncontrole de qualidade e após liberação por este setor, são encaminhados às áreas de insumos aprovados.\nForam verificados registros de recebimentos, incluindo o documento Roteiro de Recebimento de Materiais\n(RRM) do produto Semaglutiba Biológica, lote C005G-E250502, datado de 25/07/25, contendo todas as\ninformações descritas no procedimento, incluindo número da nota fiscal, lote, condições climáticas do\nmomento do recebimento, temperatura do produto, conferência de rotulagem, presença do certificado de\nanálise do fabricante, datas de validade, aspectos e integridades de embalagens, pesagens, verificação de\nlimpeza das mesmas, condições do transporte, registros de temperatura (datalogger), endereçamento para\narmazenamento (quarentena), assinatura dos responsáveis pelas informações.\nAs informações das operações são registradas no sistema informatizado, permitindo a rastreabilidade dos\nlotes. A Nota fiscal é conferida com a ordem de compra no sistema informatizado.\nTodos os produtos devem estar acompanhados do certificado de análise do fornecedor e da folha de\nEspecificação de Segurança de Materiais (FESM). No ato do recebimento é verificada a condição de\nconservação do produto expresso no rótulo. Os insumos farmacêuticos conservados entre 2°C a 8°C são\nencaminhados para a área de Expedição e armazenados em geladeira. Um roteiro de Recebimento de\nMateriais (RRM) é preenchido e impresso conforme consta no anexo 2 deste procedimento e anexado ao\ndossiê do produto (documento no qual encontram-se anexados todos os registros e evidências gerados\ndurante o ciclo do produto na empresa) . O RRM é encaminhado ao controle de qualidade para aprovação\nfinal, sendo a entrega registrada em protocolo. Os insumos farmacêuticos com desvios detectados durante\na inspeção de recebimento são segregados em local específico para produtos não conformes para posterior\ndevolução.\nO sistema de endereçamento é controlado de maneira eletrônica, através do sistema informatizado. O\nalmoxarifado é demarcado em quatro Áreas: Área para o armazenamento de Insumos à Granel, a Àrea de\narmazenamento de Embalagens (Quarentena e Aprovado), Área para armazenamento de Insumos\npágina 6 de 50\nFracionados e Área de Devolvido, Recolhido e Reprovado, sendo este último dentro de uma gaiola que\npermanece fechada com cadeado. Foi verificado durante inspeção na área de armazenagem o\nendereçamento físico e virtual do produto Apomorfina HCL, lote 003614, estando o mesmo em\nconformidade com os critérios definidos no procedimento.\nFoi verificado que a movimentação realizada para o controle de qualidade, seja para análise ou para\nreferência futura não aparece na movimentação do Microsiga Protheus, sendo ajustada posteriormente por\nmeio da Ordem de fracionamento, prejudicando o requisito de rastreabilidade do lote, descumprindo o\nitem 2.2.5, letra “b” da RDC 204/06.\nA Área de Insumos à Granel está dividida em: APROVADO, QUARENTENA, DEVOLVIDO, RECOLHIDO E\nREPROVADO, sendo estes três últimos dentro de uma gaiola que permanece fechada com cadeado. Neste\nAlmoxarifado há também a Área de Embalagens (QUARENTENA E APROVADA). A Área de Insumos\nFarmacêuticos fracionados possui as demarcações para QUARENTENA, APROVADO E REPROVADO e\nestão identificados as áreas: FARM – QUARENTENA (Representado pela Letra “A”); FARM – APROV. P/\nPRODUÇÃO (Representado pela Letra “B”); FARM – 2 ANÁLISE (Representado pela Letra “C”); FARM –\nAPROVADO ACABADO – APROVADO EMB ORIGINAL (Representado pela Letra “D”); FARM – PROD.\nREPROVADO - (Representado pela Letra “E”); FARM – PROD. DEVOLVIDO - (Representado pela Letra\n“F”); FARM – PROD. RECOLHIDO - (Representado pela Letra “G”); EMB – QUARENTENA (Representado\npela Letra “H”) e EMB – APROVADO (Representado pela Letra “I”).\nPossui gavetas, racks ou pallets etiquetados com as seguintes informações: a LETRA DO ALMOXARIFADO\nESPECÍFICO juntamente a uma ordem numérica crescente e um código de barras referentes à numeração\ndescrita. O Sistema de endereçamento é realizado através do sistema informatizado.\nA empresa distribui produtos que necessitam de controle de temperatura. O Refrigerador marca Gelopar\nmodelo GPTU-40 TAG: 0351, para armazenamento de insumos termolábeis, está alocado no Almoxarifado\nde Quarentena, e também é separado em áreas de QUARENTENA E APROVADO. Os insumos\nfarmacêuticos conservados entre 2°C e 8°C deverão ser encaminhados ao refrigerador, onde ficarão\narmazenados na Área de Quarentena até a liberação.\nFoi apresentada a lista de condições especiais de armazenamento dos insumos farmacêuticos de acordo\ncom suas características: higroscópico, eflorescente, termolábil, fotossensível, deliquescente, bem como as\ninstruções para armazenamento dos mesmos (LIST-QUA-0003 – Lista De Condições Especiais De\nArmazenamento Dos Insumos Farmacêuticos, rev. 08 de 03/06/25).\nQuando se tratar de produto novo, cujo nome e conservação não constem na lista de Condições Especiais\nde Armazenamento, o Controle e Garantia da Qualidade deverá ser consultado para orientação quanto à\nconservação e inclusão deste produto na lista.\nO Almoxarifado de Insumos Farmacêuticos – Portaria 344/98 da Attivos Magisttrais é demarcado em três\nÁreas: Área Quarentena de Insumos – Portaria 344/98, Área de Devolvido/ Recolhido e Reprovado de\nInsumos – Portaria 344/98 e Área de Aprovado de Insumos – Portaria 344/98. Todas estas áreas\nencontram-se em gaiolas com dispositivo de segurança (cadeado) devidamente identificadas.\npágina 7 de 50\n- A saída do insumo farmacêutico de Insumos – Portaria 344/98 deverá obedecer ao PEPS (Primeiro que\nexpira, primeiro que sai), obedecendo ao fluxo de entrada e saída do insumo.\nDe acordo com o procedimento POP-ALM-003, os produtos deverão ser acompanhados de NF, Certificado\nde Análise do Fornecedor (COA) e Folha de Especificação de Segurança de Materiais (FESM). A\nembalagem externa deverá estar íntegra, isenta de umidade, quebras ou outros danos físicos. O rótulo da\nembalagem deve estar conforme os dados reportados no COA e o prazo de validade deve estar conforme\nestabelecido pela empresa. Após a entrada da NF no sistema, este irá gerar o número do lote interno do\nproduto e permitirá a emissão da etiqueta interna do mesmo que será impressa preenchida com as\ninformações do produto e com o rótulo de Quarentena.\nExiste separação física do almoxarifado de recebimento de matérias primas, da sala de material de\nembalagem, e do almoxarifado de expedição de insumos fracionados.\nO procedimento POP-ALM-004, Armazenagem de Matérias-Primas e Seus Cuidados Especiais, rev. 04 de\n18/12/2023, estabelece normas e condutas para armazenagem de matérias-primas e cuidados a fim de\ngarantir a qualidade e a integridade dos produtos recebidos. No almoxarifado de matérias\nprimas/recebimento o porta-pallets comporta os volumes de uma maneira geral e são divididos por Box.\nPara maior controle estes boxes são identificados através de endereçamento informatizados. Cada\nprateleira tem um “QR code” específico cadastrado com o dado do insumo atual armazenado. Conforme o\nmesmo, na chegada da matéria-prima, o responsável pelo recebimento deverá realizar inspeção visual da\nmercadoria para verificar as condições de embalagem externa. Esta deverá estar íntegra, isenta de avarias,\numidade, quebras e outros danos físicos. Os volumes serão limpos com pano umedecido em álcool 70% e o\npeso bruto conferido, sendo tolerado uma diferença máxima de +/- 3% de acordo com o POP-ALM-0001,\nLimpeza de Tambores e Sacarias de Matérias-Primas, rev.03 de 04/08/2023. Os insumos conservados entre\n2ºC a 8ºC deverão ser encaminhados para o refrigerador TAG: 0351 e armazenados. Os produtos são\nidentificados com etiqueta de Quarentena e todos os volumes identificados e armazenados no porta pallet\nconforme planilha de endereçamento informatizada.\nDevido a natureza da atividade, não há área para armazenamento de produtos perigosos ou inflamáveis.\nNo almoxarifado da empresa, existem termohigrômetros distribuídos em diferentes localizações conforme\nqualificações térmicas realizadas, todos calibrados conforme verificado na inspeção. Apresentou o Protocolo\nde Mapeamento Térmico do Estoque de Insumos Farmacêuticos, PRO-MPT-003, rev.01 de 06/01/25,\naprovado. As qualificações térmicas foram realizadas novamente durante o ano de 2025, após acréscimo da\nárea operacional que irá armazenar os produtos sujeitos a controle especial, tendo sido apresentados\nRelatório de Qualificação Térmica da área Almoxarifado de Fármacos - RQT 0093-25 realizado em\nFevereiro de 25 (Verão - estação chuvosa) cujo critério de aceitação térmica foi não exceder os limites de\n15,0 °C - 30,0 °C, com status aprovado e RQT 0573-25 realizado em Julho de 25 (Inverno - estação seca),\nmesmo critério e status aprovado. A qualificação foi realizada pela empresa Teknopar, qualificada\nanteriormente. Os monitoramentos estão sendo realizados anualmente, nas duas estações (verão e\ninverno), e após possuir um histórico de acompanhamento anual por 5 anos, sem alterações significantes, o\nmapeamento passará a ser bianual, conforme definido em Análise de Risco REL-RISC-0010, rev.00 de\npágina 8 de 50\n03/22. O procedimento POP-QUA-0028, Registro de Temperatura e Umidade Relativa, rev. 07 de\n03/07/2025, relata a forma como se dará as leituras de temperatura e umidade relativa nos diversos setores,\na forma de registro e as medidas que devem ser tomadas caso os parâmetros não sejam alcançados, a fim\nde garantir a qualidade dos produtos. A leitura é realizada 3 (três) vezes ao dia (pela manhã, ao meio dia e\nà tarde) sendo que os limites de variação permita e limites de alertas são:\nLimites de Alerta Variação Permitida\nLocal\nTemperatura Umidade Temperatura Umidade\nAlmoxarifado de Matéria-Prima\nà Granel e Fracionada\n16 ºC ou 29 ºC 36 e 74% 15 ºC a 30 ºC 35 à 75%\nAlmoxarifado Embalagem 16 ºC ou 29 ºC 36 e 74% 15 ºC a 30 ºC 35 à 75%\nExpedição/Separação 16 ºC ou 29 ºC 36 e 74 % 15 ºC a 30 ºC 35 à 75%\nFracionamento de Pós e\nLíquidos\n16ºC ou 24ºC Até 75% 15 ºC a 25ºC Até 80%\nControle Físico-Químico e\nMicrobiológico\n16 ºC ou 24 ºC ------ 15 ºC a 25 ºC ------\nSala de Pesagem -CQ 16ºC ou 24ºC 36 ou 64 % 15 ºC a 25ºC 35 à 65%\nSala de Fluxo Laminar 16ºC ou 24ºC 36 e 74% 15 ºC a 25ºC 35 à 75%\nCorredor de Acesso 16 ºC ou 29 ºC ------ 15 ºC a 30 ºC ------\nSala de T.I 16 ºC ou 29 ºC 36 e 74 % 15 ºC a 30 ºC 35 à 75%\nEm caso de desvios nos valores encontrados, o encarregado do setor deverá abrir um relatório de\nnão-conformidade conforme o POP-QUA-0007, Controle de Não Conformidades, Ações Corretivas e\nPreventivas, rev. 02 de 21/08/2023. Poderá ser solicitado à Garantia da Qualidade, entrar em contato com a\nempresa responsável pelo sistema de exaustão para manutenção da área. Como ação imediata, quando a\numidade estiver alta, o ar condicionado Split será ligado, quando estiver baixa (limite de alerta), os manters\n(ventiladores) serão ligados até que a temperatura e umidade estejam dentro da especificação.\nOs produtos controlados pela Polícia Federal são armazenados em gaiolas trancadas no armazém de\ninsumos, onde permanecem durante todo seu tempo de armazenamento. O controle de estoque de\npágina 9 de 50\nmateriais é realizado com o uso do sistema informatizado de acordo com o POP-QUA-0042, Operação do\nsistema computadorizado ERP Microsiga Protheus, rev 03 de 29/08/2023. A contagem de estoque deverá\nser realizada anualmente através de inventário conforme consta no POP-ALM-003.\nOs produtos sujeitos a controle especial (Portaria n 344/98) deverão ser recebidos, armazenados e\nexpedidos conforme procedimento operacional POP-QUA-0071, Distribuição de Insumos Farmacêuticos -\nPortaria 344/98, rev 00 de 11/06/25, o qual prevê que a garantia da qualidade é responsável pela\nqualificação prévia à compra, do fornecedor/fabricante. No momento do recebimento, o responsável deve\nverificar a forma de conservação dos insumos farmacêuticos Portaria 344/98 expresso no rótulo e no\ncertificado do Fornecedor/Fabricante, e as possíveis presenças de avarias, abrindo rapidamente a\nembalagem secundária, para verificação da integridade da primária. Após recebimento é realizada a\nassepsia dos volumes com pano umedecido em álcool 70% e é providenciado imediato armazenamento em\nárea segregada identificada como Área Quarentena de Insumos – Portaria 344/98, até que seja concluída a\nverificação documental e os devidos encaminhamentos. Para a expedição dos mesmos, somente devem ser\nretirados da gaiola sob a presença do farmacêutico responsável e quando a transportadora já estiver no\npátio da Empresa para carregamento e transporte. O colaborador separará os demais produtos, porém\nidentificará na caixa que está faltando o produto da Portaria 344/98, a ser colocado apenas no momento do\ncarregamento.\nA saída dos insumos farmacêuticos deve obedecer ao PEPS (Primeiro que expira, primeiro que sai),\nobedecendo ao fluxo de entrada e saída do insumo.\nA expedição dos produtos obedecem aos procedimentos operacionais POP-EXP-0001, Transporte de\nProdutos Fracionados, rev 03 de 02/04/25, POP-EXP-0002, Separação de Pedidos, rev 02 de 08/2023,\nPOP-EXP-0003, Embalagem e Transporte de Produtos Termolábeis, rev 09 de 23/04/25 e POP-EXP-0005\nArmazenagem e Expedição de Matérias Primas Controladas Pela Polícia Federal, rev 02 de 07/08/25. De\nacordo com os mesmos, assim que o pedido é faturado devem ser impressos, a DANFE, o pick-List (para\nseparação dos pedidos), e o colaborador responsável solicita ao Controle de Qualidade os certificados de\nanálises, em PDF, para inclusão dos mesmos, que são colocados em envelope posteriormente lacrado. Ao\nenvelope é anexado a DANFE e entregue ao motorista responsável pelo transporte. O conferente deve colar\na etiqueta de transporte, Anexo I do POP-EXP-0001, na caixa que contém o pedido, conforme o número da\nNF e nome do destinatário, já anteriormente anotados e conferidos pelo separador. Em seguida as caixas\nsão encaminhadas para área de Distribuição, onde são separadas em pallets conforme o tipo de transporte\na ser realizado.\nPara os produtos termolábeis, o procedimento POP-EXP-0003 determina que os mesmos sejam separados\nsomente quando se aproximar o horário da expedição do pedido. Os mesmos deverão estar acondicionados\nna embalagem isotérmica validada conforme protocolos e relatórios descritos no item Transporte deste\nrelatório. O procedimento descreve as instruções para montagem e acondicionamento dos produtos a\nserem expedidos.\n9.2. Amostragem\nA amostragem é realizada nas salas de fracionamento (salas 1 e 2), no momento do fracionamento dos\ninsumos farmacêuticos, durante início, meio e fim do procedimento. A retirada da amostra é feita pelos\nfracionadores. Todos os insumos farmacêuticos que serão fracionados nas instalações Ativos são\npágina 10 de 50\nsubmetidos ao processo de amostragem. O processo de amostragem é descrito no documento Plano de\nAmostragem, Análise, Aprovação e Reprovação de Matérias-Primas POP-CFQ-0005, Rev. 09, de 05/25.\nAs salas de fracionamento possuem sistema de exaustão independente e adequado para evitar\ncontaminação cruzada. Não há o fracionamento de insumos pertencentes às classes especiais, portanto\nnão há amostragem de insumos altamente ativos tais como: antibióticos, hormônios, citostáticos e\nsubstâncias sujeitas a controle especial.\nA quantidade de amostra de cada insumo farmacêutico a ser retirada para análise e referência futura está\nna lista das quantidades de amostra para análise completa pós-fracionamento e referência futura dos\ninsumos farmacêuticos da Empresa Attivos Magisttrais. Foi conferida essa lista com a lista de insumos\nfracionados. O documento está atualizado.\nConforme descrito no procedimento de amostragem, o coordenador do PCP deve organizar para que o\nfracionamento de todo o lote seja realizado em um único dia. Caso não seja possível, e seja necessário um\nnovo fracionamento do mesmo lote, já fracionado e analisado de forma completa, os colaboradores do CQ\ndeverão proceder com as análises considerando como “2° análise” realizando somente os ensaios de\numidade e descrição do pó. Essa nota do procedimento não está de acordo com a validação de processos\nque estabeleceu um tempo máximo de exposição de 6 horas e 53 minutos e uma parada de almoço de 1\nhora no processo de fracionamento. A empresa não adotou cuidados na aplicação dos seus procedimentos\nem todos os setores, descumprindo o item 1.3 do Anexo Da RDC 204/2006.\nEssa nota também deixa claro que a empresa não possui um plano de amostragem para insumos\nfracionados em relação ao número do lote e número de volumes do lote. O número dos recipientes\namostrados e o tamanho da amostra não são baseados em um plano de amostragem, descumprindo o item\n7.4.3 do Anexo da RDC 204/2006. Os planos de amostragem devem ser escritos e referenciados em\nmetodologias científicas.\nNo caso de insumos farmacêuticos distribuídos, caso seja estéril, o fabricante encaminha duas embalagens\ndo mesmo lote, onde uma será destinada para análise e outra para venda comercial. Caso o insumo\nimportado não seja estéril, o mesmo deve ser amostrado internamente em sala apropriada, aplicando o\ncálculo de vn+1 , onde n é igual ao número de volumes recebidos e destinados à distribuição. Esta amostra\ndeverá ser analisada por um laboratório previamente qualificado por esta Empresa, ou internamente com\nmétodo validado ou co-validado, obedecendo à IN 62 de 16 de junho de 2020, garantindo assim a qualidade\ndo insumo farmacêutico a ser distribuído. Além do insumo segregado em duas embalagens, caso o insumo\nseja estéril e termolábil, o fabricante também encaminhará uma amostra de referência que será mantida, no\nrefrigerador/freezer do Almoxarifado, de forma segregada e devidamente identificada, sob a\nresponsabilidade da Unidade da Qualidade. Esta amostra permanecerá armazenada neste refrigerador por\nser um equipamento qualificado anualmente e por estar ligado diretamente a um gerador, garantindo assim\nde forma segura as condições de armazenamento estabelecidas pelo fabricante. No caso de amostras de\nreferência para Port 344/98, as mesmas devem ser armazenadas por 2 anos após seu vencimento.As\ndemais devem permanecer por 1 ano após seu vencimento.\nOs amostradores são conchas (aço inox 316L) e espátulas exclusivas por insumo farmacêutico. Existem\nutensílios que são usados como amostradores que são descartáveis, esses são descartados após o uso e\npágina 11 de 50\nos de aço inox 316L, esses são identificados por tag e separados por insumo. A limpeza dos amostradores\né realizada conforme o procedimento de Limpeza e Higienização de Utensílios POP-FRA-008, Rev. 05, de\n20/07/23.\n10. ÁGUA\nConforme o procedimento de Limpeza da Caixa d’Água POP-QUA-0037, Rev. 03, de 08/23, a Attivos\nMagisttrais utiliza água potável proveniente de dois reservatórios com capacidade de 1.000L cada. Uma\nabastece o Setor de Fracionamento e outra abastece o setor de Expedição. A água utilizada para as\nanálises do controle de qualidade e lavagem de vidrarias é proveniente do aparelho de Osmose Reversa.\nConforme descrito no procedimento de Limpeza da Caixa d’Água POP-QUA-0037, Rev. 03, de 08/23, a\nlimpeza deve ser realizada por empresa terceirizada, credenciada e devidamente qualificada pela Garantia\nda Qualidade, a cada 6 meses.\nForam verificados os últimos registros de limpeza de caixa d’água do setor de expedição e do setor de\nfracionamento realizado em: 05 de junho de 2025, pela empresa Dedetizadora Dourados, CNPJ -\n30.109.759/0001-78.\nConforme o procedimento de Coleta e Análise de Água Potável e Purificada para Análise Microbiológica -\nPOP-CMB-007, Rev. 09, de 02/25, e o procedimento de Método de Análise Físico-Químico da Água Potável\ne Purificada - POP-CFQ-0023, Rev. 06, de 02/25, as análises físico-químicas e microbiológicas são\nrealizadas mensalmente para os dois tipos de água, exceto para a análise de ferro total que será realizada\nsemestralmente por se tratar de uma análise terceirizada.\nOs pontos de coleta descritos nos dois procedimentos acima são:\n· Ponto 01: Osmose Reversa do Controle de Qualidade Físico-Químico – água purificada;\n· Ponto 02: Área de Lavagem de Material de Controle de Qualidade Microbiológico – água potável;\n· Ponto 03: Controle de Qualidade Físico Químico – água potável;\n· Ponto 04: Controle de Qualidade Microbiológico – água potável;\n· Ponto 05: DML(Depósito de Material de Limpeza) –água potável;\n· Ponto 06: Sala de Lavagem de Utensílios do Fracionamento – água potável.\nConforme o procedimento de Coleta e Análise de Água Potável e Purificada para Análise Microbiológica -\nPOP-CMB-007, Rev. 09, de 02/25, são avaliados o número de bactérias heterotróficas viáveis presentes e a\npresença/ausência de coliformes totais e Escherichia coli. São usados para análise os Kits de identificação\nde Coliformes Totais e Escherichia coli, e o Meio APC Bactérias Heterotróficas.\nAs especificações para as análises físico-químicas e microbiológicas da água purificada e potável são\nbaseadas nas respectivas referências: Farmacopeia Brasileira 7ª Edição e na Portaria de Consolidação\nGM/MS n° 888, de 04 de maio de 2021.\nFoi verificado o registro de Análise Físico-Química da Água RG-CQ-0103, Rev. 01, a amostra foi coletada\nem 25/07/25 e o Registro de Análise Microbiológica de Água RG-CQ-0015, Rev. 08, a amostra foi coletada\nem 28/07/25. O registro possui os dados de rastreabilidade do meios utilizados: Meio APC - lote: 300625A\npágina 12 de 50\n(bactérias heterotróficas), Kit de Identificação Colilert - lote: GY096 (coliformes totais) e Kit de Identificação\nColilert - lote: GY096 (Escherichia coli).\nOs resultados encontraram-se dentro das faixas especificadas.\nFoi verificado o Registro de entrada da amostra no laboratório micro. A amostra entrou em 28/07/25 e foi\nrespeitado o prazo máximo de início da análise em até 24 horas.\nFoi conferido o Registro de Preparo do meio de cultura APC 300625A, produzido em 30/06/25. O teste de\nfertilidade do meio foi feito com o primeiro lote produzido US114462B. A cepa utilizada para o teste de\nfertilidade foi de Escherichia coli. Foi apresentado o laudo da cepa de Escherichia adquirida em 2a\npassagem. Não foi possível verificar a rastreabilidade do lote da cepa no teste de fertilidade do meio, logo o\nregistro não tinha todos os dados gerados durante o teste, descumprindo o item 6.6.1, letra c, do Anexo da\nRDC 204/2006.\n11. AR\nA empresa Attivos possui instalações de ventilação, exaustão, temperatura, umidade, pressão adequadas,\ncontroladas e monitoradas regularmente. Foi apresentado o PMOC elaborado e mantido pela Sollaren\nInovação e Tecnologia do Ar, com a TRT do profissional de No CFT1020240367948 e o responsável por\ntodas as atividades do PMOC no ano de 19/12/2024, conforme Relatório de Manutenção PMOC, projeto\n24.0125.00. O programa descreve todos os equipamentos, os requisitos a serem avaliados nas unidades\nUTA-1A (fracionamento), UTA-1B (paramentação), UTA-2A (CQ FQ) e UTA-3A (CQ MB). O documento\ncontém o Check list de manutenção preventiva que descreve a identificação de equipamento, o ambiente, o\nitem a ser avaliado, o fabricante, como será realizada a avaliação e a periodicidade da manutenção. Foi\napresentada a troca de todos os filtros realizados no mês de maio de 2024.\nOs filtros G4 são substituídos mensalmente, filtros F9 são substituídos semestralmente e os filtros H13 e\nH14 são substituídos, no mínimo, anualmente. Como evidência foi apresentada a manutenção do mês de\njulho de 2025 realizado pela empresa Sollaren UTA-01-A.\nAlém do PMOC a empresa apresentou o procedimento POP-QUA-0016, rev. 09, Parâmetros para\nQualificação do Sistema de Ar, aprovado em 04/09/23. Descreve o sistema de tratamento de ar, informando\nque o ar insuflado nas salas (antecâmaras e salas de fracionamento) é alimentado pelo sistema de\ntratamento de ar exterior (UTA-01-A) e os corredores serão atendidos pela (UTA-01-B) com propósito de\nassegurar as condições de pressão negativa na sala de fracionamento e positiva nas antecâmaras. O ar\ninsuflado dentro das salas de fracionamento e antecâmaras é filtrado por uma bateria de filtros G4 e estágio\nF9, sendo um filtro por estágio. O EX-01-A faz a exaustão das salas de fracionamento e antecâmaras sendo\nposteriormente a captação filtrada por uma bateria de filtros G4. O Sistema de Tratamento de Ar é ligado\ntodos os dias às 8:00h e registrado em formulário próprio.\nÀrea de Fracionamento\nO sistema de Tratamento de Ar da Área de Fracionamento é composto dos seguintes Equipamentos:\npágina 13 de 50\nUTA-01-A (Fracionamento e antecâmaras de fracionamento), UTA-01-B(Circulação /AC Paramentação),\nEXA-01-A (Fracionamento e Antecâmaras de fracionamento), EX-01-B (Lavagem e DML), EX-01-C\n(Vestiário /sanitários masculino), EX-01-D (Vestiários /sanitários femininos), AC-01-A (Split sala de PCP),\nAC-05-A (Split sala da garantia da qualidade).\nQP (Qualificação de Projeto) UTA-1AEX-01-A\n- RF-PQP-0488/23 - Relatório de Qualificação de Projeto, aprovado em 13/09/23. Realizado pela Teknopar\ncom a conclusão que a documentação e atualizações atendem.\nQI (Qualificação de Instalação) UTA-1AEX-01-A\n- PQI-0488/23 - Protocolo de qualificação de instalação do sistema de ar condicionado, aprovado em\n13/09/23. Realizado pela Teknopar. Contém a descrição do sistema de ar, dutos, dampers, projetos e os\ncritérios de aceitação.\n- RF-QI-0488/23 – Relatório de qualificação de instalação do sistema de ar condicionado o qual foi aprovado\nem 15/09/23 que aponta que o sistema se encontra qualificado quanto à sua instalação de acordo com os\nresultados encontrados na folha de teste.\nQO (Qualificação de Operação) UTA-1AEX-01-A\n- PQO-0488/23 - Protocolo de qualificação de operação, aprovado em 14/09/2023. Contém os testes a\nserem realizados e os critérios de aceitação. realizada pela empresa terceira Teknopar Qualificação e\nInstrumentação.\n- RF-QO-0488/23 – Relatório de qualificação de operação do sistema de ar condicionado o qual foi\naprovado em 19/09/23 que aponta que o sistema se encontra qualificado quanto à sua operação de acordo\ncom os resultados encontrados na folha de teste.\n- PQD-0353/24 - Protocolo de qualificação de desempenho do sistema de ar condicionado UTA-1A.\nQualificação realizada pela empresa terceira Teknopar Qualificação e Instrumentação. Ensaios da\nqualificação: Avaliação do sistema de filtragem; Vazão de Ar / nº\n. de trocas; Velocidade do fluxo de ar;\nPressão Diferencial; Temperatura e Umidade; Contagem de partículas em repouso e operação.\nParâmetros utilizados na qualificação de desempenho das UTA’s:\nTemperatura e Umidade (20 a 25ºC e máximo 75%);\nAvaliação do sistema de filtragem (Filtro Grosso: =15Pa, Filtro Fino: =250Pa, Filtro Absoluto: =500Pa);\nIntegridade de filtros absolutos (vazamento: =0,01%, concentração de aerossol: 20 a 80mg/m3);\nVazão volumétrica/Troca de ar (nº\n. de trocas = 20trocas/hora);\nVelocidade do ar (=0,46m/s);\npágina 14 de 50\nDiferencial de Pressão (DDP=10Pa) entre sala de fracionamento e antecâmara e entre sala de\nfracionamento e corredor;\nContagem de partículas Classe D (Em repouso: partículas 0,5µm = 3.520.000, partículas 5µm = 29.000);\nContagem de partículas Classe C (Em repouso: partículas 0,5µm = 352.000, partículas 5µm = 2.900;\nEm operação: partículas 0,5µm = 3.520.000, partículas 5µm = 29.000);\nContagem de partículas Classe B (Em repouso: partículas 0,5µm = 3.520, partículas 5µm = 29;\nEm operação: partículas 0,5µm = 3.520, partículas 5µm = 2.900);\nNível de Intensidade Luminosa (=200lux); Nível de Intensidade Sonora (=75dB);\nLinearidade de Fluxo de ar (Unidirecional).\n- RQD-0353/24, Relatório de Qualificação de Desempenho do Sistema de Qualificação de Ar UTA-01-A /\nEX-01-A, aprovado em 13/09/24. Analisando os resultados obtidos nos ensaios realizados a empresa\nTeknopar os mesmos estão de acordo com o especificado no protocolo, foram classificadas como Grau D. O\nqual conclui que os resultados apresentados estão conforme os parâmetros estabelecidos.\nLaboratório Fisico-Químico\nO Sistema de Tratamento de Ar da área do Laboratório Físico-Químico é composto pelos seguintes\nequipamentos: UTA-02-A (laboratório Físico-Químico) e EX-02-A (laboratório físico-químico).\nÁrea de Microbiologia\nO sistema de Tratamento de ar da área de microbiologia é composto pelos seguintes equipamentos:\nUTA-03-A (sala de microbiologia), UTA-03-B (sala de fluxo laminar). O ar insuflado pela UTA-03-A que\natende a área da Sala de Microbiologia possui filtragem mínima G4 para fins de conforto. Já nas salas de\nAntecâmaras de Fluxo laminar (Grau B) e Fluxo Laminar (Grau B) a filtragem mínima é de filtros G4 + H13\n(filtro terminal).\nUTA-03B:\n- PQO-0155-17, Protocolo de Qualificação de Operação Sistema de Qualificação de Ar UTA-03-B\n(CQ-Micro), aprovado em 21/11/17. Qualificação realizada pela empresa terceira Teknopar Qualificação e\nInstrumentação. Ensaios da qualificação: avaliação de operação dos equipamentos; avaliação da vazão de\nar. Consiste em uma unidade evaporadora e uma condensadora de ar para o tratamento de carga térmica\nque atende a sala de fluxo laminar e AC sala fluxo laminar.\n- RQO-0155-17, Relatório de Qualificação de Operação Sistema de Qualificação de Ar UTA-03-B\n(CQ-Micro), aprovado em 24/11/17. Qualificação realizada pela empresa terceira Teknopar Qualificação e\nInstrumentação. Analisando os resultados obtidos nos ensaios realizados a empresa Teknopar verificou que\nos mesmos estão de acordo com o especificado no protocolo.\npágina 15 de 50\n- PQD-01013-25, Protocolo de Qualificação de Desempenho do Sistema de Tratamento de Ar UTA-03-B,\naprovado em 02/01/25. Qualificação realizada pela empresa terceira Teknopar Qualificação e\nInstrumentação. Ensaios da qualificação: Avaliação do sistema de filtragem; Integridade de filtros Absolutos,\nVazão de Ar / nº\n. de trocas; Pressão Diferencial; Temperatura e Umidade; Contagem de partículas em\nrepouso e operação.\n- RQD-0013-25, Relatório de Qualificação de Desempenho da UTA-03-B, aprovado em 07/01/25.\nAnalisando os resultados obtidos nos ensaios realizados pela empresa Teknopar os mesmos estão de\nacordo com o especificado no protocolo. As salas: sala fluxo Laminar, AC sala fluxo laminar foram\nclassificadas como Grau C. Analisando os resultados obtidos nos ensaios realizados pela empresa\nTeknopar foi concluído que os resultados estão de acordo com o especificado no protocolo.\nFluxo Laminar – CQ-Micro – TAG: 0087:\n- PQI-17, revisão. 00, Protocolo de Qualificação de Instalação do Fluxo Laminar TAG 0087, aprovado em\n18/11/17. Equipamento marca Pachane, modelo PCR2. Realizado pela própria empresa Attivos seguindo\nseus critérios de aceitação. Verificou-se a instalação do equipamento, componentes nele presentes, sistema\nelétrico, tensão de alimentação, comparando com sua especificação.\n- RQI-17, revisão. 00, Relatório de Qualificação de Instalação do Fluxo Laminar TAG 0087, aprovado em\n20/11/17. Testes realizados em 20/11/17. Concluiu-se que o Fluxo Laminar está qualificado em sua\ninstalação de acordo com os resultados encontrados na folha de teste.\n- PQO-17, revisão 00, Protocolo de Qualificação de Operação do Fluxo Laminar TAG 0087, aprovado em\n18/11/2017. Equipamento com finalidade de incubar placas de meios de cultura. O equipamento deve\nresponder aos comandos de liga/desliga, ligar a UV, abrir e fechar o vidro. Os testes foram realizados em\n20/11/2017. Realizado pela própria empresa Attivos.\n- RQO-17, revisão 00, Relatório de Qualificação de Operação do Fluxo Laminar TAG 0087, aprovado em\n20/11/17 no qual concluiu-se que a Capela de Fluxo Laminar está qualificada em sua operação. Realizado\npela própria empresa Attivos.\n- PQD-0344-25, Protocolo de Qualificação de Desempenho do Fluxo Laminar TAG 0087, aprovado em\n15/07/25. Qualificação realizada pela empresa terceira Teknopar Qualificação e Instrumentação. Ensaios da\nqualificação: avaliação do sistema de filtragem, integridade e estanqueidade dos filtros absolutos,\nvisualização do fluxo de ar, linearidade de fluxo de ar, velocidade e uniformidade do fluxo do ar, nível de\nruído, nível de luminosidade, contagem de partículas em repouso e em operação.\n- RQD-0344-25, Relatório de Qualificação de Desempenho do Fluxo Laminar TAG 0087, aprovado em\n15/07/25. Testes realizados em julho de 2025. Concluiu-se que os parâmetros estabelecidos pelo\ncontratante passaram nos testes realizados. Classificação encontrada B\nÁrea de Almoxarifado\npágina 16 de 50\nO sistema de Tratamento de Ar da área de almoxarifado é composto pelos seguintes equipamentos:\nAC-04-E (Almoxarifado de insumos farmacêuticos) e EVP-04-A (Corredor Almoxarifado).\nO estudo de qualificação térmica está no item de armazenamento.\nA empresa realiza a medição de diferencial de pressão na área de fracionamento com os seguintes\nmanômetros:\nTAG FAIXA CALIBRADA CERTIFICADO nº DATA\n0295 -60hPa a 60hPa R-284635/24 14/11/2024\n0297 -60hPa a 60hPa R-28634/24 14/11/2024\n0298 -60hPa a 60hPa R-28631/24 14/11/2024\n0299 -60hPa a 60hPa R-28638/24 14/11/2024\n0300 -60hPa a 60hPa R-28636/24 14/11/2024\n0301 -60hPa a 60hPa R-28633/24 14/11/2024\n0302 -60hPa a 60hPa R-28632/24 14/11/2024\n0303 -60hPa a 60hPa R-28637/24 14/11/2024\n0305 -60hPa a 60hPa R-28608/24 12/11/2024\n0306 -60hPa a 60hPa R-28598/24 12/11/2024\npágina 17 de 50\n0307 -60hPa a 60hPa R-28607/24 0308 -60hPa a 60hPa R-28604/24 0309 -60hPa a 60hPa R-28605/24 0310 -60hPa a 60hPa R-28606/24 0317 -60hPa a 60hPa R-28599/24 0318 -60hPa a 60hPa R-28609/24 Todos foram calibrados pela empresa Teknopar Serviços de Metrologia.\nDescrição dos demais sistemas interligados:\nAC 01-A - Sala de Coordenação Controle de Qualidade\nAC 04-A - Almoxarifado alimentos\nAC 04-B - Almoxarifado alimentos\nAC 04-F - Almoxarifado alimentos acabado\nAC 04-G - Almoxarifado alimentos acabado\nAC - 04 - E - Almoxarifado de insumos farmacêuticos\nAC -COS-01- condensadora - Almoxarifado cosméticos\nAC-COS-01 - evaporadora - Almoxarifado cosméticos\nAC -06-A - Sala PCD\nAC 07-A - Diretoria Administrativa\nAC 08-A - Diretoria Técnica\nAC 10-A - Recepção\nAC 11-A - Vendas\nAC 12-A - Financeiro e RH\nAC 13-A - Desenvolvimento\nAC 14-A - Sala de Reunião\n12/11/2024\n12/11/2024\n12/11/2024\n12/11/2024\n13/12/2024\n12/11/2024\npágina 18 de 50\nAC 15-A - Auditório\nAC 16-A - Sala de T.I\nAC 17-A - Compras\nAC 18-A - Garantia da Qualidade\nAC 19-A - Recepção\n12. FRACIONAMENTO\n12.1. Área de Pesagem/Fracionamento/Embalagem e Rotulagem\nExistem duas salas de fracionamento que se dividem em: Salas de Fracionamento 1 para o Fotossensíveis\ne para Sais Diversos, Sala de Fracionamento 2 para Líquidos e Semissólidos. Atualmente nenhum insumo\nfarmacêutico líquido ou semissólido está sendo fracionado.\nConforme o procedimento de Fracionamento/Pesagem de Matérias Primas e Seus Cuidados\nPOP-FRA-0003, Rev. 15 de 14/11/24, a Sala de Fracionamento 1 possui lâmpadas de baixa radiação\namarela, e por isso nesse boxe são fracionados os insumos farmacêuticos fotossensíveis e os sais diversos.\nO fracionamento dos insumos termolábeis devem ser programados de acordo com a duração do tempo que\no insumo consegue permanecer em temperatura ambiente, sem interferir em sua qualidade estabelecida.\nEste tempo é definido baseando-se em documentos enviados pelo próprio fabricante de cada insumos\ntermolábeis. Estes documentos podem ser: Estudo de estabilidade ou DMF (Drug Master File). Atualmente,\nnenhum insumo termossensível é fracionado.\nConforme o procedimento de Fracionamento/Pesagem de Matérias Primas e Seus Cuidados\nPOP-FRA-0003, Revisão 15, de 11/24 os insumos higroscópicos devem ser fracionados com o cuidado de\nse realizar a selagem imediatamente após a pesagem do pó.\nA ordem de fracionamento é emitida pelo coordenador do fracionamento, a partir da verificação da\nsolicitação do fracionamento no Sistema Informatizado. Após a emissão da ordem, faz-se a separação dos\nvolumes no almoxarifado, e das embalagens que serão utilizadas. Depois os volumes são encaminhados\npara a área de ancoragem de matéria-prima para as embalagens serem limpas e aguardar o fracionamento.\nO responsável pelo PCP (Planejamento e Controle da Produção) emite as etiquetas na quantidade exata\npara os respectivos padrões de embalagens e mais uma para anexar no dossiê. Depois confere as\netiquetas com o Certificado do Produto e repassa a ordem e as etiquetas para o fracionamento. O\nfracionador confere a Ordem de Fracionamento, anotando a data e a hora do início, faz a inspeção inicial da\nsala, assinala o uso de EPIs, e da sala que está será utilizada. Depois confere os dados da etiqueta da\nmatéria prima a ser fracionada conforme a Ordem de Fracionamento e os dados da etiqueta do volume da\nmatéria prima na área de aprovados.\nApós essa conferência, o fracionador verifica a quantidade e o volume das embalagens que serão utilizadas\nno processo, e faz a separação para a sala de fracionamento. O fracionador também vai até a sala de\nlavagem e faz a retirada dos utensílios (conchas, espátulas e jarras, em caso de líquidos) que serão\nutilizados no fracionamento.\npágina 19 de 50\nAntes de iniciar o processo de pesagem, todos os cuidados são tomados em relação à limpeza da sala, uso\nde EPIs, conferência do funcionamento do sistema de exaustão e verificação das balanças. Cada Sala de\nFracionamento possui uma balança para pesagem. Todos os dados da pesagem são anotados durante o\nprocesso.\nA amostragem do insumo é realizada durante o processo de fracionamento retirando-se uma amostra para\nanálise completa no início, meio e fim do fracionamento.\nO fracionador faz a selagem das embalagens com a seladora manual no final do fracionamento, e a limpeza\ndas embalagens antes de serem acondicionados.\nConforme o Procedimento de Rechecagem de Matérias Primas POP-FRA-0005, Rev. 04, de 07/24, um dos\ncolaboradores do Controle de Qualidade faz o processo de rechecagem após o final de cada pesagem para\nverificar o estado da embalagem (se está limpa e sem vazamentos) e confere a quantidade total de\nembalagens fracionadas recebidas com a quantidade do Rendimento declarado na ficha de fracionamento.\nNessa rechecagem também é feita a conferência da pesagem por amostragem, conforme tabela descrita no\nprocedimento.\nOs insumos fracionados são encaminhados para o armazenamento (quarentena) para aguardar a segunda\nanálise.\nA aprovação no Sistema é feita pelo responsável do Controle de Qualidade e a anuência (revisão do laudo\ne dossiê do lote) pela Garantia da Qualidade.\n12.2. Registros de Fracionamento\nFoi avaliada a seguinte ordem de produção (OP):\n-\nOP: 00361401001 de Apomorfina HCl, 100 unidades de embalagem de 0,5 g. Data do\nfracionamento: 05/11/24 e 06/11/24, fabricado por Rusan Pharma Ltd.., lote 003614. Verificou-se\nque o tempo entre o início do envase no fracionamento e a selagem foi de 2 horas e 28 minutos, e\nteve pausa de um dia para outro. O rendimento foi de 100%. A OP estava preenchida com todos os\ndados de rastreabilidade exigidos na RDC 204/2006. A empresa validou o processo de\nfracionamento de fotossensíveis para um tempo máximo de 6 horas e 53 minutos em 26/02/25,\nentre o envase e a selagem primária. Esse processo de fracionamento foi anterior à validação.\nEntretanto, a empresa deve ficar atenta e seguir o tempo máximo validado para os fotossensíveis.\nFoi verificado o Registro de Monitoramento Ambiental RG-CQ-0021, Rev. 04, realizado no dia do início do\nfracionamento 05/11/24.\n12.3. Equipamentos (manutenção, limpeza, calibração, qualificação)\nA manutenção dos equipamentos será realizada conforme o POP-QUA-0017 – Manutenção corretiva e\npreventiva dos equipamentos e sistema de ar, revisão 08, aprovado em 04/09/23 que estabelece normas\npágina 20 de 50\npara a realização do processo de manutenção preventiva de equipamentos e sistemas a fim de garantir a\nque os equipamentos estejam aptos para uso na empresa. Os equipamentos são distribuídos e controlados\nconforme a LIST-QUA-0010 - Lista de Controle de Equipamentos, rev. 25 de 22/07/2025.\nFoi apresentado o procedimento de calibração de instrumentos e equipamentos POP-QUA-0030 -\nCalibração de Instrumentos e Equipamentos rev. 07 de 28/08/2023 já a verificação interna é realizado\nconforme o procedimento POP-QUA-029 - Aferição Interna de balanças, rev. 06 de 24/06/24. A empresa\nmantém um cronograma de calibração e qualificação para definir as datas para realização.\n13. CONTROLE DE QUALIDADE\n13.1 Instalações/Atividades\nA empresa possui laboratório de controle de qualidade composto por laboratório físico-químico e laboratório\nmicrobiológico. Estes laboratórios são utilizados para análise de insumos recebidos e análises de insumos\nretirados durante o fracionamento. Os laboratórios possuem instalações adequadas e\nequipamentos/instrumentos qualificados e calibrados para a realização das análises. A empresa não possui\npotenciômetro e HPLC e terceiriza as análises que são realizadas por este equipamento com duas\nempresas, a saber T & E Analítica Comércio e Análise Química Ltda, Laboratório Ortofarma de Controle de\nQualidade Ltda, ACS Consultoria e Serviços Ltda e Centro de Soluções Analíticas. As empresas se\nencontram qualificadas, ambas são acreditadas pelo Inmetro e possuem certificação Reblas. Foi verificado\num laudo analítico de Cloridrato de Apomorfina lote: APO04244441 realizado pelo laboratório Ortofarma em\n02/12/2024.\nFoi verificado o procedimento POP-CFQ-0005 Plano de Amostragem, Análise, Aprovação e Reprovação de\nMatérias-Primas Rev. 09 de 05/2025, Este procedimento visa estabelecer normas e condutas para a\nrealização da amostragem de matérias-primas, análise e liberação ou reprovação, a fim de atender aos\nrequisitos especificados na política de qualidade da empresa. Prevê normas e condutas para realização da\namostragem de matérias-primas, que deverão ser amostradas durante o fracionamento (início, meio e fim)\nde modo a garantir a segurança durante todo o processo. O fracionamento de todo o lote deverá\npreferencialmente ocorrer em um único dia. Se uma única remessa de material contiver lotes distintos, cada\nlote deve ser levado em consideração, separadamente, para amostragem. Ao receber um lote de amostra,\napós a primeira liberação do produto, e direcionamento do coordenador do PCP, a sala de fracionamento\nmais adequada ao tipo de produto deve ser preparada pelos colaboradores da produção, realizando a\nlimpeza, conforme o POP-FRA-0001 Limpeza da Sala de Fracionamento, e separar todos os utensílios a\nserem utilizados, sendo eles exclusivos e codificados para cada insumo e/ou utensílios descartáveis, neste\núltimo caso, os mesmos devem ser descartados imediatamente após o uso. O coordenador do PCP\nencaminha as amostras para o Departamento de Controle de Qualidade para análise interna e retenção,\netiquetadas com o número do lote interno do produto e nome do mesmo e acompanhada do Dossiê do\nInsumo, junto a amostra de retém. No caso de amostras que serão encaminhadas ao Laboratório\nterceirizado, as etiquetas devem ser elaboradas de acordo com os dados solicitados por este e devem\nconter obrigatoriamente o Nome do Insumo e lote interno para rastreabilidade interna na Empresa. Após a\nrealização da amostragem, a entrega da amostra ao setor de Controle de Qualidade é registrada no registro\nRG-CQ-0100 Registro de Entrada de Matéria-Prima/Produto Acabado/Material de Embalagem incluindo\npágina 21 de 50\ntodos os dados do produto. Esta amostra recebe um número de análise para a rastreabilidade interna. No\ncaso de insumos farmacêuticos distribuídos, caso seja estéril, o fabricante deverá encaminhar duas\nembalagens do mesmo lote, onde uma será destinada para análise e outra para venda comercial. Caso o\ninsumo importado não seja estéril, o mesmo deve ser amostrado internamente em sala apropriada,\naplicando o cálculo de vn+1, onde n é igual ao número de volumes recebidos e destinados à distribuição.\nEsta amostra deverá ser analisada por um laboratório previamente qualificado por esta Empresa, ou\ninternamente com método validado ou co-validado, obedecendo à IN 62 de 16 de junho de 2020, garantindo\nassim a qualidade do insumo farmacêutico a ser distribuído.\n?\nLaboratório físico-químico\nO laboratório fica dentro da área produtiva, descendo uma escada, temos acesso a um corredor que dá\nacesso ao controle de qualidade físico-químico e microbiológico. No corredor estão instalados armários que\nservem para o armazenamento da referência futura e materiais para uso nos laboratórios. A paramentação\npara a entrada nos laboratórios ocorre na entrada da área produtiva, para a entrada no controle de\nqualidade microbiológico, existe uma outra antecâmara, para paramentação exclusiva para entrada no\nmicrobiológico.\nO laboratório físico-químico possui uma área central, onde ficam armazenados os equipamentos como:\nmufla, chapa aquecedora, capela de exaustão de gases, estufa de secagem, estufa de secagem para perda\npor dessecação. Possui armários para armazenamento dos reagentes, computador para entrada de\namostras e liberações. Dentro dessa área existem três salas: Sala de pesagem, onde fica instalada a\nbalança analítica e o pehagâmetro. Equipamentos sensíveis, onde está instalado o Karl Fischer, o\nEspectrofotômetro e o frigobar. Sala de lavagem de materiais, onde fica instalado o equipamento de osmose\nreversa para a água.\nFoi verificado o POP-CFQ-0009 Operação e Limpeza da Balança Analítica AY 220, rev. 4 de 25/06/24 que\ndescreve que a calibração da balança deve ser realizada antes da primeira pesagem do dia, ou quando há\numa grande variação da temperatura no laboratório ou quando algo pesado cair sobre o prato da balança.\nEsta calibração deve ser registrada conforme Anexo II (RG-CQ-0024 - Aferição Diária das Balanças da Área\nde Controle de Qualidade).\nForam avaliados os procedimentos de preparação de soluções reagente, indicadora e volumétrica, e as\npreparações são registradas em formulários específicos para garantir a rastreabilidade das soluções. A\nvalidade das soluções é de 6 (seis) meses para todas as soluções, inclusive para a volumétrica, utiliza-se\numa validade diferente somente quando a monografia traz outra data.\n?\nLaboratório Microbiológico\nA divisão do laboratório é adequada de acordo com o risco dos testes que são realizados. É realizada\ncontagem de microrganismos viáveis (Bactérias e Fungos). Uma área central dispõe de dois refrigeradores\num com materiais contaminados (cepas) e outro para materiais não contaminados (placas, etc.), duas\npágina 22 de 50\ncâmaras de incubação para fungos e bactérias, estufa de secagem, etc. e ainda um espaço com mesa e\ncomputador para a responsável pelo microbiológico realizar as entradas e liberações dos insumos. Nessa\nárea possui uma sala com fluxo laminar, que se encontra qualificada, e outra sala para lavagens de\nmateriais, onde também fica instalada a autoclave.\nO laboratório possui cepas de microrganismos, que se encontravam na geladeira. Os registros dos\nrepiques foram apresentados. Executam teste de promoção de crescimento dos meios de cultura conforme\nverificado nos registros no momento da inspeção. A rastreabilidade das análises microbiológicas foram\nrealizadas através da análise da água, e foi descrito no item referente a água utilizada na empresa (Item\n10).\nComo possuem apenas uma autoclave, a empresa realiza a descontaminação dos materiais através do\nciclo de descontaminação, e logo após a conclusão desse ciclo, realizam um ciclo vazio, e antes de\nutilizarem a autoclave para esterilização realizam novo ciclo vazio.\n13.2 Padrões de referência\nA empresa utiliza padrões de referência e constam na empresa os padrões: Cafeína e Betacaroteno. O\nprocedimento Recebimento e Estocagem de Padrão Primário POP-CFQ-0024 Rev.07 de 12/24 é o único\nprocedimento que a empresa possui de padrões. A empresa não está utilizando padrões secundários, foi\ninformado que utilizam padrões primários ou caracterizados, inclusive para as análises de rotina. O\nPOP-CFQ-0024 Recebimento e Estocagem de Padrão Primário menciona como o analista deve preencher\nos dados de recebimento do padrão primário incluindo informações como as condições de armazenamento\nque devem estar destacadas com cores diferentes para cada local que deve ser armazenado. Foi incluído\nno procedimento o pré-tratamento da Substância Química de Referência, com as observações contidas no\nlaudo (certificado do fabricante) e/ou rótulo do padrão. Toda Substância Química de referência (SQR)\nrecebida obtém um registro de utilização de padrão primário RQ-CQ-0058 (anexo II). O descarte é realizado\ncom os resíduos do grupo B.\n13.3 Especificações\nEspecificações de Materiais de Embalagem:\n?\nFrasco ambar 10mL – Código: FR07 de 06/25 – especifica o material e o método de análise\n(aspecto, medidas, peso, volume total, altura total do gargalo e contagem de bactérias e\nfungos/leveduras) e as condições de armazenamento. Foi apresentado o laudo de análise\n0033/2024 Lote: FR07242631 onde foram realizadas todas as análises previstas na especificação\ne o material de embalagem foi aprovado em 02/07/2024. O material de embalagem escolhido é\numa embalagem primária.\nForam verificadas as especificações dos seguintes insumos:\nApomorfina - Especificação Técnica código APO04 rev.3 de 11/24 - A empresa está fracionando uma\nquantidade muito pequena de insumos. Foi avaliado o último fracionamento do insumo Apomorfina que\npágina 23 de 50\naconteceu em novembro de 2024. Avaliamos o Dossiê do Lote de Apomorfina HCL lote: APO04244441 com\no fracionamento que aconteceu dia 05 e 06/11/24, foram realizadas as análises de solubilidade,\nidentificação, cinzas sulfatadas, pH, densidade, dentre outras. Foi avaliado o Laudo de Análise Controle de\nQualidade Magistral nº 0048/2024 com a descrição das análises realizadas na Attivos Magistrais e foi\napresentado o laudo de análise com a descrição da análise de Teor realizado pelo laboratório Ortofarma no\ndia 02/12/2024 (Revisão de Relatório de Ensaio nº 281469/24A). Foram apresentados todos os dados\nbrutos, referente a análise com o gráfico da curva do equipamento e ainda a demonstração dos cálculos\npara o valor de 100,95% do teor.\nNo dossiê do lote foi possível verificar ainda o Certificado de Análise Magistral, onde as análises realizadas\nna Attivos Magistrais se encontram marcadas com um asterisco e a análise terceirizada, identificadas com\ndois asteriscos. Os demais testes como identificação por IR, UV-VIS, substâncias relacionadas e solventes\nresiduais não estão sendo analisados, apenas transcritos do laudo do fabricante, todas as análises devem\nser realizadas e as que não for possível realizar no laboratório devem ser terceirizadas, descumprimento\ndo Item 12.3.2 da RDC 204/2006.\nAs análises não foram realizadas conforme especificação do fabricante do insumo farmacêutico, conforme\nlegislação vigente, portanto a especificação não está de acordo com o certificado, que por sua vez não está\nde acordo com o laudo do fornecedor, descumprimento do Item 12.2.2 da RDC 204/2006.\nSemaglutida e Tirzepatida (insumos distribuídos):\nEspecificações:\nTirzepatida - Foi apresentada a especificação do insumo com a fórmula e peso molecular, todos os testes\ncom o número do respectivo método de análise e critérios de aceitação, não descreve a referência da\nespecificação, descumprindo o item 6.4.2 letra b).\nSemaglutida - Foi apresentada a especificação do insumo com a fórmula e peso molecular, todos os testes\ncom o número do respectivo método de análise e critérios de aceitação, não descreve a referência da\nespecificação, descumprindo o item 6.4.2 letra b).\nForam apresentados os laudos de análise das substâncias:\nFoi analisado o insumo Tirzepatida, Lote: CO86A-B250301, e as análises apresentadas através do\nCertificado:COA-AR171.01 Rev. 0 executadas pelo laboratório CSA Centro de Soluções Análises no dia\n07/03/25. realizando as análises de identificação, pH, Teor e substâncias relacionadas, o método se\nencontra validado e a validação foi realizada pelo mesmo laboratório para teor, identificação e substâncias\nrelacionadas, porém as análises não foram realizadas conforme especificação do insumo, que abrange\noutras análise que não foram realizadas, descumprindo os Itens 12.1.6 a), 12.2.2, 12.2.2.1 e 12.3.2 da\nRDC 204/2006.\npágina 24 de 50\nQuanto a semaglutida a última análise realizada foi aprovada no dia 04/08/25, pelo laboratório ACS\nConsultoria e Serviços cujo ID da amostra é Semaglutida Biológica Lote(s): C005G-E250502, os testes\nrealizados foram: Aparência, pH, Teor, Identificação, Conteúdo de Peptídeos e Substâncias Relacionadas.\nPorém as análises não foram realizadas conforme especificação do insumo, que abrange outras análise que\nnão foram realizadas, descumprindo os Itens 12.1.6 a), 12.2.2, 12.2.2.1 e 12.3.2 da RDC 204/2006. Com\numa ressalva de que, o cumprimento deste item está condicionado à liberação da manipulação deste\ninsumo que foi proibida recentemente pela ANVISA conforme despacho nº 97 de 22 de agosto de\n2025.\n13.4 Equipamentos/Instrumentos (manutenção, limpeza, calibração, qualificação)\nA manutenção dos equipamentos será realizada conforme o POP-QUA-0017 – Manutenção corretiva e\npreventiva dos equipamentos e sistema de ar, revisão 08, aprovado em 04/09/23 que estabelece normas\npara a realização do processo de manutenção preventiva de equipamentos e sistemas a fim de garantir a\nqualidade das análises dos produtos realizados na empresa.\nForam verificadas as seguintes qualificações de equipamentos:\n?\nGerador – TAG: 0373\n- PQI-28, revisão 00, Protocolo de Qualificação de Instalação do Gerador, aprovado em 03/03/2025.\nGerador de energia B4T 3800, com objetivo de garantir a manutenção de energia. Na qualificação\nverifica-se: documentação; calibração dos instrumentos utilizados nas medições; verificação do sistema\nelétrico, componentes conforme o manual do fabricante.\n- RQI–28, revisão 00, Relatório de Qualificação de Instalação do Gerador, aprovado em 07/03/2025. O qual\naponta que o gerador está qualificado quanto à instalação.\n- PQO-28, revisão 00, Protocolo de Qualificação de Operação do Gerador, aprovado em 10/03/2025. Na\nqualificação de operação verifica-se operação do equipamento frente à operação de liga/desliga, e deve-se\nverificar se liga após a queda de energia.\n- RQO-28, revisão 00, Protocolo de Qualificação de Operação, aprovado 11/03/2025. No qual se conclui que\no gerador está qualificado em sua operação.\nFoi apresentado o PC-0001 Plano de Contingência de 18/03/2025, revisão 04 que descreve medidas que\nserão adotadas em caso de queda de energia. O funcionário verifica diariamente e registra no\nRG-QUA-0039 se o equipamento está funcionando normalmente, se ao desligar a chave o gerador é\nacionado e caso seja necessário acionar uma empresa para manutenção. O gerador alimenta, em caso de\nqueda de energia, o freezer TAG 0322, o freezer TAG 0367 e o refrigerador TAG 0351. Foi solicitado que a\nempresa faça o teste de verificação da queda de energia e o acionamento automático.\n?\nCapela de Exaustão: 0345\n- PQI-25, revisão 00, Protocolo de Qualificação de Instalação da Capela de Exaustão, aprovado em\n28/10/2021. Na qualificação verifica-se: documentação, calibração dos instrumentos utilizados nas\nmedições e verificação do sistema elétrico. Os testes foram realizados no dia 29/10/2021.\npágina 25 de 50\n- RQI-25, Relatório de Qualificação de Instalação da Capela de Exaustão, aprovado em 29/10/2021. Testes\nrealizados no dia 29/10/2021. Concluiu-se que o sistema de tratamento de ar está qualificado em sua\ninstalação de acordo com os resultados encontrados na folha de teste.\n- PQO-25, revisão 00, Protocolo de Qualificação de Operação da Capela de Exaustão, aprovado em\n29/10/2021. A Qualificação verifica-se a operação do equipamento frente a operação de liga/desliga quanto\na sua iluminação e quanto ao funcionamento da sua exaustão. Os testes foram realizados em 29/10/2021.\n- RQO-18, revisão 00, Relatório de Qualificação de Operação da Capela de Exaustão, aprovado em\n29/10/2021. Os testes foram realizados no dia 29/10/2021.\nA qualificação de desempenho será avaliada em futuras inspeções.\n?\nAutoclave Vertical – TAG: 0088\n- PQI-16, revisão 00, Protocolo de Qualificação de Instalação, aprovado em 08/11/2017. Durante a\nqualificação de instalação, verificou-se as instalações do equipamento frente ao manual e os componentes\nnele presentes, através de verificação da documentação, calibração dos instrumentos utilizados nas\nmedições e verificação do sistema elétrico do equipamento. Testes realizados em 13/11/2017.\n- RQI-16, revisão 00, Relatório de Qualificação de Instalação da Autoclave vertical, aprovado em\n13/11/2017. Testes realizados no dia 20/11/2017. Concluiu-se que o sistema de tratamento de ar está\nqualificado em sua instalação de acordo com os resultados encontrados na folha de teste.\n- PQO-16, revisão 00, Protocolo de Qualificação de Operação da Autoclave Vertical, aprovado em\n09/11/2017. Verifica-se a operação do equipamento frente à operação de liga/desliga, e a movimentação do\nmanômetro externo instalado e sua temperatura segundo seu visor. Deve-se verificar também a cor do\nAttest e da fita de autoclavação, após cada autoclavação. Testes realizados em 13/11/2017.\n- RQO-16, revisão 00, Relatório de Qualificação de Operação da Autoclave, aprovado em 13/11/2017.\nEnsaios realizados em 13/11/2017 e concluiu-se que o equipamento encontra-se qualificado quanto à\noperação.\nA qualificação de desempenho será enviada posteriormente.\n?\nEstufa de Incubação – TAG: 0320\n- PQI-22, revisão 00, Protocolo de Qualificação de Instalação da Estufa Incubadora, aprovado em\n02/12/2020. Durante a qualificação de instalação, verifica-se as instalações do equipamento frente ao\nmanual e os componentes nele presentes, através de verificação da documentação, calibração dos\ninstrumentos utilizados nas medições e verificação do sistema elétrico do equipamento. Testes realizados\nem 03/12/2020.\n- RQI-22, revisão 00, Relatório de Qualificação de Instalação da Estufa de Incubação, aprovado em\n03/12/2020. Os ensaios foram realizados no dia 03/12/2020. O equipamento está qualificado quanto à\ninstalação.\n- PQO-22, revisão 00, Protocolo de Qualificação de Operação da Estufa de Incubação, aprovado em\n07/02/2020. Verifica-se a operação do equipamento frente à operação de liga/desliga e a estabilidade da\ntemperatura adequada. Os testes foram executados em 07/12/2020.\npágina 26 de 50\n- RQO-22, revisão 00, Relatório de Qualificação de Operação da Estufa de Incubação, aprovado em\n07/12/2020. Os ensaios foram executados em 07/12/2020. Concluiu-se que a estufa está qualificada quanto\na sua operação.\n- RQT - 114524 - Relatório de Qualificação Térmica da Estufa microbiológica, aprovado em 11/2024. O\ntempo do ensaio de distribuição térmica foi de 24 horas e a coleta a cada minuto, sendo utilizado três\namostradores com quatro canais cada, totalizando 12 pontos de leitura, o setpoint foi de 32,5 Cº e o\nparâmetro é de 30 Cº a 35 Cº\n. Foram avaliados os ensaios, tempo de abertura de porta e queda de energia\ncomo parâmetro informativo. O equipamento foi considerado qualificado de acordo com os parâmetros\napresentados.\n?\nEstufa de Incubação – TAG: 0376\n- PQI-0315/25, revisão 00, Protocolo de Qualificação de Instalação da Estufa Incubadora Microbiológica,\naprovado em 24/03/2025. Durante a qualificação de instalação, verifica-se as instalações do equipamento\nfrente ao manual e os componentes nele presentes, através de verificação da documentação, calibração\ndos instrumentos utilizados nas medições e verificação do sistema elétrico do equipamento.\n- RQI-0315/25, revisão 00, Relatório de Qualificação de Instalação da Estufa Incubadora Microbiológica,\naprovado em 03/12/2020. Os ensaios foram realizados no dia 03/12/2020. O equipamento está qualificado\nquanto à instalação.\n- PQO-0315/25, revisão 00, Protocolo de Qualificação de Operação da Estufa de Incubação, aprovado em\n24/03/2025. Verifica-se a operação do equipamento frente à operação de energização do sistema. Os testes\nforam executados em 07/12/2020.\n- RQO-0315/25, revisão 00, Relatório de Qualificação de Operação da Estufa de Incubação, aprovado em\n24/03/2025. Os ensaios foram executados em 07/12/2020. Concluiu-se que a estufa está qualificada quanto\na sua operação;\n- PQD-0096, revisão 00, Protocolo de Qualificação de Desempenho, aprovado em 24/03/2025. Para a\ndistribuição térmica foram realizados os testes realizados em 24 horas, com doze sensores, com leitura a\ncada minuto com critério de aceitação de 56 ºC a 60 ºC, com carga e sem carga.\n- RQD-0096, revisão 00, Relatório de Qualificação de Desempenho, aprovado em 04/2025. Para\napontamento da qualificação de desempenho. O equipamento foi considerado qualificado de acordo com os\nparâmetros apresentados.\n?\nSistema de Titulação Karl Fisher – TAG: 143\n- PQL-CA40417F\n_\nB Protocolo de Qualificação de Operação e Performance do Titulador Karl Fisher, datado\nde 11/24. O qual detalha todo o escopo do estudo.\n- Certificado de Qualificação Nº da QOD: 255E9A88AF, datado de 15/04/2025. Apresentou\nFRQ-B163F5C2\n_\nB Ficha de Resultados de Qualificação de 12/2024. Status final: qualificado conforme o\nPQL para Tituladores Automáticos Volumétricos - Protocolo de Qualificação de Operação de Performance,\nrealizado pela empresa AEDRU – Instrumentação Analítica LTDA.\n?\nEspectrofotômetro UV-VIS – TAG: 65\npágina 27 de 50\n- PQI- 007-ESP, revisão 00, Protocolo de Qualificação de Instalação para Sistema de Espectrotômetria (QI),\naprovado em 21/11/2017. Realizado pela SST-Serviços e Consultoria Analítica. No qual a empresa emitiu\num certificado de qualificação de instalação No 0341A/17.\n- Certificado de Qualificação N º da QOD: 24F775CD04, datado de 22/11/2024. Apresentou a ficha de\nresultado FRQ-DBEB35A5\n_\nA de 11/2024. Status final: qualificado conforme o PQL para Espectrofotômetros\nUV-Vis - Protocolo de Qualificação Operacional e de Desempenho PQL-CB1A4206\nA de 21/11/2024\n_\nrealizado pela empresa AEDRU – Instrumentação Analítica. A qualificação inclui: Teste exatidão do\ncomprimento de onda, Teste reprodutibilidade do comprimento de onda, Teste de Exatidão Fotométrica,\nTeste de Reprodutibilidade Fotométrica, Teste de Inclinação de Linha de Base, Teste de Estabilidade de\nLinha de Base.\n?\nFreezer - TAG : 0367\n- PQI-0096, revisão 00, Protocolo de Qualificação de Instalação, aprovado em 29/01/2025. Durante a\nqualificação de instalação, verificou-se as instalações do equipamento frente ao manual e os componentes\nnele presentes, através de verificação da documentação.\n- RQI-0096, revisão 00, Relatório de Qualificação de Instalação, aprovado em 29/01/2025. Para\napontamento da qualificação da instalação.\n- PQO-0096, revisão 00, Protocolo de Qualificação de Operação, aprovado em 29/01/2025. Durante a\nqualificação de operação, verificou-se se o equipamento energização e desenergização do equipamento.\n- RQO-0096, revisão 00, Protocolo de Qualificação de Operação, aprovado em 29/01/2025. Para\napontamento da qualificação da Operação quanto à energização e desenergização do equipamento.\n- PQD-0096, revisão 00, Protocolo de Qualificação de Desempenho, aprovado em 02/2025. Para a\ndistribuição térmica foram realizados os testes realizados em 24 horas, com doze sensores, com leitura a\ncada minuto com critério de aceitação de - 25 ºC a - 15 ºC. Fez ainda o teste de queda de energia e\nabertura de portas.\n- RQD-0096, revisão 00, Relatório de Qualificação de Desempenho, aprovado em 02/2025. Para\napontamento da qualificação de desempenho\n?\n?\n?\nA qualificação da capela de fluxo laminar foi descrita no item de qualificação do Sistema de Ar.\nA calibração do manômetro digital está no item de Sistema de Ar.\nFoi apresentada a LIST-QUA-0010 - Lista de Controle de Equipamentos, rev. 25 de 22/07/2025.\n13.5. Investigação de resultados fora de especificação/Tendência\nA investigação das análises físico-químicas acontece conforme o procedimento Tratamento de Resultados\nFora da Especificação POP – CFC – 0032 Rev. 05 de 06/25 – este descreve que sempre que ocorre um\nresultado fora da especificação no controle de qualidade, o analista responsável deve comunicar o\nresponsável da área para que seja realizada a investigação analítica e abertura do registro de resultados\nfora da especificação, a priori o analista deve se certificar que todos os equipamentos, reagentes e vidrarias\nestão de acordo e se estiver tudo correto, realizam uma reanálise com a mesma amostra que originou o\nresultado fora da especificação, caso o resultado continue fora, realizam a Investigação Analítica e após\nesta etapa realizam Reteste, com critérios estabelecidos pela empresa, a investigação acontece em três\netapas, sendo a terceira o reteste. Caso os resultados fiquem fora, reprovam o produto e ocorre abertura de\npágina 28 de 50\nRNC conforme POP – QUA – 0007. Os resultados fora de especificação são registrados no RG – CQ –\n0038, Registro de Resultados Fora da Especificação (OOS – Out of specification), o responsável pelo\ncontrole de qualidade conclui o Registro OOS.\nA investigação das análises microbiológicas acontece conforme o procedimento Tratamento de Resultados\nFora da Especificação para Parâmetros Microbiológicos POP – CFC – 0032 Rev. 03 de 07/25. O\nprocedimento visa estabelecer normas a serem tomadas quando da obtenção de resultados fora das\nespecificações, durante a realização das análises no laboratório de Controle de Qualidade Microbiológico.\nUma vez que alguns ensaios microbiológicos geralmente apresentam seus primeiros resultados em uma\nsemana após a preparação e início das análises, há a necessidade de delinear algumas particularidades\nnas investigações de resultados microbiológicos. É importante avaliar as condições dos testes\ncuidadosamente. A definição deve ser estabelecida para se determinar se um ou mais lotes foram\nimpactados. Devido à variabilidade dos resultados microbiológicos, não se deve limitar a investigação a um\nlote específico. A ampliação da revisão incluindo os dados de lotes anteriores e posteriores deverá ser\nconsiderada. Caso um erro no laboratório tenha sido identificado, os resultados do reteste substituirão o\nresultado original, que deverá ser rastreável. Isto é, os dados originais devem ser retidos, assim como a\njustificativa pela decisão tomada deve ser registrada. Estes dados devem incluir: data, nome e assinatura\ndos analistas responsáveis pela análise, observações dos itens sob investigação, comentários do imediato\nsuperior e a conclusão.\nNão houve resultado fora de especificação desde a última inspeção até esse mês.\n13.6. Amostras de retenção\nAs amostras para retenção futura são retiradas juntamente com as amostras para a segunda análise\nfísico-químico e a amostra para a análise microbiológica. São retiradas e colocadas em um frasco plástico\nbranco, com quantidade suficiente para duas análises. Elas ficam armazenadas dentro de armário no\ncorredor que dá acesso a entrada do controle de qualidade.\nFoi verificado o POP-CFQ-0030 Registro e Armazenamento de Amostras de Retenção Futura Rev.05 de\n07/25, que descreve os dados da rotulagem e a conferência dos dados do rótulo. As amostras são\narquivadas em uma Planilha de Registro de Entrada de Matéria-Prima e está protegida por senha e\nsomente a equipe do Controle de Qualidade tem acesso a este documento. As amostras são guardadas nos\nfrascos e caixas organizadas em ordem numérica.\nAs amostras são etiquetadas de acordo com a proximidade do vencimento, depois de vencida, conforme a\ndata de validade do insumo, a amostra de retenção é mantida por 1 ano e é descartada. No caso de\ninsumos Port 344/98, as mesmas devem ser descartadas somente 2 anos após seu vencimento.\nPara o controle de armazenamento e utilização da referência futura, deve-se preencher o Registro\nRG-CQ-106 Controle de Armazenamento e Utilização de Referência Futura, Anexo II do procedimento, para\ncada matéria-prima.\n13.7. Outros\nNão aplicável.\n14. VALIDAÇÃO\npágina 29 de 50\n14.1 Plano mestre de validação\nPlano Mestre de Validação – PMV-001 rev. 07 de 07/03/25 tem o objetivo de determinar as diretrizes a\nserem utilizadas durante as validações de modo a garantir as Boas Práticas de distribuição e fracionamento\nde insumos farmacêuticos. O PMV descreve todas as validações a serem realizadas (metodologia analítica,\nlimpeza, processo, sistema computadorizado, planilhas eletrônicas, transporte de termolábil), a qualificação\ndas utilidades e a qualificação e calibração de equipamentos. Cita a necessidade das revalidações e define\nessa responsabilidade para o comitê de validação e garantia da qualidade. O PMV também traz os\ncronogramas para acompanhamento das sequências das validações. E a periodicidade do monitoramento\na ser realizado.\n14.2 Validação de métodos analíticos\nFoi apresentada a Lista Mestra de Métodos Analíticos Insumos Farmacêuticos LIST-CQ-0003 revisada em\n06/03/25 onde descreve sobre a validação dos métodos utilizados pela empresa e o método para\ndetergente na validação da limpeza dos utensílios. As análises que não podem ser realizadas na empresa,\npor não possuírem equipamentos necessários para as análises, estão sendo terceirizadas em laboratórios\ncertificados e qualificados pela Attivos.\nForam apresentados os novos métodos validados desde a última inspeção e o de resíduo de detergente foi\nmantido, pois não houve alteração:\nIdentificação de Cloridrato de Apomorfina Hemi-hidratado.\nFoi realizada a validação dos métodos de identificação para o insumo apomorfina, através de testes de\nidentificação por espectrofotometria UV-VIS e Reação Química. Protocolo apresentado PRO-MET-0030 de\n04/11/24 contempla os testes de identificação A, B e C da Apomorfina, foi avaliada a seletividade do método\ne foram aplicados ensaios em substâncias estruturalmente semelhantes, as amostras utilizadas foram\ncontrole negativo, a Cimetidina e a Nicotina, por possuírem grupos de compostos nitrogenados orgânicos\nque apresentam anéis heterocíclicos contendo nitrogênio, similar ao composto analisado.\nFoi avaliado ainda o relatório de validação de metodologia analítica REL-MET-0030 Rev. 00 de 13/11/24.\nForam apresentados os resultados dos três testes de seletividade para os testes de identificação A, B e C.\nPara os testes foram utilizadas as amostras de controle negativo, Cimetidina e Nicotina e os resultados\nforam negativos para essas substâncias. Diante dos resultados apresentados foi concluído que o método de\nidentificação se encontra validado, cumprindo o parâmetro de validação determinado no protocolo de\nvalidação.\nValidação Parcial de Método de Teor e Identificação do insumo Tirzepatida\nA validação do insumo tirzepatida foi realizada por laboratório terceirizado, que também está responsável\npela realização das análises. Foram apresentados os protocolos e relatórios de validação de metodologias\nde Teor, identificação e Substâncias Relacionadas. Foi apresentado o protocolo Protocolo de Validação\nParcial de Método de Teor e Identificação PVA-EA542.02 Rev.00 elaborado em 25/03/2025. A justificativa\npara a execução da validação parcial é que a empresa considerou a validação da metodologia previamente\nvalidada pelo fabricante, a validação do fabricante foi solicitada e apresentada pela empresa. Foram\npágina 30 de 50\navaliados os parâmetros de seletividade, precisão e exatidão. Os resultados foram descritos e apresentados\npelo Relatório de Validação Parcial de Método de Teor e Identificação RVA-EA542.02 Rev.00, aprovado em\n02/06/25, diante dos resultados obtidos, a empresa concluiu que o método se encontra validado para os\nestudados, cumprindo todos os parâmetros de validação determinados no protocolo de validação. O teste\nde identificação avaliado na validação foi o teste por HPLC, porém a especificação do insumo ainda prevê o\nteste por MS e Conteúdo de Aminoácidos que não foi validado, descumprindo o item 12.1.6 letras a e b\nda Rdc 204/2006.\nValidação Parcial de Método de Substâncias Relacionadas do insumo Tirzepatida\nA validação teve seu início em 25/03/25 com a elaboração do protocolo PVA-EA542.03 Rev.00. Por se tratar\nde substâncias relacionadas, além dos parâmetros avaliados para o Teor e Identificação, seletividade,\nexatidão e precisão, foi incluído também o parâmetro limite de quantificação. Os resultados foram descritos\ne apresentados pelo Relatório de Validação Parcial de Método de Substâncias Relacionadas RVA-EA542.03\nRev.00, aprovado em 02/06/25, diante dos resultados obtidos, a empresa concluiu que o método se\nencontra validado para os estudados, cumprindo todos os parâmetros de validação determinados no\nprotocolo de validação.\nDeterminação residual de detergente Pluron 194 A MET-0020.\nFoi apresentado o protocolo de validação de PRO-MET-0020 de 05/01/2021, e relatório de validação\nREL-MET-0020 de 24/02/2021 onde foram executados todos os parâmetros de validação para os métodos\npor espectrofotometria. A validação contemplou a robustez com a execução do teste de estabilidade de\namostras que não havia sido realizado em validações anteriores, inclusive chegou-se à conclusão que as\namostras devem ser utilizadas imediatamente após o preparo porque foi observado queda significativa em\n1h de armazenamento, tanto do padrão quanto da amostra. Foi avaliada a precisão e exatidão no LQ. A\nempresa optou pela realização de uma nova validação de metodologia analítica que se mostrou mais\nabrangente e atendendo todos os parâmetros de validação exigidos pela RDC 166/2017 para que um\nmétodo seja considerado validado para determinação de resíduo.\n14.3 Validação de limpeza\nConforme apresentado no PMV - Plano Mestre de Validação, rev. 07 de 07/03/2025 o qual descreve que a\nvalidação de limpeza deve ser do tipo concorrente e contemplar limites físico-químicos e microbiológicos de\nmaneira a garantir a eficácia do procedimento de limpeza considerando resíduo de detergente, pois os\nutensílios são dedicados para o fracionamento de cada insumo. POP-FRA-0008 rev. 05 - Limpeza de\nUtensílios de 20/07/2023 o qual tem o objetivo de definir normas para a limpeza e higienização dos\nutensílios utilizados no processo fracionamento, detalha que será utilizado conchas e espátulas\ndescartáveis para pós, jarras e seringas descartáveis para o fracionamento de líquidos. Define o tempo de\nlimpeza de equipamento limpo 7(sete) dias, o detergente utilizado é preparado em um dosador automático\ninstalado pela empresa terceirizada fornecedora, o produto é o Pluron 194A a 1%, o procedimento é\ndetalhado e solicita a realização da limpeza por três vezes e o último enxágue com água osmolarizada.\nPosteriormente fará o teste de visualmente limpo. Incluiu as etiquetas de utilização das esponjas. Todos os\npágina 31 de 50\nutensílios serão lavados após o fracionamento. Para iniciar a validação de limpeza é necessário que a\nmetodologia esteja validada conforme apresentado é o método MA 552.\nA empresa não irá fracionar os insumos líquidos. Caso haja algum insumo haverá elaboração prévia da\ndocumentação.\nFoi aberto um controle de mudança CM0009/24 para alteração do protocolo e relatório de forma a unificar a\ndocumentação e atualizar as referências.\nProtocolo de Validação de Limpeza PRO-LPZ-0019, revisão 01 de 03/02/2025, o qual descreve a validação\nde limpeza dos utensílios utilizados, sala, uniformes utilizados no fracionamento de pós. Descreve o\nprocedimento de limpeza dos utensílios, descreve o critério de aceitação de detergente (10ppm), todos os\nutensílios serão lavados imediatamente após o uso, cita detalhes do dosador de detergente, procedimento\nde amostragem, o método de amostragem de escolha foi Swab (Texwipe). Foi incluído no protocolo os\ntestes microbiológicos dos utensílios e os critérios de aceitação, a amostragem será realizada após 7(sete)\ndias de limpeza. O teste visualmente limpo será realizado com o auxílio de lupas e luvas brancas. O\nprotocolo incluiu equipamentos, sala de produção e uniformes. Com a realização de análise de ausência de\nsujidades e análise microbiológica. Define que não irá realizar o resíduo de ativo, pois os utensílios são\ndedicados e exclusivos por insumo. Também descreve o estudo de tempo limpo está descrito onde indica\nque os testes microbiológicos dos utensílios e os critérios de aceitação, a amostragem será realizada após\n7(sete) dias de limpeza. O teste visualmente limpo será realizado com o auxílio de lupa e luvas brancas.\nDefine critérios para revalidação. Sendo registrados os resultados no RG-VAL-0020\nA escolha do pior caso de dificuldade de limpeza foi o Betacaroteno 10%, conforme o PRO-LPZ-0019\naponta que semestralmente serão amostrados dois utensílios para análise de resíduo de detergente. Define\ncritérios para revalidação.\nA cada 6(seis) meses será avaliado o resíduo de detergente e a análise microbiológica.\nRelatório de Validação de Limpeza REL-LPZ-0019, revisão 00 de 28/02/2025 o qual apresenta os resultados\ne discussões destes referentes à validação de limpeza da categoria de insumos farmacêuticos na forma de\npó. Apresenta uma tabela com os resultados dos resíduos do detergente para os diversos tamanhos de\nconchas. Conclui-se que não há resultados fora dos parâmetros especificados.\nRG-VAL-0018 - Registro de visualmente limpo;\nRG-VAL-0020 – Registro de acompanhamento de estudo de tempo limpo;\nAvaliação continuada: Foi realizada a avaliação em 04/02/2025, foi quando houve o último fracionamento e\nconforme controle de mudança apresentado onde foram verificadas quatro conchas (1kg, 0,5kg, 0,25kg e\n0,1kg) utilizadas durante o fracionamento. Os resultados, portanto, se encontram dentro do critério de\naceitação, de valores com máximo de 10ppm e foram aprovados em 28/02/25.\npágina 32 de 50\nFoi avaliado o procedimento POP-FRA-0003 - Fracionamento/pesagem de matérias-primas e seus cuidados\nRev.15 de 14/11/24 descreve sobre a utilização dos utensílios dedicados para o fracionamento dos insumos.\n14.4 Validação das Operações de Fracionamento\nFoi verificado o Plano Mestre de Validação PMV-001, Rev. 07, de 03/25. Conforme informado no\ndocumento, atualmente não é realizado o fracionamento de insumos farmacêuticos líquidos, portanto a\nvalidação de processos não será realizada para essa categoria. O plano descreve que para a validação será\nutilizada a abordagem de escolha de um pior caso em relação ao fator de criticidade e tempo máximo de\nexposição ao ambiente. A cada novo insumo que entrar para a lista de fracionados, o estudo de pior caso\nde cada categoria deverá ser revisado e caso haja alteração nos piores casos escolhidos, toda a validação\nde processo deve ser novamente realizada. Está prevista a Revalidação após mudanças devidamente\nrastreadas pelo controle de Mudança interno, seguindo POP-QUA-0035 – Controle de Mudanças.\nConforme a Lista Mestra de Insumos Farmacêuticos LIST-QUA-0004, Rev. 09, de 06/25, Os insumos que\nsão submetidos ao fracionamento são: apomorfina (fotossensível), betacaroteno 10% (fotossensível),\ntabaco (sem fator de sensibilidade) e timomodulina (temperatura ambiente).\nFoi aberto o Controle de Mudança (CM 0008/24) para a realização da unificação dos documentos\nPRO-PRO-0027 Definição do Pior Caso Sólidos Pós e REL-PRO-0027 Relatório de Definição do Pior Caso\nao PRO-PRO-0028 Protocolo de VAlidação de Processos, Rev. 02,de 03/02/25. Na última inspeção foi\npontuado que para a elaboração do protocolo e relatório de escolha do pior caso não deveria ser\nconsiderado somente a existência ou não das características críticas do insumo. E sim, deveria ser\nestabelecido por quanto tempo cada insumo crítico que está sendo fracionado suporta a exposição ao\nambiente e mantém-se nas especificações. A equipe inspetora vinha solicitando que essa comprovação\ndeveria ser feita de forma robusta e racional baseada em fontes de referência seguras como: compêndios\noficiais ou documentações de fabricantes dos insumos.\nNo decorrer da inspeção de 2024 foram apresentados os estudos de fotossensibilidade do Beta Caroteno e\nda Apomorfina que demonstraram o tempo de exposição ao ambiente que cada insumo suporta sem a\ndegradação.\nFoi verificado Protocolo de Validação de Processos Insumos Farmacêuticos Pós PRO-PRO-0028, Rev.\n02,de 03/02/25. O documento descreve que para a validação de processo serão considerados insumos\nfarmacêuticos críticos. Os fatores de criticidade considerados serão a fotossensibilidade e a\ntermossensibilidade, pois o teor de umidade será analisado após o fracionamento de todos os insumos, e\nportanto, será controlado. Atualmente não estão sendo fracionados insumos termossensíveis, somente\nfotossensíveis (Apomorfina e Betacaroteno). A empresa teve acesso ao estudo de fotoestabilidade dos dois\ninsumos. O Cloridrato de Apomorfina do fabricante Rusan Pharma Ltda possui estabilidade de 14 dias e o\nBetacaroteno do Allied Biotech/Vogler possui estabilidade de 9 horas em condições de ambiente. Logo, o\ninsumo considerado pior caso foi o Betacaroteno. Está prevista a abertura de controle de mudanças caso\nhaja alteração no portfólio dos insumos fracionados.\nO protocolo traz descrito todas as observações de qualificação/calibração de equipamentos, necessidade de\ntreinamento de colaboradores. O processo de fracionamento será realizado na Sala de Fracionamento 01.\nO Protocolo descreve o acompanhamento de 3 lotes consecutivos do fracionamento do insumo\npágina 33 de 50\nBetacaroteno 10%, com um tempo máximo de exposição de 7 horas. O tempo que será contado será do\ninício do envase até o final da selagem primária. Será feito o controle do diferencial de pressão,\ntemperatura, umidade e monitoramento ambiental da sala. O método de análise do insumo encontra-se\nvalidado. A validação de processo será do tipo concorrente. Os parâmetros acompanhados serão:\nrechecagem da pesagem, temperatura, umidade, diferencial de pressão e amostragem do insumo para\nanálise (início, meio e fim). Os resultados dos ensaios da validação de processo serão avaliados através de\ncarta controle. É prevista a revalidação periódica a cada 2 anos, ou antes em caso de alguma mudança\nsignificativa que afete o processo.\nRelatório Final de Validação do Processo de Fracionamento Insumos Farmacêuticos Sólidos (Pós)\nREL-PRO-0028, Rev. 01, de 02/2025. Foram acompanhados 3 processos de fracionamento do insumo\nBetacaroteno 10%.\n· 1° Lote: ABT04243561, Fabricante: Allied Biotech/Vogler. Fracionamento realizado em 03/09/24. OP:\n00349801001. Tamanho do lote: 02 embalagens de 250 g, lote: 003496; 01 embalagem de 50 g, lote:\n003497 e 125 embalagens de 10 g, lote: 003498. Tempo de exposição: 6h 47 min. Teve uma parada de\nalmoço de 1 hora, nesse momento a embalagem foi selada e o tempo não foi contado.\n· 2° Lote: ABT04244331, Fabricante: Allied Biotech/Vogler. Fracionamento realizado em 29/10/24.\nOrdem de Produção: 00359901001. Tamanho do lote: 02 embalagens de 250 g, lote: 0033597; 01\nembalagem de 50 g, lote: 003598 e 125 embalagens de 10 g, lote: 003498. Tempo de exposição: 6h 32 min.\nTeve uma parada de almoço de 1 hora, nesse momento a embalagem foi selada e o tempo não foi contado.\n· 3° Lote: ABT04250351, Fabricante: Allied Biotech Corporation. Allied Biotech/Vogler. Fracionamento\nrealizado em 04/02/25. Ordem de Produção: 00397401001. Tamanho do lote: 02 embalagens de 250 g, lote:\n003792; 01 embalagem de 50 g, lote: 003793 e 125 embalagens de 10 g, lote: 003794. Tempo de\nexposição: 6h 53 min. Teve uma parada de almoço de 1 hora, nesse momento a embalagem foi selada e o\ntempo não foi contado.\nForam verificadas as análises de controle de qualidade realizadas nas amostras (início, meio e fim)\ncoletadas durante o fracionamento. As amostras do fim foram após a parada de 1 hora de almoço. O tempo\nmáximo de exposição é de 6h e 53 minutos. Foram apresentadas as análises de monitoramento ambiental\nreferente aos 3 dias de fracionamento. Conforme o gráfico de carta controle para avaliação dos dados de\npesagem a cada 5 minutos, nenhum valor de pesagem ultrapassou o limite inferior ou superior. O Relatório\nconclui que o processo de fracionamento do insumo farmacêutico betacaroteno, considerado o pior caso\npara insumos fotossensíveis, está validado e é capaz de manter as características do insumo farmacêutico.\n14.5 Validação de sistemas computadorizados\nInfraestrutura\nVerificado o documento VSC-ITRS-0001 - Infraestrutura de Tecnologia de Rede e Servidores - rev 01 de\n13/03/25, o qual descreve a infraestrutura de tecnologia da informação disponível, além de estabelecer as\npágina 34 de 50\ndiretrizes gerais de dados e a política de segurança computacional. A Attivos Magisttrais conta com os\nseguintes equipamentos de infraestrutura computacional :\nLink de Internet contratado junto à Algar, pela tecnologia de fibra ótica com banda de 1GB (um\ngigabyte); Link de internet reserva contratado junto à Claro, com banda de 150 MB (cento e cinquenta\nmegabytes); Cabeamento UTP categoria 6; Pontos de rede e voz; Seis roteadores; Switches: 24 portas;\nFirewall Mikrotik RB750GR3, 2 switches de 24 portas 100/1000 mbps (cem e/ou mil megabits por segundo)\npara Rede Interna;, 2 pontos de acesso para rede sem fio Unifi UAP AC na frequência de 2.4 GHZ (dois mil\ne quinhentos hertz);\nServidor de aplicação e arquivos operando o Windows Server 2008 R2 Standard utilizando\nhardware com processador Xeon X3323 de 2.5 GHz (dois mil e quinhentos hertz) com memória RAM de\n6GB (seis gigabytes) e discos rígidos, operacional de 1 TB (um terabyte) e backup de 1 TB (um terabyte).\nA Attivos Magisttrais não possui um setor próprio de tecnologia da informação. O serviço é terceirizado junto\nà empresa NTI América, sendo esta, responsável por fornecer suporte necessário às atividades de\ntecnologia.\nFoi apresentado o documento AR-0007 - Análise de Riscos - Infraestrutura de Tecnologia de Rede e\nServidores - rev 01 de 03/25, que avalia a infraestrutura como sendo impactante nas boas práticas,\nprocedendo então à análise de risco utilizando a ferramente FEMEA, que resultou como sendo de risco\nmínimo, não considerando necessária a qualificação dos equipamentos da infraestrutura de tecnologia de\ninformação,\n“uma vez que, através desta avaliação, passou a ser mais controlado em todas as etapas\nenvolvidas que possam causar impacto em BPFD”\n.\nSistemas\nSão quatro os sistemas com impacto nas boas práticas, utilizados pela Attivos Magisttrais:\nWin UV 5.7 - Software utilizado nas análise espectrofotométricas UV-Vis de controle de qualidade.\nControla o espectrofotômetro, realiza medidas, analisa e processa dados coletados, gerencia e administra\nacessos. Instalado no Controle da Qualidade; Plano Mestre de Validação VSC-PVS-002; Versão 5.7.\nValidado.\nAction Stat 3.7 - Software acoplado ao Excel com interface gráfica para permitir ao usuário ler os\ndados brutos da validação de métodos analíticos e exibir os resultados na própria planilha. Compreende o\nprocesso de validação de metodologias analíticas, realização de análises do controle da qualidade. Impacta\na análise do insumo farmacêutico; Plano Mestre de Validação VSC-PVS 003; Versão 3.7. Validado.\nElitechlog 7.2,6 - Software para gerenciamento de temperatura, durante o envio de insumos\nfarmacêuticos termolábeis através da leitura do data logger, possibilitando a análise e gerenciamento de\ntemperatura e monitoramento de cadeia fria, garantindo a segurança do produto. Plano Mestre de Validação\nVSC-PVS-006; Validado.\nProtheus 12.1.2310 TOTVS/RC Consultoria - Sistema ERP de gerenciamento empresarial,\nenglobando os módulos de CRM; Estoque/Custos (controle de lote); Compras; Emissão de NFs\n(faturamento); Financeiro. Impacta na rastreabilidade e qualidade do insumo farmacêutico. Plano Mestre de\nValidação VSC-PVS-004; Validado.\npágina 35 de 50\nValidações\nTodos os softwares e planilhas eletrônicas continuam com status de validado. Realizados testes e desafios\nno sistema relacionado ao armazenamento e endereçamento eletrônico (Protheus 12.1.2310), este\ndemonstrou desempenho satisfatório, havendo necessidade de algumas adequações pontuais nos perfis de\nalguns usuários, que foram prontamente efetuadas.\n15. GERENCIAMENTO DA QUALIDADE\nO Manual de Boas Práticas de Distribuição e Fracionamento – ATTM – MBP-0001, revisão 05 de 31/07/25\nvoltado a descrever as rotinas e procedimentos de todos os trabalhos desenvolvidos na divisão de\nDistribuição/Fracionamento que tem o objetivo de assegurar que os produtos sejam consistentemente\ncontrolados com padrões de qualidade apropriados, atendendo às normas e requisitos estabelecidos na\nlegislação vigente. Os processos estão claramente definidos no manual que contém as seguintes seções:\nInstalações, equipamentos, sanitização e higiene, materiais, pessoal, controle de qualidade, reclamações,\nauto-inspeção, documentação, garantia da qualidade, boas práticas de fracionamento e boas práticas de\ncontrole de qualidade.:O Manual apresenta em seu anexo o Organograma da empresa atualizado.\n15.1 Gerenciamento da documentação\nO procedimento que estabelece como serão gerenciados os documentos é o POP-QUA-001, revisão 05,\nInstrução para elaboração, distribuição, cancelamento e controle de documentos, aprovado em 21/06/2023.\nO procedimento descreve como será feito o gerenciamento de documentos, detalhar e padroniza o modelo\nde documentos do Sistema de Gestão da Qualidade, bem como sua formatação, conteúdo e aplicabilidade\ne definir metodologia de controle e padronização dos documentos, visando os critérios, sistemáticas,\nresponsabilidades e padronização a serem respeitados na elaboração, revisão, aprovação, emissão,\ndistribuição, arquivo e destruição de documentos e dados do Sistema de Gestão da Qualidade.\nNeste POP estão definidos quais são os documentos que compõem o sistema da qualidade da empresa. As\ncópias controladas serão distribuídas aos setores somente após a aprovação, as cópias não controladas\nserão emitidas para pessoas não diretamente ligadas à operação. Os documentos obsoletos,\ndesatualizados ou cancelados serão carimbados, assinados e arquivados a fim de garantir a rastreabilidade\ndas alterações nos documentos.\nOs procedimentos são disponibilizados de forma física, sendo que os originais serão mantidos sob a posse\nda Garantia da Qualidade que ficará responsável por tirar as cópias controladas. São elaborados e\ndisponibilizados, tendo a validade condicionada a alterações e todas as revisões estarão no histórico.\nDocumentos e registros referentes às operações com insumos farmacêuticos devem ser arquivados por 1\n(um) ano após o vencimento da validade do lote. A aprovação deve conter a assinatura e data do\nelaborador, revisor e aprovador, do documento após leitura e avaliação completa do procedimento. Foi\nverificado que os procedimentos contém o histórico de revisão com as informações que foram alteradas nos\npágina 36 de 50\nprocedimentos. Ainda observou-se que os documentos obsoletos foram arquivados impedindo que sejam\nutilizados, também foram apresentados os registros de treinamento de todos os procedimentos revisados.\n15.2 Revisão da qualidade do insumo\nO procedimento que descreve como será realizada a revisão da qualidade do insumo é o POP-QUA-0041,\nrevisão 03 de 30/08//23 – Revisão da Qualidade do Produto. visa estabelecer normas para elaboração da\nRevisão da Qualidade do Produto e acompanhamento de coleta de dados, com acompanhamento e\nverificação da qualidade, durante todo o período definido , tendo como objetivos de Verificar a consistência\ndo processo de fracionamento, determinar a necessidade de mudanças no processo de fracionamento de\ninsumos, nos controles de processo e nas especificações de produto; Identificar melhorias de produto e\nprocesso; Fornecer uma revisão do desempenho de insumos e processos; Auxiliar na tomada de ações\npreventivas e verificar se cada lote de insumo liberado durante o período de revisão cumpre com os\nrequisitos do processo.Conforme o procedimento, a revisão é responsabilidade da garantia da qualidade\nque emitirá um relatório anual.\nO relatório da revisão da qualidade do insumo foi apresentado durante a inspeção realizada na empresa\nreferente ao período de janeiro a dezembro de 2024, aprovado em: 20/12/2024. Foram avaliadas as ações\nque impactam sobre as Boas Práticas de Fracionamento e distribuição de insumos, como os relatórios de\ndevolução e não-conformidade, os controles de mudanças, as ações corretivas realizadas, os aspectos de\nQualificação\\calibração de equipamentos e as validações realizadas.\nAs atividades do Fracionamento foram avaliadas mediante as reclamações/devoluções relacionadas ao\nprocesso, não-conformidades, auditorias internas e autoinspeções, relatórios de validação de processo e\nlimpeza e levantamento de ordens emitidas. Foi verificado também, se houve alteração ou não, de fonte de\nmatéria-primas e materiais de embalagens utilizados.\nTodos os fornecedores de matérias-primas e materiais de embalagens estão devidamente qualificados, de\nacordo com o Procedimento de Qualificação de Fornecedores e Fabricantes, incluindo inspeções conforme\nInstrução Normativa IN 62/2020. No ano de 2024, foi contratado uma equipe de auditoria externa, a\nEmpresa QGS (Get Quality Produtcs from China), que atua desde 2003, na área de qualificação de\nfabricantes e fornecedores multinacionais.\nNão houve reprovação de matéria-prima pós fracionamento ou material de embalagens. Para sanar as\nnão-conformidades encontradas durante a auto-inspeção, foi aberto um único Relatório de\nNão-conformidade, durante o ano de 2024. Foi realizado um único atendimento ao cliente no decorrer do\nano de 2024. No período não foram recebidas devoluções, devido à redução do portfólio de produtos.\nNo período foram abertas 13 ordens de fracionamento sendo que não foi reprovado nenhum produto em\nanálise, portanto não houve nenhuma não-conformidade em relação aos insumos farmacêuticos recebidos e\nfracionados, bem como não houve nenhum recolhimento. As análises realizadas nos insumos farmacêuticos\nfracionados estavam com seus métodos devidamente validados ou co-validados, ou foram terceirizadas em\nlaboratórios previamente qualificados e auditados. Não houve fracionamento de insumos líquidos no\ndecorrer do ano de 2024.\nNo período foram abertos 14 registros de controle de mudanças e não foram abertos registros de\nNão-conformidades. Não existiram recolhimentos no decorrer do ano de 2024. Durante o período todas as\npágina 37 de 50\netapas críticas do processo foram devidamente acompanhadas com, a qualificação do Sistema de Ar e\ncalibrações dos equipamentos, Leituras do diferencial de Pressão e Temperatura, diariamente (Alteração\nambiental/contaminação cruzada), os treinamentos(risco de erro humano), os monitoramentos ambientais,\nas análises da água (Utilizada para limpeza dos utensílios e das salas),e as validações do Processo\nProdutivo, limpeza e sistemas, devidamente implementada ou iniciadas.\nNo ano de 2024 foram revisados os Protocolos das validações de Limpeza e Processos, já concluídas, e\nforam acompanhados novos processos. Durante o ano de 2024, foi realizado a validação do Método de\nIdentificação do insumo Farmacêutico Apomorfina HCL e acompanhado a validação dos Métodos de\nAnálise dos insumos distribuídos Tirzepatida e Semaglutida. Foi realizado pelo laboratório CSA Centro de\nSoluções Analíticas Ltda a caracterização dos padrões primários de Tirzepatida e Semaglutida.\nO relatório final contém interpretação dos resultados e recomendações de melhorias. Teve como conclusão\nque não existem ações corretivas a serem consideradas até o momento e não há anormalidades no\nconjunto de dados, confirmando assim a segurança, eficácia e qualidade do insumo farmacêutico fracionado\ne distribuído pela empresa e que os processos estão operando de acordo com as BPF.\n15.3 Autoinspeção\nO procedimento que determina como será realizada a auto inspeção é o POP-QUA-0006 Auto inspeção,\nrevisão 04 de 26/06/2024. A autoinspeção é realizada anualmente obedecendo um cronograma ou quando\nhouver necessidade em prazos menores de tempo. O Gerente da qualidade é quem conduz a autoinspeção\ne estabelece a equipe de auditores podendo ser internos e/ou externos. A autoinspeção é realizada\nseguindo um programa baseado na RDC 204/2006 contemplando itens como pessoal, instalações,\nmanutenção, documentação, equipamentos, etc. A equipe e ou auditor preenche o check list RG-QUA-0047,\ne em seguida emite o relatório da autoinspeção RG – QUA – 0029 com a descrição das observações e\nnão-conformidades encontradas e conclusões. Para os itens não-conformes deve-se abrir um Relatório de\nNão-conformidade, segundo o POP-QUA- 0007 Controle de Não-Conformidades, Ações Corretivas e\nPreventivas, para adequação das não-conformidades.\nOs itens não-conformes devem ser apresentados aos setores inspecionados para que providenciem as\ncorreções necessárias. A Garantia da Qualidade é responsável pela verificação do cumprimento dos itens\nnão conforme e emissão de um relatório de acompanhamento com o levantamento dos itens não\ncumpridos, ações corretivas recomendadas, pessoa responsável pela adequação e prazo para conclusão.\nFoi apresentado o Relatório de Autoinspeção realizado no período de 06 a 14/03/2025 por um farmacêutico\nauditor externo. Foram apresentados os Checklists preenchidos e o Relatório de Auto Inspeção\nRG-QUA-0029 contendo os itens não-conformes detectados na última auto inspeção anual realizada. As\nnão conformidades levantadas foram leves e apenas relacionadas a pequenos reparos estruturais.\nForam encontradas não-conformidades no reposicionamento e identificação adequada do extintor de\nincêndio na sala do almoxarifado de matérias-primas, na identificação legível das lixeiras localizadas na\nantecâmara da produção, na manutenção de fechadura e dobradiças danificadas no armário de reagentes\ndo laboratório de controle de qualidade.e necessidade de realização de reparos estruturais e pintura em\numa das paredes do almoxarifado de matérias-primas, bem como no teto, paredes e piso da sala de\npágina 38 de 50\ndescarte de resíduos. A determinação foi e cumprimento imediato de algumas e um prazo mínimo para\noutras.\nFoi aberto a RNC 001/25, de 14/03/2025 exigindo a elaboração de um Plano de Ação Corretiva para sanar\ntodas as não-conformidades encontradas e apresentadas através do Relatório de Autoinspeção, PAC No\n0001/25 de 14/03/2025. O plano contemplou todas as não conformidades, bem como os responsáveis e o\nprazo para finalização.\nTodas as não-conformidades encontradas foram corrigidas e concluídas em 02/05/2025 com avaliação da\neficácia.\n15.4 Controle de Mudanças\nÉ realizado conforme o procedimento POP-QUA-0035, revisão 04, Controle de Mudanças de 29/08/2023\nque estabelece os registros e aprovações de todas as alterações realizadas em um processo, sistema, área,\ninstalação ou norma regulatória a fim de controlar e registrar todas as alterações de acordo com as Boas\nPráticas de Distribuição e Fracionamento.\nO Controle de Mudança deve contemplar as ações a serem adotadas caso seja proposta uma mudança de\nmétodos analíticos, utilidades, equipamentos do fracionamento ou ainda de qualquer outra mudança que\npossa afetar a qualidade do insumo farmacêutico ou seu processo.\nOs responsáveis pela garantia, fracionamento, CQ, expedição, almoxarifado podem abrir o controle de\nmudança, porém a garantia da qualidade é a responsável pela aprovação e acompanhamento após reunião\npara aprovação ou não da mudança. Alguns controles de mudança são em alterações mandatórias\n(solicitadas para atender à Legislação), outros implicam em alterações de instalações ou alteração de\ndocumentos, entre outros. O setor que abrir o controle de mudança irá preencher o formulário\nRG-QUA-0031, revisão 00 – Registro de Controle de Mudança\nDependendo do tipo de alteração sugerida, poderá haver necessidade de nova Validação de Processo,\nLimpeza e Instalação. Após a aprovação da mudança proposta, a GQ deve definir as medidas a serem\nimplementadas, bem como os responsáveis e os prazos, e informar as alterações a todos os setores\nenvolvidos.\nFoi apresentada a lista de Controles de Mudanças ocorridas, sendo que no ano de 2025 foram abertos 11\nCMs, sendo que 8 foram finalizados e 3 estão em período de acompanhamento.\nFoi apresentado como evidência do processo, os Registros de Controle de Mudanças: CM-001/25 e\nCM-003/25. O CM-001/25 relacionado à revisão do protocolo de mapeamento térmico do armazém, sendo o\nCM finalizado em 20/03/2025.. O CM-003/25 relacionado a criação de código para distinguir o insumo\nSemaglutida de origem biológica, do de origem sintética sendo o CM finalizado em 31/03/2025. Em ambos\nos casos o procedimento operacional foi seguido.\n15.5 Recolhimento\npágina 39 de 50\nO procedimento de recolhimento é o POP-QUA-0038, revisão 02 de 29/08/2023 Recolhimento de Produtos\nque estabelece as normas e condutas para o tratamento do recolhimento de produtos a fim de garantir a\ncapacidade de recolher, de forma, pronta e eficientemente, do mercado, os insumos farmacêuticos,\ncomercializados pela Attivos Magisttrais, com desvios da qualidades comprovadas.\nCaso sejam detectados quaisquer desvios de qualidade ou suspeita por parte do Controle de Qualidade,\nGarantia da Qualidade ou por reclamação, o farmacêutico e diretores serão imediatamente comunicados.\nEm caso de não conformidade detectada, a empresa irá abrir uma não conformidade conforme o\nprocedimento POP-QUA-0007 – Controle de Não Conformidade. Qualquer desvio de qualidade será tratado\ne caso seja necessário o recolhimento do produto a decisão segundo o relatório de investigação de desvios.\nO responsável irá gerar um mapa de distribuição dos insumos e preencher o relatório de recolhimento. A\nGarantia da Qualidade, de posse deste relatório, deve pesquisar os dados dos clientes via sistema, ou\nsolicitar diretamente ao departamento de vendas estes dados, e enviar uma Carta de Recolhimento\ndestinada aos clientes, para que devolvam o produto não conforme, explicando os motivos ou se for o caso\nretorne informando se o produto já foi utilizado. Logo após a confirmação da não-conformidade, a\nautoridade sanitária será comunicada por meio de Carta de Recolhimento destinada à Vigilância Sanitária, e\ntodas as medidas serão tomadas para suspender a venda e coordenar o recolhimento do produto no\nmercado. O processo de recolhimento terá um prazo de um mês para fechamento e definição do destino do\nproduto recolhido. Não houve recolhimento no último ano, segundo a empresa.\n15.6 Reclamação\nO procedimento que descreve como serão coletadas as reclamações é o POP-QUA-0043 revisão 04 –\nReclamações e atendimento ao cliente de 30/08/2023. O objetivo do procedimento é direcionar os\nenvolvidos em esclarecer dúvidas dos clientes quanto às características do produto distribuído, bem como\natitudes a serem tomadas no caso do recebimento de uma reclamação. O contato poderá ser feito por\ne-mail, telefone e a ocorrência será registrada pelo SAC (Serviço de Atendimento ao Cliente). Ao receber\num contato de cliente, seja via e-mail, telefone ou correio, a/o responsável pelo SAC deve preencher a BAC.\nCaso o contato seja uma reclamação ou associada a algum processo que interfira na qualidade, a/o\nresponsável pelo SAC deve registrá-la na BAC (Boletim de Atendimento ao cliente), proceder as\ninvestigações necessárias, e retornar o contato com o cliente após conclusão do relatório.\nFoi realizado um atendimento ao cliente no decorrer do ano de 2024, referente ao insumo farmacêutico\nPholia Magra, relacionado à suas características organolépticas .O Boletim de atendimento BAC nº\n0001/2024 foi concluído, considerado como uma reclamação não procedente, após rastreamento e\nreanálise interna, pelo Departamento de Controle de Qualidade.\nSegundo a empresa, não houve registro de reclamações no ano de 2025 até o presente momento.\n15.7 Devolução\nO Procedimento Devolução de Insumos – POP-QUA-0010 revisão 02 de 23/08/2023, estabelece normas e\ncondutas para a devolução de insumos farmacêuticos a fim de garantir a qualidade dos produtos\nadquiridos.Toda devolução, seja por motivo técnico ou comercial, deverá ser comunicada ao departamento\nde Expedição e Garantia da Qualidade. O Departamento de vendas ou a Expedição (com a informação\nrepassada pelo Sistema ou o próprio departamento de vendas), deve preencher o motivo da devolução no\npágina 40 de 50\nRED, e os dados correspondentes aos mesmos segundo o Relatório de Devolução de clientes. No caso de\numa devolução por motivo técnico (resultado não está de acordo com o reportado no Certificado de\nAnálise), a matéria-prima deve permanecer no Sistema no ARMAZÉM DEVOLVIDO (17), até completar sua\ninvestigação. Deverá ser feita uma confirmação da análise do insumo referente ao ensaio em desacordo\ncom a utilização do método analítico inicial.Se o insumo for aprovado: o resultado deverá ser comunicado\nao Cliente, as embalagens intactas serão reintegradas ao estoque APROVADO, via físico, e via sistema ao\narmazém FARM APROVADO ACABADO (11), e a mercadoria será liberada para venda. Se o insumo for\nreprovado: colaborador da unidade da qualidade, transfira a matéria-prima para o armazém FARM\nREPROVADO (16) via sistema e proceda, junto ao colaborador do Almoxarifado, conforme POP- QUA-0025\nReprovação e destruição de Matérias Primas/Cápsulas. As devoluções originadas por divergência comercial\ndevem estar nas embalagens originais, lacradas, inalteradas e em perfeitas condições. O insumo ou\ncápsula devolvido por motivo que não seja desvio de qualidade e que estiver em embalagem inviolada deve\nser reincorporado ao estoque, desde que tenham sido mantidas as condições de armazenamento. Se a\nembalagem foi aberta deverá ser imediatamente reprovada e transferida para área de materiais reprovados\ne, posteriormente, será enviada para incineração. Segundo a empresa informou, não ocorreram devoluções\nno ano passado (2024) e até o presente momento em 2025, o que foi justificado pela baixa movimentação\ndo estoque em virtude da diminuição do portfólio de produtos.\n15.8 Treinamento\nOs treinamentos dos colaboradores são feitos conforme o procedimento POP-QUA-0004, revisão 07 de\n27/06/23. São divididos em treinamentos de integração, treinamentos referentes a novos procedimentos ou\nprocedimentos revisados e treinamentos diversos (EX: CIPA). Os treinamentos de integração são realizados\npela Garantia da Qualidade sempre antes do início das atividades de um colaborador novato. Os\ntreinamentos específicos são realizados no prazo máximo de trinta dias após a aprovação de um novo\nprocedimento ou revisão. Além dos treinamentos de integração, mudança de função, entrada de um novo\ncolaborador ou elaboração e revisão de um documento, a cada dois anos, todos os setores da Empresa\ndevem receber treinamento, por cada supervisor e Garantia da Qualidade. No procedimento cita que os\ntreinamentos serão registrados no Registro de Treinamento de Integração de Novos colaboradores\nRG-QUA-0003 e os treinamentos de procedimentos serão registrados no formulário RG-QUA-0004. Os\ntreinamentos diversos serão registrados no formulário Treinamento coletivo. A avaliação será elaborada e\naplicada pela Garantia da Qualidade após a realização do treinamento sempre que for considerado\nnecessário ou o treinamento for ocasionado por uma não-conformidade. Os colaboradores deverão atingir\nmédia igual ou superior a 6,0 caso contrário, deverão ser treinados novamente e submetidos a nova\navaliação.\nFoi avaliado o programa de Integração de Treinamentos, revisão 10 de 07/01/25 PGR-QUA-01. Este\nestabelece que os colaboradores novatos devem receber integração realizada pelo setor de Garantia da\nQualidade. Antes do início de suas atividades o colaborador novato deve também receber treinamento\nespecífico do setor para o qual foi contratado conforme a lista de cargos e funções. Esse treinamento deve\nser ministrado pelo responsável do setor.\nFoi apresentado cronograma de treinamento 2025 atualizado e com a previsão dos próximos treinamentos.\npágina 41 de 50\nApós elaboração ou revisão de algum procedimento deve ser feito o treinamento específico aos\ncolaboradores envolvidos no prazo máximo de trinta (30) dias após aprovação do mesmo. Só após a\nentrega dos registros de treinamento o documento será distribuído pela Garantia da Qualidade.\nForam apresentados os Registros de Treinamentos de Procedimentos realizados com os colaboradores no\nano de 2025 todos de acordo com os procedimentos operacionais da empresa, contendo data, tema, carga\nhorária, responsável e avaliação.\n15.9 Qualificação de fornecedores\nVerificado procedimento de Qualificação de Fornecedor/Fabricante POP-QUA-0013, revisão 06, de\n25/06/2024. A qualificação de fornecedores de matérias-primas e materiais de embalagem é composta por 4\netapas: Avaliação documental Legal do fornecedor e da sua cadeia de suprimentos (Pré-qualificação),\nMonitoramento de Remessas e Índice de Qualificação do Fornecedor (Qualificação), Indicador de\nDesempenho do Fornecedor e Auditoria Externa. No caso das Embalagens e excipientes, a qualificação de\nseus fornecedores/fabricantes é realizada somente com as três primeiras etapas, sem a necessidade de\nsuas Cadeias de Suprimentos.O cadastro do fornecedor será aprovado e apto a fornecer, somente quando\neste apresentar documentação legal imprescindível. Neste momento seu status é considerado\npré-qualificado. Todos Fornecedores/Fabricantes de insumos Farmacêuticos Nacionais devem apresentar\nos documentos legais exigidos, conforme Anexo I (Check-List de Documentação).\n1ª etapa: Para fornecedores internacionais deve enviar documentação que comprove sua regularidade de\nfuncionamento perante o órgão sanitário competente do seu país (imprescindível), certificado de GMP\n(necessário) e outros certificados. Paralelamente deve ser enviada Especificação técnica do insumo cotado,\nMetodologia – DMF (Drug Master File), MSDS (Material Safety Data Sheets).\n2ª etapa: Após avaliação documental do fornecedor deve ser realizado o monitoramento de remessas que\nconsidera os resultados analíticos do Controle de Qualidade de 10 remessas ou remessas recebidas no\nperíodo de 6 meses, o que ocorrer primeiro e todos os relatórios de Não Conformidade (RNC) concluídos\nreferentes ao fornecedor nesse mesmo período.\nApós o monitoramento das remessas, os fornecedores pré-qualificados são avaliados quanto ao Índice de\nQualificação (IQF). Status: Certificado IQF=100%; Qualificado IQF= 99% - 65% e Desqualificado\nIQF=<65%.\n3ª etapa: Só deve ser realizada para os fornecedores qualificados ou certificados. O desempenho dos\nfornecedores é avaliado a cada nova compra. O lançamento dos dados é semestral, ou mantendo a última\natualização, caso não tenha remessas enviadas neste período, ou não-conformidades. Caso o fornecedor\npermaneça qualificado deve ser registrado no histórico de qualificação do fornecedor.\nA Garantia da Qualidade ou Empresas terceirizadas, devidamente capacitadas e qualificadas nesta área de\nqualificação, deve realizar auditorias junto aos fabricantes e distribuidores de insumos farmacêuticos ativos\na fim de confirmar que estes estejam cumprindo com as boas práticas de fabricação e os requisitos das\nboas práticas de distribuição, conforme cronograma estabelecido internamente.Para cada auditoria deve ser\npágina 42 de 50\nelaborado um relatório que deve refletir totalmente o que foi verificado na auditoria. Deve-se calcular um\níndice de Qualificação para a Auditoria externa.\n4ª etapa: Para auditorias internacionais a inspeção será através de Empresas locais, que serão previamente\navaliadas e aprovadas pelo Departamento da Garantia da Qualidade e pela Responsável Técnica.Toda área\ndeverá ser vistoriada e todos documentos devem ser avaliados.Todas documentações e questionários\ndeverão ser preenchidos obedecendo o padrão de qualidade interno desta Empresa, cumprindo assim as\nBoas Práticas de Fracionamento e Distribuição.\nPara garantir a manutenção dos padrões e o uso contínuo da cadeia de suprimento, aprovados, serão\nrealizadas auditorias subsequentes em intervalos de 5 anos. Caso haja alguma alteração em itens\nimprescindíveis para qualificação do fabricante ou fornecedor, seja quanto às licenças renovadas, mudança\nde instalações físicas ou em suas cadeias de suprimentos, este prazo pode ser reduzido.\nDesqualificação: Ao receber a documentação, pelo Departamento de Compras, via e-mail, o colaborador da\nGarantia da Qualidade deverá avaliar toda documentação e caso não tenha todas as documentações\nIMPRESCINDÍVEIS, ou protocolo do ano corrente, o departamento de compras não poderá comprar o\ninsumo ou embalagem deste novo fornecedor, uma vez que no Sistema o mesmo estará como\nDESQUALIFICADO.\n– O Fornecedor/Fabricante poderá ser desqualificado em qualquer etapa do processo\ncaso não atenda as exigências descritas neste procedimento.\nRequalificação: Para fornecedores nacionais: Agendar uma auditoria nas instalações do fornecedor e\nsolicitar a documentação atualizada. Se for aprovado mediante verificação dos documentos e relatório da\nauditoria, reiniciar o processo de qualificação. Se for reprovado retirar da lista de Fornecedores, do Cadastro\ne do Sistema e mantê-lo desqualificado via sistema. Fornecedores Internacionais: solicitar um plano de ação\ncorretiva e se este for aprovado reiniciar o processo de qualificação. Se for reprovado retirar da lista de\nFornecedores, do Cadastro e mantê-lo desqualificado via sistema. Para ser qualificado novamente deve-se\nfazer o IQF para 3 remessas.O fornecedor/fabricante só pode ser requalificado 1 vez. Se for desqualificado\nnovamente não deverá voltar a fornecer.\nFoi apresentada a lista de fornecedores contendo 5 fornecedores, sendo 2 deles nacionais e 3\ninternacionais. Todos os fornecedores de matérias-primas e materiais de embalagem foram qualificados, de\nacordo com o Procedimento da empresa. Nos anos anteriores foram auditados os seguintes fornecedores:\nKim Master (Fabricante nacional de Timomodulina), Vogler (distribuidora nacional do Betacaroteno 10%),\nRussan Pharma Ltda (fabricante internacional da Apomorfina HCL). Todos foram QUALIFICADOS pela\nempresa documentalmente e via auditoria externa. Foram apresentados os indicadores de Qualificação e\nchecklist de documentação de todos os fornecedores, atualizado em 2025.\nNo ano de 2025 foi realizada auditoria no fornecedor internacional HuBei JXBiio Pharmaceutical Co., Ltd.\nfabricante dos insumos Tirzepatida e Semaglutida biológica. A auditoria foi realizada pela empresa\nChempharm GMP360 no dia 29/04/20225 com retorno em 10/06/2025 para verificação das ações corretivas\ne preventivas apontadas no relatório de auditoria. Foi apresentado o Plano de Auditoria Externa de\npágina 43 de 50\n22/04/2025 com base no ICH Q7, EU GMP, Chinese GMP, tendo como escopo o sistema da qualidade,\nequipamentos, processos, materiais, embalagens e laboratório de controle de qualidade. Foi apresentado o\nRelatório de Auditoria Externa de 07/05/2025, Relatório de Reinspeção externa de 09/06/2025 e Declaração\nde encerramento da Auditoria de 17/06/2025. Segundo o relatório de auditoria, foram encontradas 9 (nove)\nnão-conformidades, sendo 2 (duas) consideradas maiores e 7 (sete) consideradas menores. De acordo com\no relatório de reinspeção as ações corretivas e preventivas foram implementadas de forma satisfatória.\nForam apresentados os Registros da cadeia de suprimento dos Insumos Tirzepatide e Semaglutide\nbiológica conforme o formulário RG-QUA-0052, revisão 01.\nFoi apresentada lista atualizada de clientes da qual verificamos o cadastro da empresa Formédica Farmácia\nde Manipulação LTDA, cujo checklist de documentação foi atualizado em 10/07/2025 contendo toda a\ndocumentação legal atualizada.\n15.10 Numeração de lotes\nO procedimento de Codificação do Lote do Fabricante POP-QUA-0052, Revisão 02, vigente em 01/09/2023\n- Criação de códigos e lotes de matéria-prima, material de embalagem e produto acabado farmacêutico no\nsistema Protheus. Estabelece os procedimentos para realizar o cadastro de códigos de matérias-primas,\nmateriais de embalagem e produto acabado farmacêutico no Sistema Microsiga PROTHEUS. O Sistema\nMicrosiga PROTHEUS possui um cadastro único para matérias-primas, materiais de embalagem, produtos\nacabados e outros tipos de materiais. Para matérias-primas farmacêuticas utilizadas pela empresa “Attivos\nMagisttrais”\n, os códigos deverão iniciar pela letra “A” seguidos de mais 02 letras, totalizando 03 letras, em\nseguida inclui-se sequência numérica com 02 dígitos. Para as matérias-primas farmacêuticas utilizadas pela\nempresa, os lotes deverão iniciar pelo Código da Matéria-prima, seguido do Ano Corrente (02 dígitos),\nSemana Referente (02 dígitos), Dia da Semana (01 dígito), mais (01 dígito), referente a quantidade de\nvezes em que essa matéria-prima entrou na empresa, no dia. Para os produtos acabados fracionados pela\nempresa, os códigos de produtos acabados são criados com a inclusão de 02 dígitos sequenciais ao final do\ncódigo da matéria-prima fracionada. Para os produtos acabados utilizados na empresa, o número da Ordem\nde Produção é composto por 11 dígitos, contudo o número do lote deverá seguir conforme os 06 primeiros\ndígitos da Ordem de Produção. É proibido a qualquer usuário com permissão de acesso para alteração ou\nexclusão de dados de códigos e lotes, de matérias-primas, produtos acabados e material de embalagem\nsem permissão prévia do Setor da Garantia da Qualidade.\nFoi verificado o Dossiê do insumo Tirzepatida, Lote interno: ATZ01252251, Lote fabricante:\nC086A-B250301, rotulado para distribuição, acompanhados do rótulo de quarentena, rótulo de aprovação,\nfolha de conferência e recebimento de materiais, certificado de análise do fornecedor, ficha de análise do\ncontrole de qualidade, dessa forma. constatamos o cumprimento integral do procedimento.\n15.11 Liberação de lotes\nConforme o procedimento POP-QUA-0058, revisão 02 de 04/09/2023, Liberação de embalagens e\nmatérias-primas via sistema computadorizado, estabelece as normas para a correta liberação via Sistema\npágina 44 de 50\nInformatizado PROTHEUS, dos materiais de embalagens, insumos farmacêuticos que deve ser realizada\npela unidade da qualidade.Os Armazéns presentes no Sistema são enumerados segundo suas codificações\nnuméricas. Os insumos farmacêuticos são lançados no sistema pelo colaborador do Recebimento, no\nArmazém FARM QUARENTENA. Coordenador do Controle de Qualidade: analise toda documentação\nrecebida, e caso a mesma esteja completa e apta, libere via sistema o insumo para o Armazém FARM\nAPROVADO PARA PRODUÇÃO, caso o insumo seja destinado ao fracionamento, ou para o Armazém\nFARM APROVADO ORIGINAL, caso o insumo seja destinado somente à distribuição.Caso a documentação\ndo insumo seja avaliada como inadequada, o insumo farmacêutico deve ser destinado ao Armazém FARM\nPROD REPROVADO, até a conclusão do seu destino final, sendo devolução ou incineração.Caso, a\nmatéria-prima seja aprovada, pelo coordenador do Controle de Qualidade, para o Armazém FARM\nAPROVADO PARA PRODUÇÃO, esta matéria-prima estará disponível para que o coordenador do PCP a\nsolicite para o processo de fracionamento. Após fracionamento, a matéria-prima estará disponível no\nArmazém Quarentena, FARM 2a ANÁLISE , aguardando a análise completa da matéria-prima pelo Controle\nde Qualidade.Coordenador do Controle de Qualidade, após a conclusão das análises, feche o dossiê\nquanto à parte analítica, faça uma revisão geral do Dossiê, avalie se a matéria-prima se encontra\nAPROVADA ou REPROVADA, e encaminhe à Garantia da Qualidade que fará mais uma revisão, assinará e\narmazenará o Dossiê. Caso a matéria-prima esteja APROVADA, Colaborador da Unidade da Qualidade,\ntransfira via sistema a matéria-prima para o armazém Aprovado, FARM APROVADO ACABADO, e via\ne-mail, comunique a aprovação da mesma para o coordenador do Almoxarifado, que solicitará a\ntransferência física e etiquetagem, acompanhado de um colaborador da Unidade da Qualidade.\nFoi verificado o Dossiê do insumo Tirzepatida,, Lote interno: ATZ01252251, Lote fabricante:\nC086A-B250301, rotulado para distribuição, acompanhados do rótulo de quarentena, rótulo de aprovação,\nfolha de conferência e recebimento de materiais, certificado de análise do fornecedor, ficha de análise do\ncontrole de qualidade, dessa forma. constatamos o cumprimento integral do procedimento, assim\nconstatamos o cumprimento integral do procedimento.\n15.12 Sistema de Investigação de Desvios\nOs desvios de qualidade serão investigados conforme o POP-QUA-0045 Investigação de Desvios de\nQualidade, revisão 02, de 30/08/2023. Todos os desvios da qualidade devem ser investigados,\ndocumentados e justificados, segundo determina o procedimento. Todos os desvios detectados\nrelacionados ao sistema da qualidade, recebidos verbalmente ou escritos referentes a insumos\nfarmacêuticos, devem ser registrados no Relatório de Não conformidade (RG-QUA-0021) e através deste\nregistro as causas dos possíveis desvios da qualidade devem ser registradas, investigadas e avaliadas de\nacordo com os procedimentos escritos referentes ao determinado desvio. A autoridade sanitária deverá ser\ninformada dos desvios de qualidade comprovados, do mapa de distribuição do insumo e dos planos de\nrecolhimento. O fornecedor do insumo também deverá ser comunicado. Todo e qualquer insumo\nfarmacêutico ou Material de Embalagem que seja comprovado desvio de qualidade deve ser identificado\ncom etiqueta vermelha de reprovado e segregado em área específica, em gaiolas trancadas, até que seja\ndecidido o seu destino.Todas as decisões e medidas tomadas, resultantes de um desvio de qualidade\ndevem ser registradas, assinadas e datadas pelos envolvidos no Relatório de Não conformidade.\npágina 45 de 50\nFoi aberto no ano de 2025 a RNC 001/25, de 14/03/2025 exigindo a elaboração de um Plano de Ação\nCorretiva para sanar todas as não-conformidades encontradas e apresentadas através do Relatório de\nAutoinspeção, PAC No 0001/25 de 14/03/2025. Todas as não-conformidades encontradas foram corrigidas e\nconcluídas em 02/05/2025 com avaliação da eficácia. As causas foram investigadas e as medidas corretivas\nadotadas conforme o Procedimento Operacional determina.\n16. TRANSPORTE\nA empresa contrata as transportadoras a serem utilizadas conforme o procedimento POP-QUA-0014,\nQualificação de transportadora, rev.03 de 08/2023. Na qualificação das transportadoras avalia-se a\ndocumentação legal (Questionário de avaliação, Autorização de Funcionamento, Licença ou Alvará\nSanitário para transportar insumo farmacêutico, Autorização Especial, Alvará de Funcionamento, Certificado\nde Regularidade Técnica, contrato de serviços de transporte, Certificado do Corpo de Bombeiros, Licença\nda Polícia Federal e Licença da Polícia Civil). Determina-se o Índice de Qualificação da Transportadora e\nrealiza-se uma avaliação de desempenho da transportadora na qual é verificado se a transportadora poderá\nestar qualificada ou não. A avaliação documental das transportadoras qualificadas deverá ser realizada\nmensalmente, verificando se há algum documento próximo ao vencimento. Foram apresentados os status\nde Qualificação, os Históricos e as Avaliações das transportadoras abaixo citadas com a conclusão de\nstatus “qualificada”\n. Os índices e avaliação foram apurados entre 2024 e 2025.. Verificados os acordos de\nqualidade e os contratos entre as partes que destacam as responsabilidades de ambos.\nEm caso de roubo os contratos preconizam as ações a serem tomadas. Foi incluído no procedimento\nPOP-QUA-0014 as instruções para o gerenciamento de risco no transporte. Em caso de furto de carga, a\ntransportadora registrará a ocorrência na Polícia e comunicará a empresa para que esta comunique aos\nórgãos de vigilância sanitária.\nTransportadoras qualificadas:\nRazão Social CNPJ AFE / AE Observação\nNew TCE Farma Log Transporte Ltda 41.605.140/0001-70 1.26402-1/1.26403-4\nTransportar\ninsumos\nfarmacêuticos e\nmedicamentos\nTransportadora do Valle 01.329.621/0001-86 1.05984-1/1.16989.2\nTransportar\ninsumos\nfarmacêuticos e\nmedicamentos\nDHL EXPRESS (Brazil) LTDA 58.890.252/0001-13 1.05514-7/1.21887-5\nTransportar\ninsumos\nfarmacêuticos e\nmedicamentos\npágina 46 de 50\nDHL EXPRESS (Brazil) LTDA - filial 58.890.252/0032-10 1.18731-2\nTransportar\ninsumos\nfarmacêuticos e\nmedicamentos\nSupernova Logística Expressa Ltda 25.034.220/0001-67 1.29420-1\nTransportar\ninsumos\nfarmacêuticos\nV.M. Serviços Empresariais e Logística\nEireli\n31.163.618/0001-04 1.29405-1\nTransportar\ninsumos\nfarmacêuticos e\nmedicamentos\nBRINGER DO BRASIL AG. CARGAS\nNACIONAIS E INTERNACIONAIS LTDA\n94.001.641/0001-04 1.01472-6/1.23127-2\nTransportar\ninsumos\nfarmacêuticos e\nmedicamentos\nACL CARGO TRANSPORTES LTDA 06.695.952/0001-53 1.07374-6/1.13752-3\nTransportar\ninsumos\nfarmacêuticos e\nmedicamentos\nQualificação das Caixas Isotérmicas:\nA empresa possui o POP-EXP-0003, Embalagem e Transporte de Produtos Termolábeis, rev.09 de\n23/04/2025, que define as normas para o transporte de produtos termolábeis distribuídos.\nOs produtos são separados próximos ao horário de expedição e carregamento, de acordo com o tamanho\ndas embalagens. Apresentou validação da caixa isotérmica Nera M 28L, utilizada para o transporte de\ninsumos termolábeis, do Fabricante Climacell Soluções Logisticas Lifesciences & Health Care – Cold Chain\nSolution. De acordo com o estudo, TUVRheinland CN2499AK001, enviado pelo Fabricante, as caixas\npossuem estabilidade térmica comprovada, nas faixa de temperatura 2? a 8?, no verão, por 96 horas e no\ninverno por 149 horas. Conforme procedimento, até a conclusão dos Testes de Desempenho deverá ser\nobservado o tempo de entrega do insumo termolábil, e caso haja previsão de ultrapassar o tempo já\nvalidado pelo Fabricante, deverá ser realizado o transporte através de uma Transportadora com baú\nrefrigerado, apta e pré qualificada pelo departamento da garantia da qualidade, para realização deste\ntransporte.\nConforme o documento Cronograma de Acompanhamento da Validação de Transporte Termolábil (2°C à\n8°C) (TESTE DE CAIXA ISOTÉRMICA), rev. 05 de 07/25, a fase de qualificação de projeto já foi concluída,\nrestando a conclusão da qualificação operacional (verão), em andamento e com conclusão prevista para\nprimeiro trimestre de 2026 e (inverno) com previsão de conclusão para setembro de 2025. Testes realizados\nconforme protocolo apresentado PRO-TRP-009 PROTOCOLO DE QUALIFICAÇÃO DE TRANSPORTE\npágina 47 de 50\nTERMOLÁBIL (2°C à 8°C) (TESTE DE CAIXA ISOTÉRMICA), rev 00 de 04/25. Com base nos resultados já\nencontrados, a caixa é considerada “segura para uso”\n. Será realizado o monitoramento da caixa a cada\nenvio de produto através de um datalogger incluído dentro da mesma e caso haja algum parâmetro fora do\nestabelecido, a mesma deverá ser imediatamente trocada. A caixa isotérmica Nera M 28L é retornável,\nassim a mesma deve retornar à empresa para o próximo envio a ser realizado, juntamente com o datalogger\npara avaliação do desempenho.\n17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\nA empresa apresentou o cumprimento dos requisitos de Boas Práticas de Distribuição e Fracionamento de\ninsumos farmacêuticos, tais como, qualificação de todos os equipamentos, qualificação de instalações,\ncalibração de equipamentos, áreas limpas, apresentou os contratos com prestadores de serviços. As\ninstruções de trabalho e os procedimentos são claros, possuem estrutura física, pessoal capacitado,\nequipamentos qualificados necessários para a realização de algumas das análises no laboratório, além de\ndemonstrar boas condições para receber, armazenar e expedir insumos farmacêuticos.\nO endereçamento para armazenamento dos produtos ocorre no sistema informatizado, sendo necessário\najuste em relação ao encaminhamento de amostras ao controle de qualidade e ao armazém de referência\nfutura, conforme relacionado no item armazenamento.\nDurante a auditoria todos os documentos relacionados ao gerenciamento da qualidade solicitados foram\napresentados, demonstrando um bom Gerenciamento de documentação. Conforme a Revisão da Qualidade\ndo Insumo apresentada, o processo de fracionamento das diferentes categorias atende às especificações\nde qualidade, estando sob controle e funcionando conforme validado. A autoinspeção foi realizada e as\nnão-conformidades registradas e corrigidas. Devido a baixa produção, não houve registros de recolhimento,\nreclamações e devoluções. Os treinamentos estão sendo registrados e realizados conforme cronograma\napresentado. A empresa realizou as qualificação dos seus fornecedores nacionais e internacionais, sendo\nque na última empresa qualificada foi realizada auditoria externa presencialmente por empresa terceirizada,\ncumprindo com o que dispõe a IN 62/20.\nHouve troca do fornecedor das caixas isotérmicas e estas estão sendo qualificadas estando dentro do prazo\nprevisto no cronograma.\nA validação de limpeza não está em cronograma e foi concluída. A empresa realiza o monitoramento para\nresíduo de detergente semestralmente. A empresa providenciou protocolo que contemple como a validação\nde limpeza é realizada atualmente, mantendo todos os requisitos apontados no novo protocolo.\nA Validação do Processo de Fracionamento de Insumos Fotossensíveis Pós está concluída. A empresa\nutilizou os estudos de fotoestabilidade para a determinação do insumo pior caso. Essa avaliação deve ser\ncontínua e dinâmica conforme a entrada de novos insumos no portfólio da empresa. Atualmente não é\nrealizado o fracionamento de insumos termolábeis e higroscópicos.Caso essas categorias sejam incluídas\nna lista de trabalho deve ser realizada a validação de processo.\nO controle de qualidade está adequado, embora pequeno, atende as análises que estão sendo realizadas.\nA documentação é robusta e o laboratório organizado, com equipe qualificada. As validações de\nmetodologias analíticas apresentadas estão de acordo, porém ainda se faz necessário a validação de\nalguns testes descritos nas especificações dos insumos, a maior parte das análises dos insumos estão\nsendo terceirizadas, pois a empresa não possui cromatógrafo e potenciômetro, por exemplo. A empresa\ndeixou de realizar análise completa de alguns insumos e foi pontuado no item especificação deste relatório.\npágina 48 de 50\nA importação do insumo Semaglutida foi suspensa através do despacho nº 97 de 22 de agosto de 2025 da\nAnvisa. A importação da Tirzepatida deve ser realizada apenas quando a empresa estiver analisando\nadequadamente, contemplando a análise completa do insumo, conforme descrito na especificação.\n18. CONCLUSÃO\n18.1 CTO: 18.1.1 Classe:\n18.2 SATISFATÓRIA: ?\n18.2.1 Classe: Armazenar, Fracionar, Importar, Distribuir\ne Expedir Insumos Sujeitos ao Controle Especial,\nconforme Portaria Nº 344/98.\n18.3 EM EXIGÊNCIA:\n18.3.1 Classe:\n18.4 INSATISFATÓRIA:\n18.4.1 Classe:\n19. MEDIDAS ADOTADAS / DOCUMENTOS EMITIDOS:\nA Vigilância Sanitária irá acompanhar os itens que estão em descumprimento. A nova atividade\npleiteada (Autorização Especial - produtos sujeitos ao controle especial - Portaria n. 344/98) não é\nimpactada pelos itens citados em descumprimentos. / Emissão de documento fiscal Termo de\nIntimação.\n20. Inspetores/ Instituição Matrícula CPF Assinatura\nDaniela de Almeida Castro 16495 855.783.981-20\nMarcio Henrique Gomes Rodovalho/VISAM 31635 717.496.161-49\nEdson Arantes Faria Filho/VISAM 13112 844.894.301-59\nGleiciane Maria José da Silva/VISAM 13295 914.490.061-91\nJuliana Ferreira Viturino/VISAM 12180 714.235.401-15\npágina 49 de 50\n21. ANEXOS\n- Lista Mestra de Insumos Farmacêuticos\nANEXOS\nLista Mestra de Insumos Farmacêuticos.\nINSUMO NOME QUÍMICO FORNECEDOR/\nFABRICANTE\nMÉTODO\nDE TEOR\nOBS NÚMERO DE CADASTRO\nANVISA\nCLASSE\nApomorfina HCL Apomorphine\nHydrochloride\nRussan Pharma Ltda Titulação MA 561/\nFarmaco\npeico\n(EP)\n25352765964/2017\n-20\nFotossensível\nBetacaroteno 10% Betacarotene Vogler UV MA\n472/M"}