{"ndoc":122478,"descr":"Vigilância Sanitária Municipal de Anápolis\r\nManifestação Fiscal\r\n  ___________________________________________________________________________         \r\nREFERÊNCIA\r\nProcesso Administrativo  01108.00006940/2025-51\r\nAuto de Infração nº 02213 emitido em 30/10/2025\r\nAuto de Imposição de Penalidade nº 118985 emitido em 30/10/2025\r\n ____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: -ARSHAD JALAL MOHAMMEDKURDI \r\nNome fantasia: Tabacaria Árabe \r\nEndereço: Av. Mato Grosso, nº 755, Bairro Jundiaí, Anápolis - GO\r\nCNPJ: 63.011.277/0001-30\r\n______________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nPatrícia Cordeiro de Moraes e Souza – Matrícula 4835\r\n______________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nArtigos 30, X; 33,I;  36 e 77 da Lei Complementar nº 377 de 2018 \r\nArtigos 1º e 2º da RDC 46 de 2009 \r\nArtigo 1º da RDC 855 de 2024\r\nArtigo 100, I, VI e VII e Artigo 73 da Lei Complementar 377 de 2018\r\n______________________________________________________________________________\r\n\r\n DOS FATOS\r\nAos trinta dias do mês de outubro de 2025, em atendimento à solicitação da Polícia Civil do Estado de Goiás, foi realizada visita fiscal ao estabelecimento supra identificado, constatando-se as irregularidades elencadas nos documentos lavrados, nos seguinte termos:\r\nAuto de Infração 02213- Pela constatação das seguintes irregularidades:\r\n01) “Por fazer funcionar estabelecimento sujeito ao controle sanitário sem licença ou autorização do órgão sanitário competente;\r\n02) Manter em exposição e/ou comercialização dispositivos eletrônicos para fumar (DEFs), popularmente conhecidos como vapes, pods ou cigarros eletrônicos, bem como outros produtos vinculados a esses dispositivos;\r\n03) Manter em exposição e/ou comercialização de cosméticos e saneantes sem registro, notificação e/ou com informações exclusivamente em língua estrangeira, bem como produtos fumígenos sem registro”. \r\n\r\nAuto de Imposição de Penalidade nº 118985:\r\n          “ Aos trinta dias do mês de outubro, no exercício da fiscalização sanitária, no ano de 2025, com fundamento nos artigos 1º e 2º da RDC 46/2009 e artigo 2º da RDC 855/2024, foi constatada a seguinte irregularidade: O estabelecimento acima mencionado mantinha em exposição e/ou comercialização dispositivos eletrônicos para fumar (DEFs), popularmente conhecidos como vapes, pods ou cigarros eletrônicos, produtos cuja fabricação, importação, comercialização, distribuição, armazenamento, transporte e propaganda são, até o momento, proibidos em todo o território nacional. Foram encontrados, também, produtos cosméticos, saneantes e produtos fumígenos sem identificação, registro e rotulagem conforme legislação vigente. Além disso, o estabelecimento funcionava sem autorização do órgão sanitário competente. O estabelecimento fica INTERDITADO cautelarmente e os produtos apreendidos também cautelarmente, ficando o Responsável Legal como fiel depositário. As chaves colocadas em invólucro transparente sob o lacre 8391057”.\r\n\r\n DA DEFESA:\r\nA empresa apresentou em sua defesa:\r\n“ No dia 30/10/2028, a equipe de fiscalização da Vigilância Sanitária realizou inspeção no estabelecimento, lavrando o Auto de Infração nº 02213, com a consequente interdição da loja e apreensão dos produtos considerados irregulares, especialmente: \r\nCigarros eletrônicos (DEFS);\r\n Vapes, pods e acessórios correlatos;\r\nOutras mercadorias sem registro e com rotulagem estrangeira. \r\nOcorre que todos os produtos mencionados no auto foram totalmente apreendidos, conforme consta expressamente no campo de observações do próprio Auto de Infração. Após a ação fiscal, o estabelecimento eliminou todo e qualquer item proibido ou irregular, restando atualmente apenas perfumes e produtos devidamente permitidos pelas normas sanitárias.\r\n[...]\r\nO proprietário atuou em boa-fé, colaborando integralmente com a fiscalização, permitindo acesso total ao local e não se opondo à apreensão dos artigos proibidos. Atualmente, o estabelecimento: \r\nNão comercializa cigarros eletrônicos, vapes, pods ou DEFs; \r\nNão possui produtos sem registro; \r\nEstá totalmente regularizado, vendendo exclusivamente perfumes e itens legais.\r\nDesta forma, cessou completamente o motivo que ensejou a interdição.\r\n[...]\r\nDiante do exposto, requer: [...]\r\nb) A REABERTURA IMEDIATA do estabelecimento Tabacaria Arshad Jalal Mohammed, uma vez que não subsiste qualquer irregularidade sanitária; c) Caso necessário, que seja agendada nova VISTORIA TÉCNICA, para comprovação da regularização total e ausência de produtos proibidos; [...]\r\nO requerente reafirma seu compromisso de não comercializar qualquer produto proibido e de manter total conformidade com as normas sanitárias municipais, solicitando a pronta reconsideração da interdição”.\r\n\r\n3 – DO PROCESSO:\r\nDiante da peça defensória apresentada pelo autuado, manifesto-me nos seguintes termos: \r\nA RDC 46/2009 proíbe a comercialização, a importação e a propaganda de quaisquer dispositivos eletrônicos para fumar, conhecidos como cigarro eletrônico. \r\nO artigo 1º, estabelece que: \r\n\t\t\t“Fica proibida a comercialização, a importação e a propaganda de quaisquer dispositivos eletrônicos para fumar, conhecidos como cigarros eletrônicos, e-cigaretes, e-ciggy, ecigar, entre outros, especialmente os que aleguem substituição de cigarro, cigarrilha, charuto, cachimbo e similares no hábito de fumar ou objetivem alternativa no tratamento do tabagismo.\r\nParágrafo único. Estão incluídos na proibição que trata o caput deste artigo quaisquer acessórios e refis destinados ao uso em qualquer dispositivo eletrônico para fumar”.\r\nA RDC 855/2024 proíbe a fabricação, a importação, a comercialização, a distribuição, o armazenamento, o transporte e a propaganda de dispositivos eletrônicos para fumar. \r\nO artigo 1º da RDC 855/2024 determina que: \r\n“[...] dispõe sobre a proibição da fabricação, importação, comercialização, distribuição, armazenamento, transporte e propaganda de dispositivos eletrônicos para fumar (DEF).\r\nParágrafo único. Esta Resolução se aplica a todos os dispositivos eletrônicos para fumar, assim como acessórios, peças, partes e refis destinados ao uso com/em dispositivos eletrônicos para fumar”.\r\nJá a lei Complementar 377/2018 que Institui o Código Sanitário do Município de Anápolis, dispõe sobre a fiscalização sanitária, o Alvará de Licença Sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências, em seu artigo 33, preconiza que:\r\n“Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão: \r\nI - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária [...]\r\nEm seu artigo 36, estabelece que:\r\n“Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas: Parágrafo Único. As boas práticas compreendem:\r\n[...] X - Informação aos consumidores [...]”\r\nEm relação ao licenciamento sanitário, a mesma disposição legal determina em seu artigo 77 que:\r\n“Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária”. \r\nDesse modo, fica evidente o não cumprimento da legislação sanitária vigente, o que motivou a lavratura dos documentos que ensejaram a abertura deste Processo Administrativo. Outrossim, em sua peça defensória, o próprio autuado ratifica a constatação das irregularidades por  parte da autoridade fiscalizadora, quando alega que “não subsiste qualquer irregularidade sanitária”.\r\nNo entanto, as evidências apresentadas pelo autuado para comprovar  que os produtos, expostos no estabelecimento, provinham de fornecedor idôneo e estabelecido legalmente (vide Notas Fiscais anexadas): “IMPORTADORA D M SILVA LTDA FISCAL ELETRÔNICA Avenida Presidente Wilson, 6001- Vila Independencia - 04220908, São Paulo/ SP”, cadastrado na Receita Federal Brasileira sob o número  56.145.732/0001-24, demonstram o contrário. Isso, porque a empresa não é licenciada pelo órgão sanitário competente para desempenhar a atividade de distribuição de cosméticos e saneantes, já que não possui a Autorização de Funcionamento de Empresa, emitida pela ANVISA.\r\nPor fim, ante ao exposto, sugere-se que seja desconsiderada a peça defensória, mantido o Auto de Infração e os produtos irregulares devolvidos ao fornecedor, comprovando à Supervisão de Vigilância Sanitária do Município de Anápolis mediante a apresentação das notas fiscais de devolução. No que cabe a manutenção do auto de infração motivador do presente processo, que seja aplicada a devida penalidade para o caso.\r\n\r\n\t\t\t\t\t\t\r\n\r\n\t\t\t\t\t\t\t          \tAnápolis, 02 de dezembro de 2025. \r\n\r\n\r\n"}