{"ndoc":122878,"decr":"IDENTIFICAÇÃO DO ESTABELECIMENTO\r\n1.1. Razão Social: INTERMEIOS DISTRIBUIDORA DE INSUMOS FARMACEUTICOS LTDA\r\n1.2. CNPJ: 07.943.281/0001-65 Matriz Filial ? ?\r\n1.3. Endereço: AV BRASIL SUL, 1660, B. BATISTA, Anápolis-GO, CEP: 75.123-390.\r\n1.4. Fone: (62) 3317-5737\r\n1.5. E-mail: farmaceutico@intermeios.com.br\r\n1.6. Responsável legal: Kartik Kiran Parikeh CPF: 700.116.041-58\r\n1.7. Responsável técnico: Bruna Faria Morais Guimarães: CRF: 5197 / UF: GO\r\n2. DADOS DA INSPEÇÃO\r\n2.1 Período: 13 a 23/10/2025\r\n2.2 Objetivo da inspeção: Emissão de relatório técnico para verificação de Boas Práticas de Distribuição e\r\nArmazenamento para fins de solicitação de concessão de AFE e AE para armazenamento, distribuição, expedição,\r\nexportação e importação de medicamentos, inclusive aqueles sujeitos a controle especial.\r\n2.3 Informações complementares sobre a inspeção:\r\nA empresa atua desde 2006 realizando a importação e a distribuição de insumos farmacêuticos ativos e excipientes.\r\nConta com 3 unidades, sendo matriz e duas filiais. A matriz possui atividade de importação e distribuição de insumos\r\nfarmacêuticos e veterinários, cosméticos e alimentos. A filial de Anápolis (0003-27), situada no endereço Avenida\r\nBrasil s/n Qd 02 Lt 05 Setor Sul Jamil Miguel – Anápolis- GO, possui como atividade econômica principal, o CNAE\r\n52.11-7-99 - Depósitos de mercadorias, com atividade de armazenamento e expedição de insumos. Já na filial de\r\nSão Paulo, no endereço: Rua Paulo Cesar Fidelis, 39, sala 10, Residencial Vila Bella - Campinas-SP, cuja atividade\r\neconômica principal é o comércio atacadista de medicamentos e drogas de uso humano, CNAE 4644-3/01,\r\nencontram-se estabelecidos o departamento de vendas e direção.\r\nPossui projeto arquitetônico e memorial descritivo aprovados pela Vigilância Sanitária Municipal de Anápolis, com\r\núltima alteração ocorrida em 24/06/2024, cujo objetivo foi aprovar alteração da área para abrigar setores que serão\r\nresponsáveis pelo fracionamento de insumos, armazenamento e distribuição de medicamentos e laboratório de\r\ncontrole de qualidade. A planta encontra-se instalada em prédio possuindo recepção, área de carga e descarga,\r\náreas de recebimento e expedição separadas, cobertas e protegidas do sol e contra intempéries; vestiários\r\nmasculino e feminino, sanitários, paramentação, DML, área armazenamento climatizado, área quarentena insumos\r\nfracionados, área aprovados insumos fracionados, boxes para fracionamento de insumos (alimentos, diversos e\r\ndiversos portaria 344/98), área de laboratório de controle de qualidade, área para guarda de amcontroladosostras de\r\nreferências, área de rotulagem, área de armazenagem separadas e com acessos restritos para embalagens,\r\ninsumos e insumos fracionados reprovados, medicamentos controlados e medicamentos segregados, devolvidos ou\r\nrecolhidos.\r\nOs arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições.\r\nApresentou Programa de Gerenciamento de Resíduos em Serviço de Saúde - PGRSS, PGM-GQ-004, rev.07, de\r\n14/03/2025, que descreve a classificação, quantificação, armazenamento, transporte interno e armazenamento\r\nPágina 2 de 20\r\n\r\ntemporário, transporte externo até destruição térmica dos resíduos produzidos e as etapas de manejo dos mesmos.\r\nAs empresas responsáveis pelo transporte e destinação final dos resíduos: Incinera Tratamento de Resíduos Ltda e\r\nIndcom Ambiental LTDA.\r\nForam verificados a Certidão de Regularidade Técnica – CRF – GO – Validade 31/03/2026; Certificado de\r\nConformidade de Corpo de Bombeiros no 79521/25 validade: 16/05/2026; Licença Ambiental de Funcionamento\r\nno374/2024 validade: 17/06/2028, Certificado de Registro do Exército Brasileiro no 1084918 validade: 24/03/2027,\r\nCertificado de Licença de Funcionamento Polícia Federal – CLF no 2023-00633182 validade 28/04/2026; Certificado\r\nde Boas Prática de Distribuição e Armazenamento de Insumos Farmacêuticos resolução RE no 1.003 de 24/03/2023\r\nválido até 27/03/2027; Alvará de licença para localização e funcionamento definitivo no 0897/2020; Alvará de Licença\r\nPolícia Civil do Estado de Goiás no 091/25 validade: 20/03/2026. Controle de Pragas e Vetores, realizado pela\r\nempresa Glauber Correa dos Santos - Dedetizadora Dourados, com periodicidade mensal realizado em 20/06/25\r\nLimpeza da caixa d’água realizada pela mesma empresa na data de 20/06/25 com validade de 180 dias, em\r\nconformidade com os procedimentos PO-GQ-024, Controle de Pragas, rev. 11 de 26/03/2025 e PO-GQ-025,\r\nLimpeza da Caixa D’Água, rev. 11 de 03/02//2025.\r\nOs certificados de calibração dos termohigrômetros foram verificados, estando todos vigentes e conformes quanto\r\naos parâmetros em utilização.\r\n3. PESSOAS CONTACTADAS\r\nNome: Bruna Faria Morais Guimarães Cargo: Responsável Técnico Contato: farmaceutico@intermeios.com.br\r\n4. INSTRUMENTOS NORMATIVOS\r\nRDC no 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e\r\nAutorização Especial (AE) de Empresas;\r\nRDC no 860/2024 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e\r\nAutorização Especial (AE) de Empresas;\r\nRDC no 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos;\r\nRDC no 653/2022- Altera a Resolução de Diretoria Colegiada - RDC no 430, de 8 de outubro de 2020;\r\nRDC no 222/2018 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá\r\noutras providências;\r\nRDC no 625/22 - Dispõe sobre os requisitos mínimos relativos à obrigatoriedade, por parte das empresas detentoras\r\nde registros de medicamentos, de comunicação da implementação da ação de recolhimento de medicamentos às\r\nautoridades sanitárias competentes e aos consumidores.\r\n5. TERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nPossui procedimento PO-GQ-012, Qualificação de Parceiros de Negócios, rev. 17 de 22/09/2025 que descreve a\r\npadronização do processo de qualificação dos fornecedores e terceirizados para as atividades de armazenamento e\r\ntransporte, devendo ser realizada, nos casos de terceirização destas atividades, avaliação da documentação legal e\r\navaliação de desempenho, sendo as informações registradas em formulários próprios como, FRM-GQ-012 - C -\r\nQuestionário para Avaliação de Transportadores; FRM-GQ-012- C - Questionário para Avaliação de\r\nPágina 3 de 20\r\n\r\nTransportadores, FRM-GQ-012 – E – Relatório de Avaliação e Desempenho. Também está previsto no procedimento\r\nmonitoramento e atualização da documentação e acordos de qualidade. Estes estabelecem as responsabilidades de\r\ncada parte em relação às Boas Práticas de Armazenamento, Transporte, Fracionamento e/ou Fabricação, conforme\r\naplicável e têm como objetivo garantir que todas as atividades terceirizadas sejam executadas de acordo com os\r\nrequisitos regulatórios e com os padrões de qualidade estabelecidos pelo sistema de qualidade da empresa. Estes\r\nacordos devem ser estabelecidos conforme o escopo de atividade do parceiro de negócio. A elaboração, revisão e\r\ngestão desses acordos são conduzidas pela área da Qualidade, em conjunto com as áreas envolvidas,\r\npreferencialmente antes do início das atividades contratadas. A empresa terceiriza as atividades de armazenamento\r\nde maneira ocasional (quando há necessidade), e transporte. Possui procedimento PO-GQ-021, Terceirização de\r\nAnálises e Estudos de Qualificação e Validação, rev. 02 de 08/09/2025, específico para terceirização destas\r\natividades. Em todos os contratos de terceirização devem estar descritas as responsabilidades de cada parte. Foram\r\nverificados os contratos para terceirização de armazenamento, estando os mesmos em conformidade com os\r\nprocedimentos.\r\nAtividades\r\nTerceirizadas Empresa(s) Contratada(s) CNPJ AFE AE\r\nARMAZENAMENTO KPA LOGISTICA LTDA 37.076.902/0001-11 1.26624-8 1.26632-5\r\nARMAZENAMENTO PORTO SECO CENTRO\r\n\r\nOESTE SA\r\n\r\n02.680.379/0001-53 1.27236-4 1.27237-8\r\n\r\n* Empresas referentes à atividade de transporte estão descritas no item 8. Transporte.\r\nApresentou os seguintes prestadores de serviços, contratos e respectivas qualificações:\r\n- ALEXSANDRO FERREIRA DO ARTE - THERMOCLIMA, 19.334.775/0001-21;\r\n- ALFA MARE EQUIPAMENTOS E SOLUÇÕES PARA LABORATORIOS LTDA, 40.882.857/0001-05;\r\n- BEST SMART NEGÓCIO E TECNOLOGIA LTDA, 20.318.815/0001-20;\r\n- BIOEQUIMICA SERVICES, 23.784.320/0001-85;\r\n- BOXPACK INDUSTRIA E COMERCIO DE EMBALAGENS LTDA, 10.986.920/0001-84;\r\n- COMERCIO E MANUTENÇÃO DE EXTINTORES TRIANGULO LTDA, 00.604.771/0001-98;\r\n- ECOBLENDING AMBIENTAL LTDA, 07.958.062/0002-30;\r\n- FULL TECH PRODUTOS E SERVIÇOS LTDA, 38.353.474/0001-90;\r\n- GLAUBER CORREA DOS SANTOS; DEDETIZADORA DOURADOS, 30.109.759/0001-78;\r\n- GTD ENGENHARIA LTDA, 48.650.259/0001-04;\r\n- INCINERA TRATAMENTO DE RESIDUOS LTDA, 07.393.407/0001-75;\r\n- J C DE ALBUQUERQUE JUNIOR LINKAIR REPRESENTACAO E COMERCIO - LINKAIR, 53.336.510/0001-09;\r\n- L & L LAVANDERIA LTDA, 33.039.139/0001-06;\r\n- LB QUALITY PROCESS CONSULTORIA LTDA, 49.207.797/0001-91;\r\n- MAXCLEAN - COMERCIO DE MATERIAIS DE HIGIENE E LIMPEZA LTDA, 08.456.756/0001-51;\r\n- MS TECNOPON EQUIPAMENTOS ESPECIAIS LTDA, 60.160.975/0001-09;\r\n- NOVA TECNICA INDUSTRIA E COMERCIO DE EQUIPAMENTOS PARA LABORATORIO LTDA, 61.012.811/0001-05;\r\n- PERKIN ELMER DO BRASIL ANALITICA LTDA, 48.817.398/0001-80;\r\n- PRIME SISTEMAS INTEGRADOS DE ENERGIA E CLIMATIZAÇÃO LTDA, 08.411.214/0001-62;\r\n- PRO-ATIVA VIABILIDADE SUSTENTAVEL LTDA, 40.078.106/0001-22;\r\n- RAMO SISTEMAS DIGITAIS LTDA, 51.432.326/0001-29;\r\n- RG EMPILHADEIRAS SERVICOS E PECAS LTDA, 48.237.605/0001-27;\r\n- SIMA - SOLUÇÕES INTEGRADAS DE MOVIMENTAÇÃO DE AR LTDA; LEFOL, 27.413.215/0001-90;\r\n- TRADIMAQ S.A., 22.320.881/0011-32;\r\n- TEQUAL - TECNOLOGIA E QUALIFICAÇÃO LTDA, 11.964.519/0001-06;\r\n\r\nPágina 4 de 20\r\n\r\n- TQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA; TEKNOPAR, 15.551.480/0001-56;\r\n- WATERS TECHNOLOGIES DO BRASIL LTDA., 00.158.141/0001-37;\r\n6. PESSOAL\r\nConta atualmente com responsável técnico, responsável pela qualidade e funcionários operacionais, capacitados e\r\nqualificados conforme registros de treinamentos e avaliações verificadas através dos formulários FOR 006 - Registro\r\nde Treinamento e Avaliação, anexo ao procedimento PO-GQ-006, Treinamentos de Colaboradores, rev. 17 de\r\n08/09/2025, o qual prevê a periodicidade, os temas dos treinamento e o arquivamento dos registros.\r\nO documento da qualidade MQ - Manual da Qualidade, rev.10 de 17/07/25 e PO-GQ-004, Responsabilidade e\r\nAtribuições - Organograma, rev.10 de 08/09/25, demonstram o organograma esquematizado, as funções e\r\nresponsabilidades de cada cargo.\r\nPossui procedimentos que discriminam e disciplinam a utilização dos equipamentos de proteção individuais e\r\ncoletivos, higienização das mãos, utilização de uniformes, paramentação, entre outros, sendo eles PO-GQ-034,\r\nNormas de Uso e Higienização de EPIs, rev.00 de 03/03/2025 e PO-GQ-035, Recebimento, Paramentação, Uso,\r\nManutenção e Limpeza de Uniformes, rev. 01 de 08/09/2025.\r\nForam avaliados os documentos: Programa de Gerenciamento de Riscos - PGR (08/2024 a 08/2026) e Programa de\r\nControle Médico de Saúde Ocupacional - PCMSO (08/2024 a 08/2025), ambos vigentes. Foram verificados os ASO ´s\r\n(Atestado de Saúde Ocupacional) dos funcionários estando vigentes e com status “APTO”.\r\n7. ESTRUTURA FÍSICA\r\n7.1 Recepção\r\nA empresa possui área de recebimento coberta e protegida de intempéries, separada da área de expedição. O\r\nprocesso é regido pelo procedimento PO-AL-001, Recebimento e Armazenamento de Materiais, rev. 16 de\r\n10/09/2025. Conforme o mesmo, o colaborador do almoxarifado no ato do recebimento deve garantir a proteção dos\r\nprodutos contra variações climáticas. Realizar o recebimento dos materiais no local indicado para recebimento\r\nconforme identificação das áreas, registrar no FRM-GQ-027 - Registro para Inspeção de Transporte, as condições da\r\ncarga e do veículo utilizado, descarregar o veículo alocando os produtos em pallets de forma ordenada e segura,\r\nrealizar a separação dos volumes, levando em consideração os diferentes lotes do mesmo produtos, que devem ser\r\nalocados separadamente. É realizada então uma primeira checagem entre NF/volumes recebidos para verificar a\r\nquantidade dos materiais recebidos. O almoxarifado, no ato do recebimento deve verificar se os volumes estão\r\nlacrados, secos, sem sinais de danos/avarias nas embalagens, rótulos de identificação completo e legíveis, e\r\npreencher o FRM-AL-001 - Registro para Recebimento de Materiais conforme o estado físico e dados do produto. Os\r\nprodutos adquiridos do fabricante e/ou fornecedor devem conter informações como, código de identificação do\r\nmedicamento atribuído pelo fabricante, nome do medicamento, número do lote, data de validade, concentração,\r\napresentação. A identificação dos medicamentos seguem as diretrizes do PO-GQ-060 Nacionalização e Etiquetagem\r\nde Medicamentos Importados, rev. 00 de 08/09/20925.\r\nCaso seja identificado alguma observação duvidosa, a Garantia da Qualidade e Controle de Qualidade deverão ser\r\ncomunicadas e caso necessário, deve ser aberto um formulário para registro de ocorrência conforme FMR-GQ-010 -\r\nA - Registro de Ocorrência para as devidas providências. A Garantia da qualidade deverá informar o fabricante\r\n/fornecedor para que o mesmo fique ciente das tratativas caso o produto seja reprovado ou devolvido conforme o\r\ncaso. Na primeira checagem, caso identifique alguma avaria, danos ou violação, o responsável pelo recebimento\r\nPágina 5 de 20\r\n\r\ndeve fazer uma ressalva na nota fiscal, a próprio punho e pedir a assinatura do responsável pela entrega dos\r\nmateriais.\r\nOs produtos sujeitos a controle especial devem ser transferidos imediatamente para área de acesso restrito\r\n(quarentena dos produtos controlados), conforme a sua categoria de controle – portaria 344/98, polícia federal,\r\nexército ou mapa. Os produtos controlados devem ser mantidos segregados em local com acesso restrito, em\r\nambiente trancado por chave com acesso restrito ao responsável técnico ou pessoa designada. Após a avaliação e,\r\ncaso haja reprovação, eles devem ser movimentados para área de produtos controlados reprovados até sua\r\ndestinação final.\r\nOs produtos, com desvios detectados na inspeção de recebimento, que não cumprem com os requisitos de\r\nqualidade, adulterados, falsificados, avariados, com suspeita de falsificação, recolhidos, devolvidos e vencidos\r\ndevem ser separados dos demais produtos, mantidos em quarentena enquanto aguardam sua disposição pela\r\ngarantia da qualidade. Os volumes reprovados devem seguir as diretrizes do PO-GQ-043 Segregação e Descarte de\r\nResíduos para posterior incineração, rev.12 de 30/09/2025. Os medicamentos controlados são mantidos segregados\r\nem local com acesso restrito, em ambiente trancado por chave com acesso restrito ao responsável técnico ou pessoa\r\ndesignada.\r\nApós as devidas conferências e preenchimento dos formulários de registro, os mesmos devem ser inseridos no\r\nsistema SAP para eventual anexação de rótulos internos e para que seja realizado o endereçamento eletrônico para\r\nseus respectivos locais de armazenamento.\r\n7.2 Armazenamento\r\nConforme projeto arquitetônico, memorial descritivo aprovado e procedimentos relacionados, as áreas de\r\narmazenamento de medicamentos e medicamentos sujeitos a controle especial da Portaria 344/98 são identificadas\r\ne segregadas dos demais produtos que a empresa trabalha (insumos farmacêuticos). As áreas para o\r\narmazenamento de medicamentos são todas segregadas e estão identificadas da seguinte forma: área de\r\nrecebimento, quarentena, medicamentos aprovados, recolhidos, devolvidos e reprovados. Para os medicamentos\r\nsujeitos a controle especial a identificação é a seguinte: quarentena; aprovados; segregados, reprovados e\r\nrecolhidos armazenados juntos; e devolvidos. Todos esses serão armazenados trancados conforme determina a\r\nPortaria 344/98.\r\nO procedimento que descreve o processo de armazenamento é o PO-AL-001, Recebimento e Armazenamento de\r\nMateriais, rev.16 de 10/09/2025. O documento contempla instruções para a realização do recebimento e\r\narmazenamento com o objetivo de garantir a qualidade dos medicamentos. Todos os medicamentos deverão ser\r\narmazenados dentro das condições climáticas específicas, conforme especificação do fabricante. Os medicamentos\r\nserão recebidos na área de recebimento no setor 1, conforme projeto arquitetônico aprovado.\r\nOs paletes que serão utilizados no armazenamento de medicamentos na Intermeios são de material que permita a\r\nlimpeza e não constituem fonte de contaminação, tais como madeira tratada, alumínio ou materiais plásticos. Os\r\nmedicamentos recebidos não poderão ser armazenados diretamente no piso, deverão ser colocados em paletes,\r\nseparados por lote, afastados da parede. O armazenamento ocorrerá em locais onde não existe a incidência de luz\r\nsolar direta, calor excessivo e alta umidade. O empilhamento das caixas obedecerá às orientações das setas e a\r\ndisposição máxima permitida de empilhamento, conforme determinado pelo fabricante.\r\nO responsável pelo faturamento efetuará a entrada dos medicamentos no sistema SAP conforme origem da compra,\r\nseguindo a seguinte orientação constante no procedimento: os medicamentos importados deverão ser colocados no\r\n\r\nPágina 6 de 20\r\n\r\ndepósito virtual 04 (importação em andamento) e os medicamentos oriundos de compras nacionais e/ou devolução\r\ndevem ser lançados no depósito virtual 05 (quarentena virtual). O sistema SAP está validado e as informações estão\r\ndescritas no item de sistemas computadorizados. Os medicamentos poderão ser armazenados na filial da empresa\r\nIntermeios, seguindo as mesmas condições de armazenamento do fabricante. A transferência de produtos entre\r\ndepósitos da matriz e da filial segue as diretrizes do PO- AL-010 - Transferência de Produtos entre Depósitos.\r\nOs medicamentos deverão receber os rótulos de identificação conforme previsto no PO-GQ-60 Nacionalização e\r\nEtiquetagem de Medicamento Importado. Após a conferência, os medicamentos deverão ser identificados e\r\ntransferidos para as áreas de quarentena específica e permanecer nesta área até serem amostrados e concluídas as\r\nanálises preconizadas para eles. Após a transferência de todos os itens para as áreas de quarentena, eles serão\r\nendereçados e armazenados. Após endereçados e armazenados, os itens permanecerão com status de quarentena\r\naté a liberação do Controle de Qualidade. Portanto, existe orientação documentada para que todos os materiais\r\nsejam mantidos em quarentena, imediatamente após o recebimento, até que sejam aprovados.\r\nA temperatura de armazenagem dos depósitos deve ser mantida até 25oC e umidade relativa (UR) do ar de até 75%\r\nconforme estabelecido no PO-GQ-040 - Leitura e Registro de temperatura, rev. 19 de 01/09/25 e PO-GQ-041 -\r\nLeitura e Registro de Umidade, rev. 19 de 09/012025, as leituras serão realizadas duas vezes ao dia nas áreas de\r\narmazenamento de medicamentos nos horários descritos no procedimento. A Intermeios inicialmente irá importar e\r\ndistribuir somente medicamentos que devem ser armazenados de 15o a 30o C. Foi apresentado o estudo de\r\nqualificação térmica das áreas do Setor I e Setor II, realizado na estação inverno, realizado pela Teknopar:\r\n- Protocolo de Qualificação de Instalação PQI 0711-25 do Setor I e Setor II, de 29/07/25;\r\n- Relatório de Qualificação de Instalação RQI 0711-25 do Setor I e Setor II, 3/07/25;\r\n- Protocolo de Qualificação de Operação PQO 0711-25 do Setor I e Setor II, de 29/07/25;\r\n- Relatório de Qualificação de Operação RQO 0711-25 do Setor I e Setor II, de 31/07/25;\r\n- Protocolo de Qualificação de Desempenho PQD 0711-25 do Setor I e Setor II, de 29/07/25;\r\n- Relatório de Qualificação de Desempenho RQD 0711-25 do Setor I e Setor II, 21/08/25.\r\nNessa etapa do estudo a área está qualificada para a faixa de temperatura de 15o a 25o C. A próxima estação a ser\r\navaliada será o verão.\r\nOs termohigrômetros estão dispostos em locais igual à posição estabelecida no estudo de qualificação térmica. A\r\ncalibração dos termohigrômetros foi realizada pela empresa Teknopar. Foram apresentados os seguintes certificados\r\nde calibração dos termohigrômetros das áreas de armazenamento:\r\n- THD-025, data da calibração: 28/03/2025;\r\n- THD-019, data da calibração: 24/04/2025;\r\n- THD-010, data da calibração: 24/04/2025;\r\n- THD-004, data da calibração: 11/02/2025.\r\nExiste local próprio para guarda dos materiais de limpeza (DML) e procedimentos escritos com as instruções\r\nnecessárias para limpeza e sanitização das áreas, a saber, PO-GQ-047, Limpeza e Sanitização das Áreas Comuns,\r\nrev. 11 de 01/06/25 devendo os registros ocorrer no formulário FRM-GQ-047 – A - Registro de Limpeza e Sanitização\r\ndas Áreas Comuns e FRM-GQ-047-B- Registro de limpeza dos paletes de contenção e procedimento PO-GQ-048,\r\nPágina 7 de 20\r\n\r\nLimpeza e Sanitização dos Ralos, rev. 00 de 01/06/25, que estabelece instruções para esta finalidade sendo sua\r\nrealização registrada no formulário FRM-GQ-048 - Registro de Limpeza e Sanitização dos Ralos. Os procedimentos\r\nPO-GQ-024, Controle de Pragas, rev. 11 de 26/03/25 e PO-GQ-025, Limpeza da Caixa D’Água, rev.11 de 03/02/25\r\ndeterminam a forma de realização, os produtos a serem utilizados, os responsáveis pela execução e controle e as\r\nformas de registros das ações realizadas.\r\n7.3 Controle de Estoque\r\nO gerenciamento do controle de estoque será realizado através do sistema SAP que encontra-se devidamente\r\nvalidado para a realização de todas as atividades. Conforme o procedimento PO-AL-007, rev. 09, de 08/09/25,\r\nmensalmente será realizada a contagem do estoque para a conferência quantitativa. Qualquer discrepância\r\npercebida deverá ser registrada conforme o procedimento PO-GQ-010 de Registro de Ocorrência e Não\r\nConformidade.\r\nPara realizar o relatório de rastreabilidade deverão ser levados em consideração os seguintes armazenamentos dos\r\nmedicamentos e medicamentos controlados: quarentena, aprovado, reprovado, devolvido e recolhido.\r\nA expedição de medicamentos adota a regra FEFO “first expired, first out” (ou PEPS primeiro que entra, primeiro que\r\nsai), e a rastreabilidade, a fim de permitir a pronta identificação e localização de cada lote do produto de forma que\r\nassegure o seu recolhimento se necessário.\r\nO monitoramento dos produtos quanto à data de validade deverá ser efetuado periodicamente durante a contagem\r\nde estoque. Produtos com data de validade inferior a 12 meses deverão ser destacados na planilha e compartilhados\r\ncom o departamento de Garantia da Qualidade e Departamento de Vendas para acompanhamento. Os produtos que\r\nalcançarem a data de validade dentro do depósito deverão ser segregados e tratados como resíduos. Via sistema\r\nSAP, os produtos vencidos ficam destacados na cor vermelha e deverão ter seu status alterado para “reprovados” e\r\nposterior incineração. Em ambos os casos (avarias, vencimento), os resíduos deverão ser transferidos para a área\r\nde segregação adequada, onde seguirão aguardando o processo de incineração, cuja solicitação deverá ser\r\nrealizada pela equipe do departamento de garantia da qualidade. Durante a segregação do produto, deverá ser\r\npreenchido o FRM-GQ-043 - Registro de Segregação de produtos.\r\n7.4 Expedição\r\nO procedimento que normatiza a expedição é o PO-AL-003, Separação e Expedição de Materiais, rev. 12 de\r\n10/09/25, estabelecendo as condições para separação, conferência e expedição. Somente poderão ser separados\r\npara expedição os medicamentos aprovados e liberados pela garantia da qualidade. Esses deverão ser expedidos\r\ncom os rótulos e embalagens originais do fabricante.\r\nO setor de faturamento disponibilizará para o almoxarifado o pedido de venda conforme o SAP. O colaborador do\r\nalmoxarifado geral irá localizar os produtos armazenados a serem separados. Deverá ser feita a conferência do\r\nnúmero do lote, nome do produto, datas de fabricação e validade, rótulos e quantidade das caixas conforme pedido\r\nemitido. Essa conferência será registrada no FRM-AL-003 Registro de Separação e Expedição de Materiais. Caso\r\nexista qualquer divergência, a mesma deverá ser notificada à garantia da qualidade e/ou faturamento e aberto\r\nregistro de ocorrência conforme o caso.\r\nOs medicamentos separados para a expedição deverão ser mantidos sob as mesmas condições de armazenagem\r\nestabelecidas pelo fabricante, as embalagens devem ser limpas, livres de qualquer sujidade conforme PO-AL-005\r\nLimpeza e Assepsia dos Materiais.\r\n\r\nPágina 8 de 20\r\n\r\nA separação dos produtos a serem expedidos, deverá seguir as normas que garantam a qualidade, obedecendo a\r\nregra FEFO “first expired, first out” (ou PEPS primeiro que entra, primeiro que sai), e a rastreabilidade, a fim de\r\npermitir a pronta identificação e localização de cada lote do produto de forma que assegure o seu recolhimento se\r\nnecessário.\r\nO setor de faturamento será informado sobre a finalização da separação dos produtos para a expedição. A partir daí\r\no faturamento emitirá a Nota Fiscal de venda e disponibilizará duas vias para o almoxarifado juntamente com as\r\netiquetas com número da NF. O colaborador do almoxarifado deverá afixar as etiquetas nos volumes, emitir o COA\r\nreferente ao medicamento separado. Será feito o registro das imagens e arquivado no endereço eletrônico em pasta\r\ncompartilhada. A embalagem com os produtos deverão ser mantidas em local definido para separação/expedição de\r\nprodutos até a coleta pela transportadora contratada.\r\nOs medicamentos controlados pela Portaria 344/98 deverão permanecer em área restrita, com chave até a chegada\r\nda transportadora que irá efetuar a coleta. O controle de acesso se dará conforme o registro de Controle para\r\nRetirada das Chaves. Durante a expedição de medicamentos as duas portas da área de expedição (interna e\r\nexterna) não poderão permanecer abertas simultaneamente para evitar a entrada de insetos, roedores e demais\r\ncontaminantes.\r\nApós verificação das condições de veículos e transporte e registro no formulário FRM-GQ-027 – Registro para\r\nInspeção de Transporte, os produtos serão expedidos e os registros de separação de materiais, registros de\r\nexpedição, nota fiscal assinada pelo motorista e registro de transporte disponibilizados à garantia da Qualidade.\r\nAs informações de data de coleta/saída, recebimento e dados dos lotes e clientes deverão ser registradas via\r\nsistema de forma a manter a rastreabilidade, conforme procedimento PO-AL-007 - Rastreabilidade de Produtos e\r\nMonitoramento de Entrega.\r\n8. TRANSPORTE\r\nO transporte de medicamentos, inclusive os sujeitos a controle especial da Portaria 344/98, ocorrerá em veículos de\r\ntransportadoras terceirizadas qualificadas pela empresa. O procedimento PO-GQ-012, Qualificação de Parceiros de\r\nNegócios, rev. 17 de 22/09/25, estabelece a qualificação, entres outros serviços, das transportadoras devendo ser\r\nrealizada avaliação da documentação legal e avaliação de desempenho da transportadora, sendo as informações\r\nregistradas no formulário FRM-GQ-012 - C - Questionário para Avaliação de Transportadores.\r\nEnquanto o fornecedor do serviço estiver em análise, serão avaliados os documentos, licenças e quaisquer\r\nquestionamentos relacionados à qualificação podem ser efetuados. Durante esse período fica liberado efetuar o\r\ncadastro da empresa no sistema SAP mas não é possível incluir pedidos pois ainda se encontra com status não\r\nqualificado. Após a apresentação da documentação legal, a empresa será considerada qualificada e estará apta para\r\ntransportar. Existem duas maneiras de bloqueio do cadastro: quando a data de validade da qualificação expira ou\r\nquando a garantia efetua o bloqueio por motivos de investigações / averiguações, atribuindo o status “inativo” ao\r\nparceiro de negócio. O sistema SAP é configurado para emitir alerta através de envio de e-mails ao departamento da\r\ngarantia da qualidade e mensagens de alerta ao acessar o sistema, onde é possível verificar qual o parceiro de\r\nnegócio está desatualizado.\r\nComo parte do processo de qualificação de parceiros de negócio, existe a formalização de Acordos de Qualidade os\r\nquais estabelecem claramente as responsabilidades de cada parte em relação às Boas Práticas de Transporte,\r\nconforme AQ-GQ-012 - A - Acordo de Qualidade - Transporte, para assegurar o controle adequado das condições de\r\ntransporte. A Avaliação de desempenho da transportadora será realizada a cada transporte realizado, sendo\r\n\r\nPágina 9 de 20\r\n\r\ntabulado e avaliado a cada ciclo de renovação da documentação, através da verificação da existência de não\r\n\r\nconformidades ou ocorrências registradas durante o período de avaliação, a empresa poderá ser considerada não-\r\napta em caso de ocorrências. O monitoramento dos veículos ocorre conforme o procedimento PO-AL-001,\r\n\r\nRecebimento e Armazenamento de Materiais, preenchendo-se o formulário FRM-GQ-027 - Registro para Inspeção\r\nde Transporte. Caso seja detectada alguma não conformidade, deve ser aberto relatório para investigação, a partir\r\ndo qual serão tomadas as devidas providências, podendo resultar em desqualificação da empresa transportadora.\r\nFoi verificada a qualificação das transportadoras relacionadas abaixo, todas de acordo com o procedimento da\r\nempresa:\r\nRAZÃO SOCIAL CNPJ AFE/AE para medicamento\r\nACL CARGO TRANSPORTES EIRELI 06.695.952/0001-53 1.07374-6/1.13752-3\r\nAQUILA TRANSPORTES DE CARGA\r\n\r\nLTDA\r\n\r\n03.608.196/0002-70 1.06570-6/1.14720-9\r\n\r\nBATTALLOG TRANSPORTES E\r\nLOGÍSTICA LTDA 50.912.702/0001-10 1.30582-1/1.30581-8\r\nBRASPRESS TRANSPORTES\r\nURGENTES GO\r\n\r\n48.740.351/0012-18 1.07951.9/1.15285.3\r\n\r\nBRINGER DO BRASIL\r\nAGENCIAMENTO DE CARGAS\r\nNACIONAIS E INTERNA\r\n\r\n94.001.641/0007-08 1.01472.6/1.15575-5\r\n\r\nCARGO EXPRESS TRANSPORTES E\r\nLOGISTICA LTDA\r\n\r\n41.179.782/0001-55 1.26383-5/1.26381-8\r\n\r\nGO LOGG SOLUCOES LOGISTICAS\r\n\r\nLTDA\r\n\r\n45.094.003/0001-70 1.27828.0/1.27831.9\r\n\r\nGO LOGG SOLUCOES LOGISTICAS\r\n\r\nLTDA.\r\n\r\n45.094.003/0002-50 1.27828.0/1.28165-5\r\n\r\nHEALTH TRANSPORTES D çzçE\r\nINTERESSE A SAUDE LTDA.\r\n\r\n09.387.983/0001-35 1.10184-2/1.10232-8\r\n\r\nKPA LOGISTICA LTDA 37.076.902/0001-11 1.26624.8/1.26632.5\r\nMACAW BRASIL TRANSPORTES\r\nLTDA\r\n\r\n21.526.849/0001-73 1.17565.3/1.24887.4\r\n\r\nNIMBUS EXPRESS TRANSPORTES\r\n\r\nLTDA\r\n\r\n13.902.480/0001-28 1.14650.7/1.14698.4\r\n\r\nPRESTEX ENCOMENDAS EXPRESSAS\r\n\r\nLTDA\r\n\r\n05.556.159/0003-72 1.28775-2/1.28734-1\r\n\r\nPágina 10 de 20\r\n\r\nRAZÃO SOCIAL CNPJ AFE/AE para medicamento\r\nSABUGI LOGISTICA LTDA 44.804.185/0001-62 1.06391-8/1.17075-1\r\nSOLIDA TRANSPORTE LTDA 74.167.222/0001-30 1.12676-5/Não possui\r\nTRANSJORI TRANSP. LTDA 64.666.936/0001-39 1.06236.3/1.21723.8\r\nTRANSJORI TRANSPORTES LTDA 64.666.936/0007-24 1.06236.3/1.19255.5\r\nV.M. SERVIÇOS EMPRESARIAIS E\r\nLOGÍSTICA LTDA 31.163.618/0001-04 1.29405.1/Não possui\r\nWEST AIR CARGO LTDA (MATRIZ) 02.743.895/0001-80 1.06893.2/1.21889.2\r\nWEST AIR CARGO LTDA. 02.743.895/0010-70 1.06893.2/1.14504-3\r\nZAEXLOG TRANSPORTES LTDA 45.600.010/0001-04 1.29798-9/Não possui\r\nZERO GRAU LOGISTICA 04.012.744/0003-49 1.11947-5/1.22366-1\r\n\r\n9. SISTEMA DE GESTÃO DA QUALIDADE\r\nO Manual da Qualidade – MQ, rev. 10 de 17/07/2025, estabelece o Sistema de Gestão da Qualidade da empresa,\r\ndescrevendo a política e objetivos da qualidade com base nas Normas Regulamentadoras e Resoluções que\r\ndispõem sobre as (BPDF) Boas Práticas de Distribuição e Fracionamento de Insumos Farmacêuticos, detalhando as\r\ndiretrizes organizacionais para implementação dos Procedimentos Operacionais Padrão, desde a seleção dos\r\nfornecedores, passando pela importação, armazenamento e distribuição de produtos farmacêuticos e/ou sob\r\nvigilância sanitária, sendo eles: insumos farmacêuticos, insumos farmacêuticos controlados, medicamentos,\r\ncosméticos e alimentos, insumos veterinários, dispositivos médicos. O Manual contempla todas as etapas inerentes\r\nàs atividades da empresa. O documento que detalha as responsabilidades de cada função dentro da organização é o\r\nPO-GQ-004 - Responsabilidades e Atribuições – Organograma.\r\n9.1 Gerenciamento das documentações\r\nOs documentos requeridos pelo sistema de gestão da qualidade são elaborados conforme procedimento Elaboração,\r\nRevisão e Aprovação de Documentos, PO-GQ-001, revisão 11, de 02/09/2025, que estabelece a forma correta para\r\nelaborações, revisões, análises e alterações de um documento de forma a promover o controle dos dados inerentes\r\nao sistema da qualidade. A elaboração do procedimento operacional é responsabilidade do setor envolvido no\r\nprocesso juntamente com o setor da garantia da qualidade. A elaboração de um documento, segue as orientações\r\ndo FRM-GQ-001 - Formulário para Elaboração de Procedimento, para a estruturação do mesmo. A identificação do\r\ndocumento segue um código para o tipo de documento (PO para Procedimento Operacional, FRM para formulários,\r\netc) seguido de um código para o setor (AL para Almoxarifado, CQ para Controle de Qualidade, etc), seguido de um\r\nnúmero sequencial de acordo com o tipo de documento e setor. Por exemplo: PO-GQ-001 - Título (Procedimento\r\nOperacional-Garantia da Qualidade-001 - Título). A elaboração, revisão e aprovação de um documento é\r\nPágina 11 de 20\r\n\r\npreferencialmente efetuada por pessoas distintas e deve haver um consenso entre todas as áreas envolvidas. A\r\ngarantia da qualidade preenche eletronicamente o nome e setor nos campos de Elaboração, Revisão e Aprovação e,\r\napós o fluxo de aprovação, imprime o documento e o disponibiliza para as assinaturas manuais nos campos\r\ncorrespondentes em cada setor.\r\nA revisão tem a finalidade de adequar uma nova rotina dentro de um procedimento já existente garantindo a\r\nconformidade dos processos. A mesma deve ocorrer a cada 03 (três) anos (prazo de vigência) ou na implantação de\r\numa nova sistemática, o que ocorrer primeiro. A aprovação do documento é efetuada após todas as revisões\r\nfinalizadas, e deve ser indicada por meio de assinatura e data dos responsáveis, no próprio documento, em campo\r\nespecífico. Após a aprovação, o documento deve seguir o fluxo de distribuição para os envolvidos, por meio de cópia\r\nfísica ou eletrônica. Após a aprovação, os colaboradores envolvidos na rotina do procedimento recebem treinamento.\r\nO fluxo do documento elaborado deve seguir da seguinte maneira: a) Elaboração; b) Atribuição de código conforme o\r\nsetor (atribuído pela garantia da qualidade); c) Inclusão do documento na Lista Mestra (controlada pela Garantia da\r\nQualidade); d) Revisão; e) Aprovação (evidenciada pelas assinaturas); f) Emissão de cópias controladas pela\r\ngarantia da qualidade - Distribuição/Homologação.\r\nOs controles necessários para emissão, aprovação, distribuição, vigência e período de retenção são estabelecidos\r\nno procedimento PO-GQ-002 - Controle de Documentos, rev. 11, aprovado em 02/09/2025 tendo como registro a\r\nLista Mestra, onde são controlados quanto a sua versão, a fim de impedir o uso inadvertido de versões obsoletas.\r\n\r\n9.2 Cadastro de fornecedores e clientes\r\nO procedimento PO-GQ-012, Rev.17, de 22/09/2025, Qualificação de parceiros de negócios, estabelece o processo\r\nde qualificação dos parceiros de negócios da empresa, a fim de garantir uma aquisição segura, com fornecedores\r\nconfiáveis.\r\nO procedimento determina que os insumos e medicamentos só poderão ser adquiridos de empresas qualificadas\r\ncom o fornecedor aprovado, e para isso, a regularidade perante os órgãos fiscalizadores deve ser comprovada\r\nconforme estabelecido no PGM-GQ-002 Programa de Qualificação de Fornecedores quanto aos documentos\r\nsolicitados e avaliados pela garantia da qualidade.\r\nO processo de qualificação consiste na combinação entre as características do fabricante/fornecedor e a matéria\r\nprima (produto). Para o processo, a empresa classifica as seguintes categorias de produtos: Insumo Farmacêutico;\r\nInsumos Cosméticos; Insumos Alimentícios (Food); Insumos Veterinários; Excipientes; Medicamentos e Produtos\r\nQuímicos Gerais.\r\nO Processo de Qualificação de fornecedores ocorre conforme as seguintes etapas: Recebimento da documentação\r\ndo fornecedor: Análise da documentação enviada do fornecedor; Cadastro do fornecedor no sistema informatizado;\r\nLiberação / Qualificação; Monitoramento e atualização da documentação do fornecedor; Monitoramento de\r\ndesempenho; Acordos de Qualidade; Auditorias / Cronograma; Rastreabilidade.\r\n\r\nA documentação do fornecedor poderá ser solicitada/recebida pela Garantia da Qualidade ou por Compras via e-\r\nmail, devendo ser avaliada pela Garantia da Qualidade. A análise de documentos tem por finalidade comprovar a\r\n\r\nregularidade de funcionamento do parceiro.Juntamente as licenças para funcionamento deve existir algum certificado\r\nde qualidade e/ou equivalente emitido pela agência sanitária ou ainda resultado satisfatório na auditoria in loco. Em\r\nseguida o fornecedor é cadastrado no sistema SAP de acordo com as validades dos documentos enviados. Existem\r\nduas maneiras de bloqueio do cadastro: quando a data de validade da qualificação expira ou quando a garantia\r\nefetua o bloqueio por motivos de investigações / averiguações, atribuindo o status “inativo” ao fornecedor. O sistema\r\nPágina 12 de 20\r\n\r\nSAP é configurado para emitir alerta através de envio de e-mails ao departamento da garantia da qualidade e\r\nmensagens de alerta ao acessar o sistema, onde é possível verificar qual fornecedor está desatualizado. Como parte\r\ndo processo de qualificação de fornecedores, a empresa formaliza Acordos de Qualidade que estabelecem as\r\nresponsabilidades de cada parte em relação às Boas Práticas, conforme aplicável.\r\nDe acordo com o Procedimento Distribuição de Medicamentos, PO-AL-011, rev. 00. vigente em 08/09/2025, antes\r\nde comercializar os medicamentos, a empresa irá cadastrar os seus clientes de forma a garantir a venda dos\r\nprodutos somente às empresas licenciadas e autorizadas pela autoridade sanitária competente para as atividades de\r\ndistribuição ou dispensação de medicamentos.\r\n9.3 Recolhimento e devolução\r\nO processo de recolhimento ocorre conforme o procedimento de Recolhimento PO-GQ-014, rev. 10, vigente em\r\n08/09/25, sempre que uma não conformidade for detectada, em um insumo ou medicamento já expedido, seja por\r\nmeio de uma reclamação de cliente ou internamente (pelos colaboradores envolvidos no processo) ou quando\r\nhouver ordens de recolhimento/devolução de produto por parte do fabricante (detentor do registro) ou das\r\nSecretarias de Vigilância Sanitária. Cabe à Garantia da Qualidade coordenar o processo, providenciar o recolhimento\r\ndos insumos no mercado e investigar os desvios de qualidade, juntamente com os setores envolvidos, para que\r\nsejam estabelecidas as devidas ações corretivas e/ou preventivas.\r\nApós a investigação da não conformidade, se for constatado a necessidade do recolhimento, a garantia da qualidade\r\ninforma ao laboratório de Controle de Qualidade, setor de compras, almoxarifado(s) e gerente(s). a Garantia da\r\nQualidade faz uma consulta para rastreabilidade dos produtos a fim de visualizar todas as entradas e saídas do\r\ninsumo e clientes que adquiriram o lote mencionado. Posteriormente será emitido um relatório com as quantidades\r\ndistribuídas e suas respectivas notas fiscais. Em seguida é feita uma comunicação formal (via e-mail, ligação ou\r\ncorrespondência), informando a necessidade do recolhimento e os motivos do desvio para toda a cadeia de\r\ndistribuição.A Garantia da Qualidade, ao final do processo, reúne todos os Registros do Recolhimento, faz a\r\nreconciliação entre as quantidades expedidas e as recolhidas do(s) insumo(s) em questão, elabora um documento\r\nfinal (declaração) com os dados levantados e após a conclusão do relatório, encaminha o(s) insumo(s) para a\r\ndestinação final e arquiva os registros. Sempre que houver recolhimento de produtos a autoridade sanitária será\r\ncomunicada por meio de ofício.\r\nO gerenciamento de produtos devolvidos acontece conforme o procedimento de devolução, PO-GQ-015, Rev. 10, de\r\n10/09/2025. Segundo o procedimento, sempre que houver recebimento de um produto objeto de devolução, estes\r\nserão recebidos e mantidos segregados e identificados de forma segura, até a completa investigação e decisão\r\nquanto ao seu destino. As devoluções podem ocorrer por estar em desacordo com as especificações dos\r\ncompêndios oficiais ou outros motivos e devem ser registradas.\r\nSegundo o procedimento, as devoluções por motivos de qualidade do produto deverão ser registradas juntamente\r\ncom a abertura de um registro de ocorrência conforme e receber as devidas tratativas. Antes que um produto\r\ndevolvido seja reintegrado ao estoque comercializável, os seguintes fatores devem ser avaliados: o motivo da\r\ndevolução; as condições de armazenagem e transporte empregadas pelo comprador; a integridade das embalagens\r\noriginais e seus lacres e prazo de validade. Após a análise e investigação efetuada pela garantia da qualidade, os\r\nprodutos podem ser liberados e reintegrados ao estoque como aprovados ou reprovados. Os produtos reprovados\r\nserão segregados em área definida enquanto aguardam a coleta para descarte, identificados com a etiqueta.\r\n\r\nPágina 13 de 20\r\n\r\n9.4 Autoinspeção\r\nA Autoinspeção da empresa está definida no procedimento de auditorias internas e externas, PO-GQ-007, rev. 09,\r\nde 07/04/2025 que tem como objetivo examinar o cumprimento das Boas Práticas, garantindo acompanhamento\r\nperiódico quanto aos requisitos técnicos, definido nas legislações e identificar as falhas nos processos, prevenir\r\nproblemas, sugerir melhorias, criar estabilidade e eficiência nas rotinas de trabalho para assegurar a qualidade dos\r\nprocessos.\r\nConforme o procedimento, auditorias internas são autoinspeções conduzidas anualmente pela própria organização\r\nou em seu nome, para uma análise crítica de seus processos buscando evidenciar a conformidade e/ou não\r\nconformidades com o objetivo de adequação e melhoria dos seus processos. O FRM-GQ-007 - A - Auditoria Interna\r\nsegue conforme os escopos das atividades licenciadas da empresa e para o roteiro, os tópicos abaixo devem ser\r\nconsiderados: 1. Pessoal, treinamento, saúde, higiene e conduta; 2. Edifício e Instalações; 3. Armazenamento de\r\nMateriais; 4. Distribuição; 5. Equipamentos; 6. Sistema da Qualidade; 7. Amostragem - Gerenciamento; 8. Controle\r\nde Qualidade 9. Fracionamento; 10. Áreas de Fracionamento; 11. Validação/ Revalidação; 12. Calibração e\r\nQualificação de Instrumentos e Equipamentos; 13. Reclamações, Devoluções e Recolhimentos; 14. Rótulo (Emissão\r\ne Controle); 15. Gerenciamento de Resíduos.\r\nCaso sejam identificadas ocorrências, durante a Auditoria Interna, o item não atendido ou atendido parcialmente,\r\njuntamente com as respectivas observações são registradas no formulário FRM-GQ-007 - E - Plano de Ação.\r\nConforme a criticidade da ocorrência, deverá ser aberto um registro de não conformidade, seguindo as diretrizes\r\nestabelecidas no procedimento PO-GQ-010 - Registro de Ocorrência e Não Conformidade. Após a conclusão dos\r\nitens apontados no Plano de Ação a autoinspeção deve ser concluída, indicando quais itens foram atendidos e quais\r\nitens não foram atendidos em sua totalidade.\r\nFoi apresentado o registro da última autoinspeção realizada em 01/08/2024 que avaliou apenas a parte de\r\narmazenamento e distribuição da empresa, uma vez que a atividade de fracionamento ainda não teve início. Foi\r\naberta uma não conformidade relacionada à reforma da empresa que resultou na transferência dos produtos para a\r\nfilial conforme CM-010 (Ampliação de atividade) e seu cronograma.\r\n9.5 Gerenciamento de resíduos\r\nFoi apresentado o Programa de Gerenciamento de Resíduos em Serviço de Saúde - PGRSS, PGM-GQ-004, rev.08,\r\nde 08/09/2025, que descreve a classificação, quantificação, armazenamento, transporte interno e armazenamento\r\ntemporário, transporte externo até destruição térmica dos resíduos produzidos e as etapas de manejo dos mesmos.\r\nAs empresas responsáveis pelo transporte e destinação final dos resíduos: Incinera Tratamento de Resíduos Ltda e\r\nIndicom Ambiental LTDA.\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO procedimento de Ocorrências e Não conformidades, PO-GQ-010, Rev. 15, de 14/04/2025 descreve as diretrizes\r\npara o registro, investigação e tratamento de ocorrências dentro da organização.\r\n\r\nSegundo o procedimento, o responsável pela detecção da ocorrência, registra a ocorrência no formulário FRM-GQ-\r\n010 - A - Registro de Ocorrência e o encaminha para garantia da qualidade. Caso a ocorrência necessite de uma\r\n\r\ninvestigação, será aberta uma RNC para fins de registro. O número da RNC deve ser informado no registro de\r\nocorrência FRM-GQ-010 - A - Registro de Ocorrência. Quando a ocorrência indicar a abertura de uma NC, o gestor/\r\nlíder deve registrar a NC no formulário FRM-GQ-010-B - Registro de Não Conformidade\r\n\r\nPágina 14 de 20\r\n\r\nEm seguida, investigações são realizadas para identificar o impacto da Não Conformidade aberta e sempre que\r\npossível deverá ser identificado a causa raiz ou causa imediata. Ferramentas de qualidade são utilizadas para\r\nauxiliar uma investigação completa, como Cinco (05) porquês, Ishikawa, também conhecida como Diagrama Espinha\r\nde Peixe.\r\nOs desvios podem ser classificados em: mão de obra, método, máquina, medida, meio ambiente e material. O\r\nresponsável pelo preenchimento do formulário informa quais ações serão necessárias para corrigir e prevenir que a\r\nNão Conformidade ocorra novamente e o prazo máximo para a implementação das ações corretivas e preventivas\r\n(CAPAS). Na conclusão, o relator detalha quais ações foram tomadas para corrigir e prevenir a não conformidade e\r\nresultados obtidos. Não conformidade que envolvem produtos, devem conter a disposição final do lote, que pode\r\nresultar em reprovação ou liberação do produto. As áreas envolvidas são responsáveis pela investigação do ocorrido\r\ne tem prazo de 30 dias para finalizar a não conformidade junto à garantia da qualidade. A garantia da qualidade\r\nfornece o suporte durante a investigação. Após finalizar a investigação, os envolvidos devem implementar um plano\r\nde ação e a garantia da qualidade deve monitorar a efetividade do mesmo.\r\n9.7 Gerenciamento de reclamações\r\nO gerenciamento de reclamações é feito conforme o procedimento de Reclamação, PO-GQ-013, rev. 09, vigente em\r\n14/02/2025. Segundo o procedimento, todas as reclamações relacionadas a qualidade, autenticidade, legalidade ou\r\nintegridade, recebidas verbalmente ou escritas referentes aos produtos, incluindo reações adversas, devem ser\r\nregistradas e investigadas.\r\n\r\nO Responsável pelo recebimento da reclamação/reclamante informa a Garantia da Qualidade sobre o assunto via e-\r\nmail, ligação ou mensagem e a Garantia da Qualidade registra a Reclamação no FRM-GQ-013 - Registro de\r\n\r\nReclamação (RE) e atribui um código para a reclamação. As reclamações consideradas procedentes são\r\ninvestigadas com a abertura de uma Não Conformidade (RNC) e o acompanhamento conduzido de forma a detectar\r\na causa do problema. As reclamações relacionadas aos desvios de qualidade com produtos são repassadas ao\r\nfabricante e ou ao detentor do registro para investigação, quando aplicável. As Reclamações não procedentes são\r\nregistradas, avaliadas, e finalizadas com parecer no próprio formulário. Em ambos os casos, haverá o registro de\r\nretorno ao reclamante.\r\nFoi apresentada a planilha em que será realizado o registro de Reclamações referentes aos medicamentos.\r\n9.8 Sistemas computadorizados\r\nO software que integra e automatiza os processos de negócios, armazenamento e distribuição da empresa é o SAP.\r\nPossui validação deste sistema de gestão – SAP Business One, Versão 9.3, utilizado para alimentar os processos\r\ndiretamente relacionados às Boas Práticas de Armazenamento e Distribuição como por exemplo: relatórios, controles\r\nde estoque, aprovação de produtos, rastreabilidade, cadastro de usuários, perfis hierarquizados de usuários,\r\nverificações de segurança, aposentadoria do sistema, trilhas de auditoria, entre outros. A validação seguiu os guias\r\nde orientação da ANVISA, Guia 33/2020, IN 43/19 e IN 47/19 a fim de atender os requisitos regulatórios e foi\r\nexecutada por empresa terceirizada, em conformidade com os documentos PLM-VLD-001, Plano Mestre de\r\nValidação, rev.00 de 04/11/24 e VLD.DOC.754-0-101, Plano de Validação de Sistemas Computadorizados, rev.01 de\r\n\r\n03/03/2025, elaborado e executado pela Validari consultoria farmacêutica e Relatório Final de Validação VD.DOC-\r\n754-1-204 revisão 0.0 de 16/02/2021.O Sistema SAP Business One foi considerado validado e apto a ser usado por\r\n\r\ntodos os colaboradores do três CNPJ ´s inscritos no sistema. Apresentou Relatório de Revisão Periódica do sistema\r\nSAP Business One 9.3, rev.00 de 28/05/2025, cujo objetivo é documentar as atividades realizadas durante a revisão\r\nPágina 15 de 20\r\n\r\nperiódica do sistema SAP Business One, conforme protocolo vigente, visando assegurar que o sistema continua\r\nvalidado, em conformidade com os requisitos regulatórios aplicáveis, às políticas internas de qualidade e suportando\r\nadequadamente os processos críticos da organização, com a conclusão de não ter sido identificados desvios, não\r\nconformidades, falhas operacionais ou técnicas associadas ao processo de execução da revisão periódica.\r\nOs sistemas computadorizados responsáveis pelo controle dos equipamentos analíticos do controle de qualidade,\r\nforam qualificados juntamente com as qualificações realizadas nos respectivos equipamentos, estando o processo de\r\nvalidação individual em andamento.\r\nA empresa dispõe de controles que impedem acessos e mudanças não autorizadas. Os registros são prontamente\r\nrecuperáveis e armazenados usando medidas de segurança contra qualquer modificação não autorizada, danos\r\ndeterioração ou perda conforme os procedimentos PO-GQ-052, Gerenciamento de usuário - SAP, rev.00 de\r\n25/02/25; PO-TI-001, Gerenciamento de Usuários / Máquinas, rev.0 de 11/04/24; PO-TI-002, Gerenciamento de\r\nusuários / OnDrive, rev.00 de 11/04/24; PO-TI-003, Infraestrutura da Internet e Rotinas de Backup, rev.01 de\r\n11/04/24, PO-GQ-017, Aquisição e Recebimento de Utensílios, Equipamentos, Instrumentos e Sistemas, rev. 00 de\r\n06/06/2025; PO-GQ-016, Especificação de Requisitos do Usuário - ERU, rev.00 de 04/11/2024.\r\nInventário dos Sistemas Computadorizados\r\n\r\nSISTEMA VERSÃO Equipamento BPx Início\r\nOperacional\r\n\r\nRelatório de\r\nValidação /\r\nStatus\r\n\r\nSAP Business\r\nOne\r\n\r\n9.3 _______ Armazenamento\r\ne distribuição\r\n\r\n12/1/2020 VLD-REL-754-\r\n1-204\r\n\r\nEmpower 3 3.8.1 uHPLC Distribuição e\r\nFracionamento\r\n\r\n________ Em Validação\r\n\r\nCaryWinUV 5.1.3.1042 Espectrômetro\r\nOES -\r\nEspectrometria\r\nEmissão óptica\r\n\r\nDistribuição e\r\nFracionamento _______\r\n\r\nEm Validação\r\n\r\nSpectrum IR\r\nES\r\n\r\n10.7.2.1630 Espectrômetros\r\nXRF\r\n\r\nDistribuição e\r\nFracionamento\r\n\r\n_______ Em Validação\r\n\r\n9.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nO procedimento que descreve o processo de armazenamento dos medicamentos controlados é o PO-AL-001,\r\nRecebimento e Armazenamento de Materiais, rev.16 de 10/09/2025. E o armazenamento já foi descrito no item\r\nArmazenamento deste relatório.\r\nA empresa controla os medicamentos sujeitos a controle especial por meio de livro. Foi apresentado o procedimento\r\nPO-GQ-023 – Escrituração, Balanço e baixa de Produtos Controlados Rev.9 de 16/10/2025. A relação mensal de\r\nvenda de medicamentos sujeitos ao controle especial destina-se ao registro das vendas dos medicamentos\r\nPort.344/98, e são encaminhados a autoridade sanitária competente até o dia 15 de cada mês, em duas vias, sendo\r\nque uma das vias fica retida pela autoridade sanitária e a outra devolvida para a empresa. Os Livros, Balanços e\r\ndemais documentos comprovantes de movimentação de estoque, deverão ser arquivados no estabelecimento pelo\r\nprazo de 2 (dois) anos, findo o qual poderão ser destruídos.\r\n\r\nPágina 16 de 20\r\n\r\n10. CONTROLE DE QUALIDADE\r\nO laboratório está equipado para realização de análises fisico-químicas e microbiológicas. Os equipamentos\r\nexistentes no controle de qualidade estão qualificados, calibrados e as vidrarias calibradas. Possui logbook de uso\r\ndos equipamentos.\r\nO Controle de Qualidade Físico-Químico possui uma área de análise com uma bancada central para preparo de\r\namostras e contém alguns equipamentos, bancadas laterais com os equipamentos necessários para a realização das\r\nanálises, refrigerador, pia para lavagem de vidrarias, água ultrapurificada (Milli-Q), capela de exaustão de gases,\r\nestufas de secagem e à vácuo, titulador Karl Fischer, mufla, dessecador para padrões primários e secundários,\r\ncromatógrafo líquido waters, espectrofotômetro UV, espectrofotômetro IR, balança analitica, dentre outros.\r\nO laboratório de Controle de Qualidade Microbiológico se encontra em sala separada ao lado do controle de\r\nqualidade físico-químico, possui uma entrada (paramentação) e logo a esquerda possui uma porta que dá acesso ao\r\nlaboratório com bancada para preparo de meios de cultura, possui duas caixas de passagem para amostras, uma\r\npara entrada e outra para saída, microondas, contador de colônias, microscópio, estufas de incubação, uma única\r\nautoclave que realizará esterilização e descontaminação dos materiais, e uma salinha anexa para lavagem de\r\nvidrarias com duas bombonas para armazenamento de material contaminado e outra para descontaminado e ainda\r\num sistema de osmose reversa para a lavagem de vidrarias. A porta logo à frente da entrada da sala do\r\nmicrobiológico dá acesso a antecâmara da sala do fluxo laminar, a sala possui um fluxo laminar qualificado com uma\r\ncadeira e uma mesinha de apoio, ambas de aço inoxidável.\r\nA água utilizada no laboratório físico-químico provém de um aparelho Milli-Q e do microbiológico da osmose reversa.\r\nA empresa utiliza água potável da rede de abastecimento do município, água purificada produzida pelo aparelho de\r\nosmose reversa que está no laboratório de controle microbiológico para a lavagem de vidrarias, e o aparelho Milli-Q,\r\nque produz a água ultrapurificada. As análises acontecem semestralmente para a água potável e mensalmente para\r\na purificada.\r\nO Procedimento de Validação de Metodologia Analítica PO-CQFQ-001 rev. 01 de 08/25 é bem completo e descreve\r\ntodos os testes a serem executados na validação das metodologias e ainda estabelece normas para a execução de\r\nvalidação parcial de metodologia analítica no controle de qualidade físico-químico, a fim de que sejam cumpridas as\r\ndiretrizes da RDC 166, de 24 de julho de 2017. O procedimento descreve sobre os parâmetros mínimos de precisão,\r\nexatidão e seletividade. No caso de métodos analíticos destinados à quantificação de impurezas, a validação parcial\r\ndeve incluir o limite de quantificação. No caso de ensaio limite, deve ser avaliado o parâmetro de limite de detecção.\r\nEstá descrito ainda os casos específicos onde deve-se realizar a revalidação dos métodos no item normas gerais.\r\nFoi apresentado o procedimento PO-CQFQ-006 que estabelece normas para assegurar o correto recebimento,\r\narmazenamento, preparação, utilização e controle de validade dos padrões de referência (SQR), e a correta\r\ndeterminação da potência, controle e conservação de padrões secundários. Para a padronização, devem ser\r\nanalisadas dez amostras individuais, com dois analistas diferentes (5 amostras para cada analista, com duas\r\nleituras/injeções cada amostra). Os valores devem ser registrados em formulário específico de padronização,\r\nconforme FRM-CQFQ-006 - B - Registro de Análise para Elaboração de Padrão Secundário.\r\nO armazenamento dos padrões será realizado conforme descrito no procedimento com a utilização de etiquetas:\r\n- Armazenamento a temperatura ambiente: descrever “Dessecador”, e utilizar a etiqueta de cor vermelha.\r\n- Armazenamento de 2 oC a 8 oC: descrever “Refrigerador”, e utilizar a etiqueta de cor verde.\r\n- Armazenamento no máximo 5 oC: descrever “Freezer”, e utilizar a etiqueta de cor azul.\r\n\r\nPágina 17 de 20\r\n\r\nO procedimento define ainda como será realizada a conferência da validade dos padrões secundários e como será\r\nrealizado o descarte dos padrões com prazo de validade expirado. Possui como anexo do procedimento os seguintes\r\nformulários:\r\n- FRM-CQFQ-006 - A - Lista de padronizações;\r\n- FRM-CQFQ-006 - B - Registro de Análise para Elaboração de Padrão Secundário;\r\n- FRM-CQFQ-006 - C - Controle de estoque de padrões do controle de qualidade;\r\n- FRM-CQFQ-006 - D - Cadeia de custódia de padrão.\r\nA empresa ainda adquiriu alguns padrões de referência como Ácido ascórbico, Acetilcisteína, Ubidecarenone\r\nImpurity D, L-Lysine monohidrochloride, Ácido L-aspártico e Ubidecarenone e apresentou orçamentos para\r\ncaracterização de outros.\r\n\r\nO procedimento utilizado pela empresa para Investigação de Resultados Fora de Especificação (FDE) é o PO-CQ-\r\n011 Rev.00 de 04/2025 que tem por objetivo padronizar o processo de investigação de resultados fora de\r\n\r\nespecificação (FDE) em testes de rotina do controle de qualidade físico-químico e controle de qualidade\r\nmicrobiológico, de modo a assegurar uma avaliação precisa, a qual permita avaliar se o resultado analítico em\r\ndesacordo, está relacionado com erro analítico ou não.\r\nA primeira fase envolve uma avaliação inicial sobre a exatidão dos dados obtidos no laboratório, e pode ser dividida\r\nem Fase Ia e Fase Ib. A fase Ia é a fase de investigação na qual se verifica a ocorrência de algum erro óbvio no\r\nlaboratório, identificado após a obtenção de um resultado analítico fora da especificação. Todos os erros confirmados\r\ndevem ser documentados junto ao FRM-CQ-011-A – Registro de Investigação de Resultados Fora da Especificação\r\n(FDE). Se a causa do erro não tiver sido encontrada em nenhuma das condições acima, a investigação deve\r\nprosseguir para a Fase Ib. Ambas as fases possuem fluxos de investigação descritos no procedimento. Se a\r\ninvestigação na Fase I identificou que a causa provável do resultado FDE não está associada ao laboratório, deve-se\r\niniciar a fase II. Para uma avaliação mais ampla, deve-se proceder com a abertura de um registro de ocorrência\r\n(RO), conforme PO-GQ-010 – Registro de Ocorrência e Não Conformidade. O reteste ou reanálise será considerado\r\ncaso não tenham sido identificadas falhas no laboratório. A reamostragem só pode ser realizada na Fase de\r\ninvestigação II sob aprovação do setor da garantia da qualidade, e mediante a abertura de um registro de ocorrência\r\n\r\n(RO), conforme PO-GQ-010 Registro de Ocorrência e Não Conformidade. Para o encerramento do formulário FRM-\r\nCQ-011-A – Registro de Investigação de Resultados Fora da Especificação (FDE) a gestão imediata do controle de\r\n\r\nqualidade, ou colaborador por ele designado, deve avaliar e classificar, juntamente com o colaborador responsável\r\npela análise, os resultados da investigação. As investigações são registradas e acompanhadas em um formulário\r\nespecífico, que se encontra em anexo neste procedimento, FRM-CQ-011 - Registro de Mapa de Acompanhamento\r\nde Investigação de Resultado Fora de Especificação (FDE).\r\nConforme o procedimento PO-IMP-004 Importação e Exportação de Medicamentos Rev.00 de 08/09/2025 devem ser\r\nrealizadas todas as análises completas em, no mínimo, dois lotes anualmente, no caso de importação acima de oitos\r\ncargas/ano de cada medicamento e, no mínimo, em dois lotes a cada dois anos, para importação menor ou igual a\r\noito cargas/ano recebidas de cada medicamento, caso a Intermeios se enquadre no item acima.A Intermeios, quando\r\nimportadora dos medicamentos,ficará isenta da realização de ensaios completos de controle de qualidade, devendo\r\nrealizar para cada carga recebida, lote a lote, no mínimo, os testes registrados para teor e produtos de degradação,\r\ndesde que:\r\n- O seu Certificado de Boas Práticas de Distribuição e/ou Armazenagem (CBPD/A) esteja válido, emitido pela Anvisa;\r\n- As empresas envolvidas no processo produtivo, parceiras de negócio, possuir Certificado de Boas Práticas de\r\nFabricação válido, emitido pela Anvisa, com a Intermeios solicitante, para a linha produtiva em questão;\r\n\r\nPágina 18 de 20\r\n\r\n- A Intermeios possua evidenciadas as condições de temperatura e umidade durante cada operação de transporte de\r\nforma contínua, por equipamento calibrado, com comprovação que o medicamento foi mantido dentro das condições\r\nde armazenamento preconizadas no registro do medicamento na Anvisa;\r\nA Intermeios, responsável pela importação, deve emitir o certificado de liberação do lote juntamente com seu laudo\r\nanalítico, sob a responsabilidade do Farmacêutico Responsável. A empresa possui procedimento para a\r\nterceirização, quando necessário, de análises laboratoriais PO-GQ-021 – Terceirização de Análises e Estudos de\r\nQualificação e Validação. Todas as documentações sobre a importação, transporte e avaliação do medicamento\r\nimportado, devem estar disponíveis sempre que solicitado pelos órgãos de vigilância sanitária e durante a inspeção\r\nsanitária para verificação do cumprimento de Boas Práticas.\r\n11. CONCLUSÃO\r\nO sistema de garantia da qualidade se apresenta robusto contemplando de forma plena os pontos que impactam na\r\natividade de armazenamento e distribuição. Contendo critérios para o gerenciamento da documentação da\r\nqualidade, cumprimento das legislações referentes ao recolhimento, autoinspeção, SAC, tratamento de desvios,\r\ngerenciamento de resíduos, cadastro de clientes e fornecedores. Apresentou a manutenção dos equipamentos\r\nutilizados para monitoramento e controle de temperatura. Além de qualificar os prestadores de serviço de transporte\r\ne armazenamento. Os sistemas utilizados são robustos e a política de controle de acesso da empresa é rigorosa,\r\ngarantindo a rastreabilidade dos produtos e a segurança dos dados. O procedimento de qualificação de cliente deixa\r\nclaro que não haverá o comércio para empresas que não estejam regularizadas. A empresa apresentou o\r\nprocedimento de qualificação dos prestadores de serviço.\r\nO laboratório está equipado para realização de análises fisico-químicas e microbiológicas. Os equipamentos\r\nexistentes no controle de qualidade estão qualificados e/ou calibrados e as vidrarias calibradas. Possui logbook de\r\nuso dos equipamentos. O Procedimento de Validação de Metodologia Analítica é bem completo e descreve todos os\r\nparâmetros de validação. Foi apresentado ainda o procedimento de padrões de referência e foram adquiridos alguns\r\npadrões primários.\r\nA empresa cumpre os requisitos mínimos para a realização da atividade de importar medicamentos, inclusive sujeitos\r\na controle especial.\r\nObservação: foi incluída a atividade de exportar, no dia 03/12/2025, pois na edição anterior do relatório de\r\ninspeção de 24/10/2025, não foi descrita essa atividade que a empresa irá realizar.\r\n\r\nEstabelecimento em atividade:"}