{"ndoc":34778,"descr":"Número do Processo: 000024576/2013 \r\nAutuado: Hiper Vip Supermercado LTDA\r\nCNPJ: 05742607/0001-60\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Wanessa de Brito \r\n\r\nRÉPLICA\r\n             Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos abaixo descritos:\r\n             O estabelecimento deve ser previamente licenciado pela autoridade sanitária, mediante a expedição do respectivo alvará (Decreto Lei 986/69 - Art. 46), requerer alvará sanitário apenas não significa ter alvará sanitário.\r\n             O estabelecimento terá avaliação e aprovação do projeto arquitetônico, memorial descritivo das atividades e memorial descritivo da obra feitas pela vigilância sanitária competente (Lei 16140/07 - Art. 127), não constam nos arquivos da vigilância sanitária de Anápolis nenhum registro e não foi apresentado aos fiscais o  protocolo de que a empresa autuada tenha apresentado planta baixa e memorial descritivo para aprovação.\r\n            Os alimentos susceptíveis , de fácil contaminação como carnes devem ser conservados em refrigeração adequadas ( Decreto Municipal 8297/97 - Art.65) , na área de manipulação de pizzas e área de embalagem de produtos resfriados  não havia nenhum aparelho de refrigeração e o ar condicionado, que não atende as exigências, estava estragado, na data da inspeção foi encontrada grande quantidade de frango em temperatura ambiente.\r\n            As áreas internas e externas do estabelecimento devem estar livres de objetos em desuso ou estranhos ao ambiente (RDC 216/04 item 4.1.7), no depósito havia grande quantidade de objetos alheios no depósito , entulho e materiais de construção na área externa favorecendo a presença de pragas.\r\n             As instalações, os equipamentos , os móveis e os utensílios devem ser mantidos em condições higiênico sanitárias apropriadas, as operações de higienização devem ser realizadas por funcionários comprovadamente qualificados e com  frequência que garanta a manutenção dessas condições e minimize o risco de contaminação do alimento (RDC216/04), foi observado durante a visita grande quantidade de sujidade em equipamentos e  áreas, principalmente padaria de açougue, e a empresa autuada não apresentou nenhum procedimento operacional padronizado que comprove a frequência de limpeza geral.\r\n             A recepção de matérias-primas deve ser em área protegida e limpa (RDC216/04 item 4.7.2), na defesa a empresa autuada deveria proceder a limpeza e organização imediata após o serviço de reforma.\r\n             Os lotes de matérias - primas , dos ingredientes com prazo de validade expirada  deve ser  imediatamente devolvido ao fornecedor ou devidamente identificados e armazenados separadamente (RDC216/04 item 4.7.4), foram encontrados durante a inspeção produtos armazenados com validade vencida sem a devida identificação.\r\n             E quanto a alegação de expor à venda  produtos alimentícios com validade expirada a empresa autuada não manifestou defesa, cabe ressaltar que a mesma é reincidente neste caso de acordo  com o Auto de Infração n°16056 lavrado no dia 05/03/2012\r\n         \tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa, compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nAnápolis12/07/ 2013\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n"}