{"ndoc":39578,"descr":"Processo: 000036526/2013\r\nAutuado (a) LM BRASIL COM. DE MEDICAMENTOS LTDA\r\nAuto de Infração: 00415\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.686.300/0001-88, COM ENDEREÇO COMERCIAL NA AVENIDA BRASIL NORTE, Nº 2.520, ALVORADA, CEP 75.084-555, ANÁPOLIS-GO, foi autuado em 20 de agosto de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Dispensou a notificação da receita 056464 com rasura  na data de prescrição; atrasou a entrega dos balanços trimestrais e relações mensais. Obs. Foram entregues os meses de fevereiro, março, abril, maio, junho, julho, o 1º e o 2° trimestral de 2013 em 08.08.2013. Conduta tipificada na Lei Complementar 096, artigo 17, IV e XXII c/c a Portaria 344/98, artigos 35 § 3º, 69 e 72. \r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual informa que o funcionário responsável pelo aceite da receita não observou o fato e foi devidamente advertido (doc. de advertência em anexo). Pelo lado fiscal, apresentou-se réplica solicitando a aplicação da penalidade de advertência, pois a empresa reconheceu as irregularidades, mas as corrigiu em tempo hábil. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas refutada pela defesa e de i8gual modo, confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável em parte ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 04 de novembro 2013\r\n\r\n\r\n           \r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}