{"ndoc":42878,"decr":"Considerando o auto de infração nº 00280, emitido em 17/02/2014, e a defesa apresentada pela informamos que:\r\nItem 1 - No Certificado de Incineração emitido pela incinera não consta o número do lote do dióxido de silício coloidal incinerado. Logo, não podemos afirmar que se tratava do mesmo lote. E ainda, a ordem de manipulação não deveria ter sido emitida com um insumo vencido, e caso o manipulador tivesse usado outro insumo, deveria ter comunicado que o insumo da ordem não existia mais e ter emitido outra ordem, ou feito a correção manual na ordem.\r\nItem 2 - Não é verdade que a empresa não estava utilizando da água para manipulação, pois no momento da inspeção havia água armazenada pronta para uso e os responsáveis técnicos alegaram desconhecer que a água estava reprovada no parâmetro condutividade. Quando foram solicitados os formulários de não-conformidades, estes não foram apresentados, pois nem sabiam que a água estava com o parâmetro de condutividade acima do especificado na Farmacopeia Brasileira, V Edição. Os resultados do parâmetro condutividade encontravam-se fora da especificação não somente nos meses de dezembro de 2013 e janeiro de 2014, mas praticamente em todo o 2° semestre de 2013. \r\nItem 3 - Considerando que o colaborador deve manipular em sala com pressão negativa para que não ocorra contaminação na área externa à sala de manipulação, mais ainda deverá ser considerada a possibilidade de contato do colaborador/exposição com estes pós (hormônios e antibióticos) dentro da sala em que ocorre a manipulação. Logo, devem ser utilizados EPIs apropriados e condizentes com o risco, conforme descrito na legislação. Os colaboradores devem utilizar máscaras com proteção para pós, pois existe a possibilidade de aspiração pelas narinas e/ou boca. Os documentos apresentados pela empresa (PPRA e PCMSO) não estão adequados à realidade da empresa, e assemelham-se à documentos de laboratório de análises clínicas, pois apontam riscos desse tipo de estabelecimento, e não os riscos a que estão realmente expostos na farmácia. Os riscos descritos no PCMSO não devem ser considerados até que um novo e real documento seja apresentado pela empresa.\r\nItem 4 - Mesmo a legislação apenas recomendando o rodízio de manipuladores, a empresa considerou o risco e inseriu em seus procedimentos, conforme descrito na própria defesa. A empresa deve cumprir todos os seus procedimentos estabelecidos, o que não estava acontecendo.\r\nItem 5 - Foi alegado pelos próprios responsáveis técnicos que não ocorria a utilização de uniformes diferenciados nestas áreas de manipulação, sendo verificada ainda, no momento da inspeção, a inexistência de EPIs nas antecâmaras de entrada destas salas (hormônios e antibióticos), para que fossem utilizados e descartados após o processo.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nItem 6 - A sala de paramentação está correta, a existência de barreira entre a área suja e área limpa também; porém foi verificado durante toda a inspeção o descumprimento de procedimento de paramentação e desparamentação em relação a estas áreas.\r\nSolicitamos, portanto, a desconsideração da peça defensória apresentada pelo autuado.\r\n"}