{"ndoc":69978,"decr":"Processo: 000003408/2020\r\nAutuado (a): COMÉRCIO DE DERIVADOS DE PETROLEO NOVA CAPITAL LTDA\r\nCNPJ/CPF: 07.034.167/0001-12 \r\nAutos de Infração: 00346\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nCOMÉRCIO DE DERIVADOS DE PETROLEO NOVA CAPITAL LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida São Francisco, 1.555, Jundiaí, Anápolis/GO, foi autuado em 07 de janeiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - POR MANTER AMOSTRAS DE COMBUSTÍVEIS COLETADAS, EM LOCAL INAPROPRIADO CONTRARIANDO O (ITEM 10.1, 9.5C DA PORTARIA Nº COMPLEMENTAR 1.109/16). AS AMOSTRAS COLETADAS ESTAVAM NA SALA ADMINISTRATIVA;\r\n2 - POR UTILIZAR FLANELAS OU TECIDO SIMILAR PARA CONTENÇÃO DE RESPINGOS/ LIMPEZA (ITEM 2.2.3 e 9.7 DA PORTARIA Nº 1.109/16);\r\n3 - NÃO COMPROVOU A HIGIENIZAÇÃO DOS UNIFORMES FEITA PELO EMPREGADOR COM FREQUÊNCIA MÍNIMA SEMANAL;\r\n4 - HÁ PRESENÇA DE LIXO NA ÁREA EXTERNA COMO: COPOS DESCARTÁVEIS, GARRAFAS, EMBALAGENS, PLÁSTICOS COM ACÚMULO DE ÁGUA;\r\n5 - POR FUNCIONAR ATIVIDADE REGULADA PELA LEGISLAÇÃO SANITÁRIA SEM O ALVARÁ DE LICENÇA SANITÁRIA;\r\n\r\nA conduta acima está tipificada no artigo 100, XXXIV, XXXVI, XXXVII da Lei Complementar 377/2018 c/c os artigos 2º, I, 3º, III, 117 e 200, 202 da Lei Estadual 16.140/2007 e com os artigos 2º, 3º, 4º e 6º da Lei Municipal 3.388/09.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois através de evidencias e fáticas se constatou o descumprimento de normas sanitárias de observância necessária, mesmo sendo a empresa intimada diversas vezes anteriormente. Por fim, solicita a manutenção da autuação conforme previsões legais.\r\n\r\nRegistre-se que o autuado é primário nesta infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos XXXIV, XXXVI e XXXVII da Lei Complementar 377/2018, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXXXIV - Descumprir normas legais e/ou regulamentares relacionadas à saúde do trabalhador. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nXXXVII - Deixar de fornecer à fiscalização sanitária, se obrigatório ou quando solicitados dados, documentos e demais informações pertinentes sobre de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas e à prestação de serviços e processos produtivos sujeitos ao controle sanitário.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 5 infrações leves. \r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado COMÉRCIO DE DERIVADOS DE PETRÓLEO NOVA CAPITAL LTDA à pena de multa no valor de R$1.380,35 (UM MIL TREZENTOS E OITENTA REAIS E VINTE E OITO CENTAVOS), subdivididos igualmente pelos 5 itens de infração. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 31 de março de 2020.\r\n     \r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}