{"ndoc":75778,"descr":"AOS 15 DIAS DO MÊS DE DEZEMBRO, DO ANO DE 2021, ÀS 12:40 HORAS, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, PARA AVERIGUAÇÃO DE DENÚNCIA DE PRODUÇÃO DE PRODUTOS FALSIFICADOS, ADULTERADOS E SEM AUTORIZAÇÃO DOS ÓRGÃOS COMPETENTES, OS FISCAIS, OS QUAIS A ESTE SUBSCREVEM, NO ENDEREÇO ACIMA QUALIFICADO, PERANTE A FUNCIONÁRIA SRA IZABELA LOPES SOBRINHO, APREENDEMOS OS PRODUTOS LISTADOS ABAIXO, COM FUNDAMENTO NOS ARTIGOS 58, 65, III, 85 e 89, AMBOS DA LEI COMPLEMENTAR 377/18:\r\n1. 01 (UM) FARDO TRANSLÚCIDO CONTENDO 18 (DEZOITO) PACOTES, COM APROXIMADAMENTE 700 GRAMAS CADA PACOTE, SENDO UM TOTAL DE 18 KG APROXIMADAMENTE DE COMPRESSAS DE CAMPO OPERATÓRIO, IDENTIFICADA COM A MARCA CREMED TÊXTIL, PRODUZIDA POR MEDICAL TÊXTIL HOSPITALAR EIRELLI, CNPJ 68.194.497/0001-60, CIDADE SÃO JOSÉ DO RIO PARDO - SP\r\n2. 01 (UM) FARDO TRANSLÚCIDO CONTENDO 18 (DEZOITO) PACOTES, COM APROXIMADAMENTE 700 GRAMAS CADA PACOTE, SENDO UM TOTAL DE 18 KG O FARDO, APROXIMADAMENTE, DE COMPRESSA DE GAZE, IDENTIFICADO COM A MARCA CREMED BRASIL, PRODUZIDA POR ERIMAR IND. E COM. DE PROD. PARA SAÚDE LTDA - ME, CNPJ 11.463.608/001-79\r\n3. 15 (QUINZE) UNIDADES DE INVÓLUCROS, TRANSPARENTES, IDENTIFICADOS COM A MARCA CREMED TÊXTIL, COMPRESSA DE CAMPO OPERATÓRIO COM FIO RADIOPACO, RODUZIDA POR MEDICAL TÊXTIL HOSPITALAR EIRELLI, SOB CNPJ 68.194.497/0001-60\r\n4. 05 (CINCO) KG DE EMBALAGENS IDENTIFICADAS PELA MARCA CREMED BRASIL, GAZE HIDRÓFILA, PRODUZIDA POR ERIMAR IND. E COM. DE PROD. PARA SAÚDE LTDA - ME, CNPJ 11.463.608/001-79\r\n5. 16 (DEZESSEIS) PACOTES FECHADOS CONTENDO COMPRESSAS DE CAMPO OPERATÓRIO, IDENTIFICADOS: PRODUZIDA POR MEDICAL TÊXTIL HOSPITALAR EIRELLI\r\nTODOS OS PRODUTOS FORAM ENCONTRADOS EM UMA SALA DE PRODUÇÃO NO INTERIOR DA EMPRESA, CONSTANDO FOTOS TIRADAS NO MOMENTO DA INSPEÇÃO.\r\nOS PRODUTOS FORAM APREENDIDOS POR A EMPRESA H-MED INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES LTDA NÃO POSSUIR AUTORIZAÇAÕ DOS ÓRGÃOS COMPETENTES PARA FABRICAÇÃO, ARMAZENAMENTO E DISTRIBUIÇÃO DOS PORDUTOS PARA SAÚDE, BEM COMO SUPOSTA FALSIFICAÇÃO DOS PRODUTOS. NO LOCAL FOI ENCONTRADA SELADORA, MÁQUINAS DE CONFECÇÃO DE MÁSCARAS, EMBALAGENS VAZIAS E COMPRESSAS SEM EMBALAR.\r\nTODOS OS PRODUTOS LISTADOS FORAM ENCAMINHADOS PARA GERÊNCIA DE VIGILÂNCIA SANITÁRIA MUNICIPAL."}