{"ndoc":78378,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: HEALTH SAUDE E SEGURANÇA DO TRABALHO LTDA\r\nFantasia: HEALTH SAUDE E SEGURANÇA DO TRABALHO\r\nCNPJ: 40.978.450/0001-78\r\nEndereço: AV. PINHEIRO CHAGAS, 127, JUNDIAI, ANÁPOLIS\r\nAtividade:  LABORATÓRIO CLÍNICO – 8640-5/02 E OUTRAS DIVERSAS\r\nLEGISLAÇÃO RDC 50/02; RDC 302/05; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nLABORATÓRIO CLÍNICO\r\n\r\n•\tDisponibilizar uma área de distribuição e classificação de amostras, conforme exigência da RDC 50/02, com metragem mínima de 3,6 metros. Representá-la no projeto e descrevê-la no memorial descritivo.\r\n•\tDescrever no memorial descritivo qual será o laboratório de apoio que irá realizar os exames das amostras coletadas no local.\r\n•\tDescrever no memorial descritivo quem será o Responsável Técnico pelo laboratório (um profissional legalmente habilitado pelo seu Conselho de Classe)\r\n•\tOBS 1: O laboratório deve estar sob a supervisão do Responsável Técnico durante todo seu período de funcionamento e caso o mesmo se ausente, o laboratório ficará na supervisão de um responsável substituto, indicado pelo RT, que deve ser um profissional de nível superior.\r\n•\tOBS 2: Como o laboratório não possui área técnica, fica proibida a realização de qualquer exame no local, inclusive testes rápidos. O projeto será aprovado para realização apenas de coleta de material e distribuição para o laboratório de apoio.\r\n\r\nAnápolis, 06 de ABRIL de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}