{"ndoc":80078,"decr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome Fantasia: ITAOBI\r\n1.2. Razão Social: ITAOBI TRANSPORTES LTDA\r\n1.3. CNPJ: 08.693.795/0009-20 . Matriz X Filial\r\n1.4. Endereço: EST VICINAL DE CALDAS, S/N, GALPAO01 TIPO B, GLEBA DAIA, 75.024-970,\r\nANAPOLIS-GO\r\n1.5. Fone: (62) 984159622\r\n1.6. E-mail: anapaulaalves.cecilio@gmail.com\r\n1.7. Responsável legal: José Machado Diniz Neto / CPF: 006.698.149-20\r\n1.8. Responsável técnico: ANA PAULA ALVES CECILIO / CRF/UF: 19740 / GO\r\n1.9. Licença de Funcionamento n° 202100633 Data: 18/10/2021\r\n1.10. Atividades Licenciadas:\r\n. Distribuir X Transportar\r\n. Transporte próprio\r\n.Transporte para terceiros\r\n. Importar . Armazenar\r\n. Armazenamento próprio\r\n. Armazenamento para\r\nterceiros\r\n. Expedir\r\n1.11. Relação dos demais estabelecimentos: ITAOBI TRANSPORTES LTDA - 08.693.795/0001-72 (MATRIZ,\r\nJardinópolis-SP), ITAOBI TRANSPORTES LTDA - 08.693.795/0011-44 (filial, Vargem Grande Paulista- SP), ITAOBI\r\nTRANSPORTES LTDA - 08.693.795/0010-63 (filial, Ribeirão Preto - SP).\r\n1.12. Documentos anexos: Lista mestra de documentos da qualidade.\r\n2. DADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1. Autorização de Funcionamento n° 1.09900.5 publicada em 10/02/2020 . (RE nº )\r\n2.2. Atividades:\r\n. Distribuir X Transportar . Importar . Armazenar . Expedir\r\n2.3. Autorização Especial n°1184563 publicada em 19/11/2021 . (RE nº4371).\r\n2.4. Atividades:\r\n. Distribuir X Transportar . Importar . Armazenar . Expedir\r\n3. DADOS DA INSPEÇÃO\r\n3.1. Período: 04 / 06 /22 à 07 /06 /22\r\n3.2. Objetivo da inspeção: verificação do cumprimento das boas práticas de armazenamento e transporte de\r\nmedicamentos e insumos farmacêuticos, para fins de ampliação de atividade para armazenar medicamentos e\r\ninsumos farmacêuticos inclusive os sujeitos a controle especial.\r\n3.3. Período da última inspeção: 10 /03 / 22 à 10 /03 /22\r\n. A empresa está sendo inspecionada pela primeira vez.\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 2 de 10\r\n4. PESSOAS CONTACTADAS\r\nNome: ANA PAULA ALVES CECILIO Cargo: Responsável Técnica Contato: 62 84159622\r\nNome: Cargo: Contato:\r\nNome: Cargo: Contato:\r\n5. INFORMAÇÕES GERAIS\r\nA empresa encontra-se instalada em um galpão com área construída de 31.464,19 m2, conforme projeto\r\narquitetônico e memorial descritivo aprovados na VISAM em 27/07/2021. Possui cinco docas rotativas sendo duas\r\ndelas para recebimento e três para expedição e uma doca mista (recebimento/expedição) para uso exclusivo para\r\ncargas em veículos de pequeno porte. Encontra-se dividida nos ambientes: sala vigia/guarita guarda, recebimento,\r\nexpedição, central de lixo, área de armazenamento de segregados, áreas de armazenamento de:\r\nmedicamentos/insumos farmacêuticos; cosméticos/perfumaria/higiene pessoal; produtos para saúde; alimentos;\r\nsaneantes; almoxarifado controlados (Port.344/98), área de preparação/movimentação de cargas,\r\nsanitários/vestiários, DML, refeitório/copa, salas administrativas. Os ambientes internos e arredores encontram-se\r\nlimpos e livres de entulhos. Apresentou certificado de execução de serviço de desinsetização e controle de pragas\r\nrealizado em maio/2022 possuindo periodicidade mensal e certificado de execução de limpeza de caixa d’água\r\nrealizado em março/2022 possuindo periodicidade semestral. Conta atualmente com 24 funcionários distribuídos\r\nentre os cargos de gerente, responsável técnico/qualidade, supervisor, comercial, atendimento ao cliente,\r\noperacional, encarregado operacional, conferentes e arrumadores, motoristas, conforme organograma apresentado.\r\nA anotação de responsabilidade técnica está registrada no conselho regional de farmácia conforme certidão de\r\nregularidade 2022 válida até 31/03/2023. O certificado de conformidade do corpo bombeiros nª158524/21 está válido\r\naté 25/10/2022\r\n6. NÃO CONFORMIDADES ANTERIORES\r\nNão é aplicável.\r\n7. TERCEIRIZAÇÃO\r\nNão aplicável.\r\n7.1 Qualificação do prestador de serviço\r\nPossui procedimento POP 17, Qualificação de Fornecedores e Prestadores de Serviço, rev. 02 de 10/10/2021, que\r\nprevê, para a contratação do prestador de serviço, a solicitação das documentações legais de constituição da\r\nempresa, suas autorizações e licenças, o preenchimento do questionário de auto avaliação e a proposta de\r\nprestação de serviços. As avaliações buscam verificar o sistema da qualidade dos prestadores, os controles de\r\nprocesso e produção, quais prestadores apresentam erros e quais são estes, quantidades de erros por período ou\r\nprodutos, causas de retrabalho, desperdícios, avarias, entre outros. Por fim, os prestadores são classificados em três\r\ncategorias entre elas, \"Bom - Qualificado\" e \"Ruim - Suspensão imediata\".\r\nA empresa conta com contratos de prestação de serviços relacionados ao controle de pragas e limpeza do\r\nreservatório de água, calibração e qualificação de equipamentos, instrumentos e processos. Atualmente\r\nencontramos os seguintes prestadores de serviços em atividade junto à empresa:\r\n- Irmãos Duarte Calibrações Ltda (ENGECAL), cnpj: 02.898.422/0001-51, qualificações térmicas de rotas,\r\náreas e veículos;\r\n- Janaina Leite Duarte - Detec Dedetizadora - ME, cnpj: 24.263.244/0001-25, limpeza de reservatório de água\r\ne controle de pragas;\r\n- TQI Comércio e Serviços de Equipamentos de medição Ltda (TEKNOPAR), cnpj: 15.551.480/0001-56,\r\ncalibrações de instrumentos de medição como termohigrômetros, dataloggers, etc;\r\nForam verificados o questionário de avaliação de fornecedores (anexo 2 do Pop 017) do prestador ENGECAL o qual\r\nobteve o status de “Qualificada” em 03/01/2022 e o contrato de prestação de serviços deste fornecedor constando o\r\nobjeto alvo de contrato e as responsabilidades de cada parte.\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 3 de 10\r\n8. PESSOAL\r\nA empresa conta com equipe de funcionários qualificados e com registros de capacitação. O documento MBPAT,\r\nManual de Boas Práticas de Armazenamento e Transporte, rev.03 de 01/04/2021, descreve a política de seleção e\r\nrecrutamento baseada na análise do perfil e histórico profissional de cada candidato. A sistemática de treinamentos e\r\ncapacitação de pessoal são estabelecidos no POP 09, Treinamentos, rev.02 de 15/10/2021. Este procedimento\r\ndescreve os tipos de treinamentos a serem ministrados como sendo de integração de novos colaboradores,\r\noperacionais e de boas práticas e estabelece que os participantes realizem avaliação de assimilação de conteúdo\r\npara que o treinamento possa ser considerado efetivo. Designa o responsável técnico como responsável pelo\r\ncontrole dos treinamentos realizados através da elaboração da matriz de treinamento. Estabelece também que todos\r\nos colaboradores recém contratados deverão participar dos treinamentos de integração, independentemente de seu\r\nnível de experiência nas funções a serem exercidas ou nos temas a serem apresentados. E que os treinamentos\r\nrelacionados à operação, procedimentos e boas práticas podem ocorrer sempre que necessário ou conforme\r\ndesenvolvimento ou atualização de documentos, revisão de procedimentos ou reforço de alguma prática ou tema.\r\nApresentou o PGR vigente a partir de fevereiro de 2022, elaborado pela empresa COPESCO - Engenharia de\r\nSegurança do Trabalho e o PCMSO, versão de março de 2022, elaborado pela empresa de medicina e segurança do\r\ntrabalho UPPER, sendo o responsável Adriano Macedo Brandão - CRM 183438/SP. Foi verificado os atestados de\r\nsaúde ocupacional dos funcionários estando todos em dia e classificados como aptos ao trabalho.\r\n8.1 Higiene pessoal e saúde do trabalhador\r\nO documento da qualidade Manual de Boas Práticas de Armazenamento e Transporte traz a exigência de realização\r\nde exames periódicos gerais e específicos e da utilização de vestimenta adequada como uma das formas de garantir\r\ncondições de trabalho salutar. O documento POP 08, Saúde e Segurança Ocupacional, rev.01 de 15/06/2020,\r\nestabelece normas e critérios para disponibilização de uniformes e EPI’s condizentes com o tipo de trabalho que será\r\nexecutado, hábitos de higiene como lavar as mãos e manter o ambiente sempre limpo, medidas preventivas de\r\nacidente através de programas de capacitação. E o POP 03, Limpeza e manutenção das Instalações, rev.02 de\r\n10/10/2021, prevê os critérios a serem observados na limpeza e manutenção das instalações e superfícies.\r\nApresentou o PGR vigente a partir de fevereiro de 2022, elaborado pela empresa COPESCO - Engenharia de\r\nSegurança do Trabalho e o PCMSO, versão de março de 2022, elaborado pela empresa de medicina e segurança do\r\ntrabalho UPPER, sendo o responsável Adriano Macedo Brandão - CRM 183438/SP. Foi verificado os atestados de\r\nsaúde ocupacional dos funcionários estando todos em dia e classificados como aptos ao trabalho.\r\n9. ÁREAS FÍSICAS\r\n9.1. Recepção\r\nA empresa possui área específica e coberta para recebimento de produtos, localizada de forma a protegê-los de\r\nrisco como intempéries da natureza. A área de recepção e as demais são delimitadas e separadas entre si por faixas\r\nde piso e devidamente identificadas.De acordo com o procedimento POP 13, Recebimento, Armazenamento,\r\nEstoque, Expedição e Devolução de Produtos, rev.05 de 22/03/2022, todo o processo de recebimento é realizado\r\natravés do sistema informatizado Rodopar. Os produtos recebidos deverão estar acompanhados de nota fiscal e\r\nmanifesto da carga e serem colocadas sobre paletes, que devem estar em perfeito estado, na área de recepção e\r\ncoleta de produtos. São conferidos no ato do recebimento: itens da nota fiscal como descrição, quantidades e\r\nvolumes; as condições físicas do produto e as características de integridade das embalagens. Existe também\r\norientação para que sejam alocados em locais distintos produtos de categorias distintas. Caso o recebimento seja de\r\nprodutos sujeitos a controle especial, estes deverão ser alocados em área reservada a este fim. O documento Anexo\r\n01 - controle de Recebimento de notas fiscais no Armazém é preenchido com os dados do recebimento. Para\r\naqueles produtos recusados, ou seja, em desacordo com os referenciais de recebimento, o procedimento prevê\r\nserem separados e armazenados em local próprio e identificado para este fim. O procedimento também contém as\r\ninstruções das etapas de lançamento de dados no sistema e um fluxograma operacional ilustrando os processos de\r\nentrada e de expedição.\r\n9.2. Armazenamento\r\nOs produtos são armazenados em ambiente com temperatura controlada, monitorada e registrada manualmente de\r\nacordo com procedimento POP 01, Controle de Temperatura e Umidade, rev. 06 de 10/11/21. Foi verificado o registro\r\nAnexo I, do POP 01, Registro de Temperatura e Umidade referente ao mês de fevereiro/2022. Possui procedimentos\r\nque tratam do controle de pragas e vetores e da limpeza e manutenção das instalações, POP 04, Controle de Pragas\r\ne Vetores, rev.02 de 01/10/2021 e POP 03, Limpeza e Manutenção das Instalações, rev.02 de 01/10/2021. O\r\narmazém conta com áreas específicas, delimitadas (por faixas pisos e telas metálicas / gaiolas) e identificadas para\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 4 de 10\r\ndiferentes categorias de produtos, segregados e sujeitos a controle especial (neste caso, delimitado com tela\r\nmetálica e tranca e monitorado por câmeras). As atividades de entrada e saída, devoluções e controle de estoque\r\nsão realizadas e gerenciadas através de sistema informatizado Rodopar, possibilitando o monitoramento e\r\nrastreabilidade dos produtos em todas as etapas. Essas atividades estão descritas no procedimento POP 13,\r\nRecebimento, Armazenamento, Estoque, Expedição e Devolução de Produtos, rev.05 de 22/03/22, que também\r\nprevê verificação mensal com contagem do estoque (inventário) realizada por pelo menos dois funcionários que\r\nserão comparadas às informações do sistema. Nele também constam as orientações para o caso de discrepâncias\r\nentre as verificações físicas e as informações do sistema. Apresentou Relatório de Mapeamento Térmico no.\r\nCER9798/22 que descreve detalhadamente o procedimento utilizado no processo de qualificação, os certificados de\r\ncalibração dos instrumentos utilizados, os resultados atingidos, os dados brutos e os pontos críticos merecedores de\r\nmonitoramento, concluindo o resultado como “conforme”.\r\n9.3. Expedição\r\nO procedimento POP 13, Recebimento, Armazenamento, Estoque, Expedição e Devolução de Produtos, rev.04 de\r\n03/01/2022, contempla informações específicas para a expedição. De acordo com tal procedimento, o documento de\r\nexpedição, que contém as informações necessárias à separação dos volumes a serem expedidos, é repassado ao\r\ncolaborador responsável pela ação. No ato da separação será adotado o sistema “PEPS” para evitar o vencimento\r\nde produtos no estoque. Para aqueles com data de validade indeterminada, será adotado o sistema “FIFO” (primeiro\r\nque entra, primeiro que sai). Após separação e identificação dos volumes, realizados pelo operador do estoque,\r\nhaverá identificação do material separado (Anexo 02- Endereçamento de cargas (capa paletes)), para posterior\r\nconferência. Esta conferência deverá ser obrigatoriamente executada por funcionário que não tenha separado tal\r\npedido. As informações dos lotes separados para o pedido deverão ser encaminhadas ao responsável pelo\r\nfaturamento do pedido, para que esta informação conste na Nota Fiscal. Estando rastreável através do sistema\r\ninformatizado. O procedimento possui fluxogramas detalhando o processo para facilitar o entendimento. Através da\r\nqualificação dos clientes a empresa busca garantir trabalhar apenas com produtos registrados pela Anvisa.\r\n10. TRANSPORTE\r\nA empresa realiza o transporte através de frota própria e mantém vínculo contratual com seus clientes sendo os\r\nmesmos qualificados conforme procedimento POP 18, Qualificação de Cliente, rev.02 de 10/10/2021. Através do\r\nprocedimento POP 06, Instruções para o Transporte, rev.06 de 15/06/2020, prevê instruções específicas para o\r\ntransporte conforme as recomendações dos fabricantes. também prevê que medicamentos não sejam transportados\r\ncom produtos de outras categorias como alimentos e materiais perecíveis, solventes, substâncias tóxicas entre\r\noutras que possam acarretar contaminações ou de alguma maneira interferir na qualidade dos medicamentos\r\ntransportados. Possui recomendações específicas quanto às precauções para se evitar a exposição dos produtos ao\r\ncalor e umidade acima das especificações dos fabricantes e às intempéries. A temperatura ambiente da carga\r\ndeverá ser monitorada através de data loggers conforme preconizado no procedimento POP 01, que descreve o\r\nmodo como serão instalados os data loggers na carga e posteriormente, como serão analisados. Possui\r\nprocedimento POP 14, Devoluções e Avarias, rev. 04 de 10/10/2021, que visa estabelecer o fluxo adequado para o\r\nrecebimento de produtos devolvidos (rejeitados) e para os casos de furto ou extravio de cargas e quais as medidas a\r\nserem adotadas nestes casos.\r\nVeículos Próprios - Situação:\r\nMARCA MODELO PLACA ALVARÁ SANITÁRIO\r\nVEICULAR /\r\nVENCIMENTO\r\nCONTROLE\r\nPRAGAS\r\nVENCIMENTO\r\nVW/24 280 CRM6X2 CAMINHÃO CARGA GIZ 9453 202100095 / 02/08/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI/REBOQ GJH 8004 202100096 / 02/08/22 JUL/2022\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 5 de 10\r\nMARCA MODELO PLACA ALVARÁ SANITÁRIO\r\nVEICULAR /\r\nVENCIMENTO\r\nCONTROLE\r\nPRAGAS\r\nVENCIMENTO\r\nVW/24 280 CRM6X2 CAMINHÃO CARGA GKA 8343 202100097 / 02/08/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FZPP6E55 202100089 / 02/08/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FFT 8841 202100088 / 02/08/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FDP 1494 202100087 / 02/08/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FZP7G55 202100086 / 02/08/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FXV 9131 202100090 / 02/08/22 JUL/2022\r\nVW/24 280 CRM6X2 CAMINHÃO CARGA GIY 6363 202100092 / 02/08/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FWY 1693 202100093 / 02/08/22 JUL/2022\r\nM.BENZ / ARTEGO\r\n2426\r\nCAMINHÃO CARGA GDW 1511 202100094 / 02/08/02 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ GHB 9914 202100074 / 19/07/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FYS 2314 202100072 / 19/07/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FKI 3914 202100075 / 19/07/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ EZL6D05 202100076 / 19/07/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ GEL1H55 202100077 / 19/07/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ EUV1C51 202100078 / 19/07/22 JUL/2022\r\nSR/FACCHINI SRF\r\nCF\r\nSEMI / REBOQ FRZ7F91 202100073 / 19/07/22 JUL/2022\r\n10.1 Qualificação De Transporte\r\nAtravés do procedimento POP 06, Instruções para o Transporte, rev.06 de 15/06/2020 e do documento MBPAT,\r\nManual de Boas Práticas De Transporte e Armazenamento, rev. 03 de 04/01/21 são descritos os critérios para a\r\nqualificação de transporte. Ações como manutenções e inspeções periódicas, cronograma e registros de ocorrências,\r\ncontrole de pragas e sanitização dos mesmos constam como requisitos para habilitação dos veículos para a\r\nrealização do transporte. Os meios de transportes utilizados atualmente estão licenciados junto à vigilância sanitária\r\nmunicipal e possuem controle de pragas e registros de manutenções em dia. A empresa possui contrato\r\nestabelecido com a empresa ENGECAL para mapeamento térmico de rotas de transporte que se encontra em\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 6 de 10\r\nandamento em rotas e situações já definidas. O contrato também contempla a qualificação térmica de um baú de\r\nveículo refrigerado.\r\n11. SISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual da Qualidade - MQ 001,\r\nrevisão 00, aprovado em 04/10/2021. No documento há definição de todos os responsáveis no estabelecimento pela\r\nsua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem\r\nprocedimentos e registros relativos a estes processos. A empresa possui também um Manual de Boas Práticas de\r\nArmazenamento e Transporte - MBPAT, revisão 03, aprovado em 01/04/2021. A empresa apresentou a lista de\r\nProcedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos\r\nprodutos conforme a lista anexada no final deste relatório.\r\n11.1 Gerenciamento das documentações\r\nA empresa possui o POP 11, revisão 03 - Controle de documentos, aprovado em de 01/10/2021 O procedimento visa\r\ngarantir a rastreabilidade de edição e disponibilização dos documentos, visando à qualidade e à segurança da\r\ninformação. A elaboração, formatação, revisão e aprovação dos documentos são de responsabilidade da área\r\nemitente juntamente com o Responsável Técnico. O documento define as normas para codificação, conteúdo,\r\nformatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade.\r\n11.2 Cadastro de fornecedores e clientes\r\nO estabelecimento possui o POP 17, revisão 02 - Qualificação de fornecedores e prestadores de serviços, aprovado\r\nem 10/10/2021, que visa acompanhar e avaliar a performance de seus Prestadores de Serviços e Fornecedores.\r\nO estabelecimento possui um cadastro atualizado dos estabelecimentos farmacêuticos para os quais transporta e\r\narmazena.\r\nO estabelecimento possui o POP 18, revisão 02 - Qualificação de cliente, aprovado em 10/10/2021. Ambos\r\nprocedimentos asseguram que os fornecedores e clientes estejam licenciados e/ou autorizados pelos entes do\r\nSNVS.\r\n11.3 Recolhimento e devolução\r\nO estabelecimento possui o POP 14, revisão 05 - Devoluções e avarias, aprovado em 25/03/2022 que define o fluxo\r\npara o recebimento de produtos devolvidos e a tratativa em caso de avarias ocorridas durante o processo de\r\ntransporte. O mesmo procedimento descreve as tratativas em caso de Recall. Os medicamentos recolhidos ou\r\ndevolvidos, bem como aqueles suspeitos de falsificação, devem ser identificados de forma clara e segura e, quando\r\npossível, devem ser utilizados mecanismos que permitam a segregação durante o transporte através de paletização\r\ne identificação.\r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos\r\ndevolvidos, recolhidos e impróprios para uso.\r\nO estabelecimento possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios\r\npara uso, e realiza as comunicações aos órgãos sanitários (recolhimentos, extravio/ roubo de cargas) conforme\r\ndescrito no POP 14, revisão 05 - Devoluções e Avarias aprovado em 25/03/2022\r\n11.4 Autoinspeção\r\nO programa de autoinspeção da empresa é descrito no POP 10, revisão 03 - Auto Inspeção aprovado em de\r\n10/01/2021 que tem como objetivo avaliar o cumprimento das Boas Práticas de Armazenamento e Transporte em\r\ntodos os aspectos do Sistema de Qualidade, de forma a detectar quaisquer deficiências na implementação das BPAT\r\ne de recomendar as ações corretivas e preventivas necessárias. A frequência é semestral, a responsabilidade de\r\nexecução é do Responsável Técnico, da equipe de auditores e das áreas auditadas. As não conformidades e ações\r\ndecorrentes das não conformidades serão descritas no Relatório Final de Inspeção com os devidos prazos. O\r\nRelatório será concluído após evidenciadas as ações propostas. Foi apresentado o Checklist / Relatório Final de\r\nAuto Inspeção aprovado em 07/10/2021 com algumas sugestões de melhorias.\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 7 de 10\r\n11.5 Gerenciamento de resíduos\r\nO estabelecimento possui um plano para Gerenciamento de Resíduos - PGRSS (Plano de Gerenciamento de\r\nResíduos dos Serviços de Saúde), revisão 03, aprovado em 20/03/2002 que descreve as etapas de\r\nacondicionamento, segregação e destinação dos resíduos gerados na empresa.\r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e\r\ncorretivas adotadas após a identificação das causas conforme o POP 15, revisão 03 - Tratativas de\r\nnão-conformidades, aprovado em 10/10/2021.\r\nO controle de mudanças que tenham impacto na qualidade dos produtos é realizado conforme o POP 21, revisão 01\r\n- Controle de Mudanças, aprovado em 10/10/2021.\r\n11.7 Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações POP\r\n23, revisão 00 - Assistência e reclamações de clientes, aprovado em 20/04/2022. Ao receber uma reclamação, o\r\nfuncionário responsável pelo recebimento deverá juntamente ao Farmacêutico Responsável identificar a procedência\r\nda reclamação e instruir o cliente. A mesma deverá ser recebida, documentada, conforme Anexo 01 do procedimento\r\ne as devidas providências relacionadas à solicitação do cliente devem ser informadas e atendidas de prontidão.\r\n11.8 Sistemas computadorizados\r\nA empresa possui sistema computadorizado que impacta na qualidade e segurança dos insumos - Visual Rodopar\r\nVersão 3 - WMS para o Grupo Itaobi Transportes, Sistema com arquitetura cliente / servidor, Tipo Multiempresa. É\r\num sistema do tipo WMS (Warehouse Management System) ou Sistema de Gerenciamento de Armazém onde é uma\r\nparte importante da cadeia de suprimentos e fornece a rotação dirigida de estoques, diretivas inteligentes de picking,\r\nconsolidação automática cross-docking para maximizar o uso do valioso espaço do armazém na Itaobi. O Visual\r\nRodopar fornece uma Gestão de Armazenagem ou WMS integrada e está voltado para facilitar as atividades do\r\noperador no armazenamento de materiais, tais como: recebimento, armazenamento, status, endereçamento,\r\nmovimentações e transferências, notas fiscais, pedidos, expedição, etc.\r\nFoi apresentado o Plano de Validação PV-ITA-001.00 aprovado em 23/05/2022. O documento define a estratégia a\r\nser adotada para o projeto de Validação Concorrente do Sistema Computadorizado da empresa, utilizando como\r\nbase a metodologia GAMP 5 e o Guia nº 33 VSC da ANVISA. Por se tratar de um sistema já instalado não se faz\r\nnecessário atender as fases de Qualificação de Fornecedor, Especificação de Requerimento de Usuário (ERU/URS)\r\ne Qualificação de Projeto.O Plano apresenta cronograma de conclusão em 86 dias contemplando todas as etapas da\r\nValidação e elaboração do Relatório final de Validação.\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nO gerenciamento de medicamentos sob controle especial é realizado conforme o POP 13, revisão 05 - Recebimento,\r\nArmazenamento,Estoque, Expedição e Devolução de Produtos, aprovado em 25/03/2022. A empresa possui área\r\nespecífica de armazenamento de medicamentos controlados dotada de tranca e com acesso restrito.\r\n12. CONTROLE DE QUALIDADE\r\nNão se aplica.\r\n13. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa demonstrou possuir sistema de garantia da qualidade, apresentando os requisitos de boas práticas de\r\narmazenamento e transporte de medicamentos e medicamentos sujeitos a controle especial, porém sugerimos\r\nalgumas melhorias em alguns dos procedimentos operacionais padrão que não impactam na ampliação da atividade\r\nda empresa para armazenar produtos.\r\n14. CONCLUSÃO\r\nEstabelecimento em atividade\r\n14.1 SATISFATÓRIA X\r\n14.1.1 ATIVIDADES(S): Armazenar medicamentos e insumos\r\nfarmacêuticos inclusive os sujeitos a controle especial\r\n14.3 EM EXIGÊNCIA . 14.3.1 ATIVIDADES(S):\r\n14.4 INSATISFATÓRIA . 14.4.1 ATIVIDADES(S):\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 8 de 10\r\n15. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nEmitido termo de Intimação nº 93078 com prazo de quarenta e cinco dias para melhoria dos procedimentos\r\noperacionais.\r\n16. EQUIPE INSPETORA\r\nInspetores/ Instituição Matrícula Assinatura\r\nEdson Arantes Faria Filho / VISAM Anápolis-GO\r\n13112\r\nMarcio Henrique Gomes Rodovalho / VISAM\r\nAnápolis-GO\r\n31635\r\n17. ANEXOS\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 9 de 10\r\n18. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n18.1 Termos e autos entregues: _______________________________________________________\r\n_________________________________________________________________________________\r\n18.2 Recebido em: ____/____/_____.\r\n18.3 Nome do Responsável Legal ou Técnico:\r\n__________________________________________________________________________________\r\n18.4 Documento de identificação: _______________________________________________________\r\n18.5 Assinatura:______________________________________________________________________\r\nAnexo I – MODELO DE RELATÓRIO DE DISTRIBUIDORA DE MEDICAMENTOS - POP-O-GVS-MED-001 – REVISÃO\r\n01\r\nPágina 10 de 10"}