{"ndoc":82478,"decr":"Processo: 000039166/2020\r\nRazão Social: ALKIMIM & VALE COMÉRCIO E REPRESENTAÇÃO DE COSMÉTICOS EM GERAL LTDA\r\nNome de Fantasia: MEGA\r\nCNPJ/CPF: 37.191.529/0001-40\r\nCNAE: 4772-5-00\r\nEndereço: Rua Balbino Damasceno Sousa, Q 01-A, L 07-E, Jardim Nações Unidas, Anápolis - GO. \r\nAuto de Infração: 02573\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nALKIMIM & VALE COMÉRCIO E REPRESENTAÇÃO DE COSMÉTICOS EM GERAL LTDA, devidamente qualificado às fls. 2/3/4/5, foi autuado em 01 de outubro de 2020, por ter cometido as seguintes infrações:\r\n1 - NÃO POSSUIR AUTORIZAÇÃO DE FUNCIONAMENTO DOS ÓRGÃOS COMPETENTES (ALVARÁ DE VIGILÂNCIA SANITÁRIA, CERTIFICADO DO CORPO DE BOMBEIROS, LICENÇA DE FUNCIONAMENTO);\r\n2 - NÃO POSSUIR CONDIÇÕES FÍSICAS E OPERACIONAIS ONDE GARANTA A SEGURANÇA DOS PRODUTOS AOS USUÁRIOS (MANIPULAÇÃO E ARMAZENAMENTO DE PRODUTOS DE USO ANIMAL E INSETICIDA- TRULYMAX);\r\n3 - POR ESTAREM BASTANTE SUJOS OS AMBIENTES DE ARMAZENAMENTO;\r\n4 - POR MANIPULAR PRODUTOS DE ORIGEM ANIMAL NO MESMO AMBIENTE DO ESTABELECIMENTO SEM A DEVIDA AUTORIZAÇÃO DOS ÓRGÃOS COMPETENTES;\r\n5 - POR OS PRODUTOS APRESENTAREM RISCOS À SAÚDE PÚBLICA (ANIMAL);\r\n6 - POR ARMAZENAR PRODUTOS COM PRAZO DE VALIDADE EXPIRADO SEM A IDENTIFICAÇÃO ESPECÍFICA.\r\n\r\nA conduta acima foi tipificada nos artigos 33 caput, e incisos I ao VIII c/c o 34 c/c 36, 37, 77, 79 e 100, I, II, VII, \"a\", \"b\" e \"d\" e XXXI todos da Lei Complementar Municipal 377/2018; artigos 196, 197 e 198 da CF/88. \r\n\r\nCabe ressaltar que, na data do Auto de Infração, houve também a interdição da empresa (Auto de Interdição n.º 81199, fls. 04), assim como a apreensão dos produtos mencionados no Auto de Apreensão n.º 80171 (fls. 05).\r\n\r\nComo é cediço, o art. 103 da Lei Complementar n.º 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis:\r\nArt. 103. O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo entanto, o representante legal da empresa deixou de apresentar defesa. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei n.º 377/2018, os autos foram encaminhados ao fiscal autuante (fls. 06) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestação (fls. 07), solicitando o descarte dos produtos apreendidos, uma vez que, tendo a oportunidade de apresentar a defesa, o responsável pela empresa não o fez. Conclui solicitando a manutenção do presente processo. \r\nConsiderando que a manifestação fiscal não se pronunciou sobre a interdição e apreensão, os autos foram encaminhados ao fiscal autuante para prestar as devidas informações, conforme despacho 326/2021 (fls. 08).\r\nEm resposta ao despacho supramencionando (fls.08), o fiscal informou que, em 25/02/22, cumprindo o despacho ora exarado, verificou in loco que, no endereço constante do cadastrado da personalidade jurídica em comento, o espaço físico encontra-se fechado. Porém, no banco de dados a personalidade jurídica continua ativa e no mesmo endereço (docs. fls. 10 e 11). \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar n.º 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos I, II, VII \"a\", \"b\" e \"d\" e XXXI, da Lei Complementar n.º 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que: \r\na) Contiverem microrganismos acima dos limites estabelecidos; \r\nb) Contiverem substâncias ou elementos de uso proibido ou prejudiciais à saúde;\r\n...\r\nd) Sejam considerados de origem clandestina ou cuja procedência não possa ser comprovada;\r\n...\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXXI - Comercializar, utilizar, ceder ao uso, aplicar na prestação de serviços ou expor ao consumo, preparar, armazenar, manter em posse, expedir ou transportar insumos, bens, produtos, substâncias e matérias-primas que exijam cuidados especiais e/ou específicos de conservação sem observância das condições necessárias a sua preservação.  \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c artigo 92, incisos I, II, III e IV e artigo 93, incisos I, II, III e IV, desta Lei, estamos diante de seis infrações leves.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de 161,76 (cento e sessenta e um reais e setenta e seis centavos) para cada item de infração cometido.\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, ALKIMIM & VALE COMERCIO E REPRESENTAÇÃO DE COSMETICOS EM GERAL LTDA à penalidade de MULTA no valor de R$970,56 (NOVECENTOS E SETENTA REAIS E CINQUENTA E SEIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, TORNO DEFINITIVA A INTERDIÇÃO ATÉ QUE SEJAM SANADAS AS INRREGULARIDADES DEMONSTRADAS NO PROCESSO. EM RELAÇÃO AOS PRODUTOS APREENDIDOS ESTES DEVEM SER DESCARATADOS EM LOCAL PROPRIO.\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 02 de março de 2022, quarta-feira.\r\n\r\n \r\n                       Gúbio Dias Pereira\r\nDiretor de Vigilância \r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n___________________________________________________\r\n          ALKIMIM & VALE COMERCIO DE REPRESENTAÇÃO DE COSMETICOS EM GERAL LTDA\r\n\r\n\r\n"}