{"ndoc":83478,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: INSTITUTO FERNANDA FRANCA DE ESTÉTICA FACIAL LTDA\r\nFantasia: FERNANDA FRANCA CONCEPT\r\nCNPJ: 36.310.257/0001-97\r\nEndereço: RUA DESEMBARGADOR VICENTE MIGUEL, Nº 90, BAIRRO JUNDIAI\r\nAtividade: 9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL 16140/07; LC 377/18\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à\r\nanálise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDESCREVER NO MEMORIAL DESCRITIVO DE ATIVIDADES A PRESENÇA DE PIA PARA LAVAGEM DAS MÃOS NOS CONSULTÓRIOS INDIFERENCIADOS 2, 3  E 4.\r\n\"\tREPRESENTAR NO PROJETO ARQUITETÔNICO O DEPÓSITO TEMPORÁRIO DE RESÍDUOS. OBS: DISPONIBILIZAR BOMBONA COM TAMPA PARA ARMAZENAMENTO TEMPORÁRIO DOS RESÍDUOS INFECTANTES, ATÉ O MOMENTO DA COLETA PELA EMPRESA ESPECIALIZADA.\r\n\"\tFAZER CONSTAR NO MEMORIAL DESCRITIVO A ATIVIDADE ECONOMICA DE ODONTOLOGIA, ASSIM COMO ESTÁ DESCRITA NO CARTÃO DO CNPJ DA EMPRESA.\r\n\"\tESPECIFICAR NO MEMORIAL DESCRITIVO SE HAVERÁ A REALIZAÇÃO DE PROCEDIMENTOS ODONTOLÓGICOS NA CLINICA, JÁ QUE A RESPONSÁVEL TÉCNICA É UMA PROFISSIONAL ODONTÓLOGA E EM QUAL SALA DE ATENDIMENTO OS PROCEDIMENTOS SERÃO REALIZADOS.\r\n\r\nOBS: CASO NÃO HAJA PREVISÃO DE ATENDIMENTO PARA PROCEDIMENTOS ODONTOLÓGICOS E O PROJETO FOR APROVADO APENAS PARA A ATIVIDADE DE ESTÉTICA, A CLÍNICA PODERÁ REALIZAR PROCEDIMENTOS ODONTOLÓGICOS APENAS APÓS A APROVAÇÃO DE NOVA PLANTA ARQUITETONICA PARA ANÁLISE DA ATIVIDADE DE ODONTOLOGIA.\r\n\r\n\r\nAnápolis, 06 de outubrode 2022.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}