{"ndoc":84178,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: HELLEN CARDOSO DE ABREU 05185245158\r\nFantasia: BIDERME ESTÉTICA E BEM ESTAR\r\nCNPJ: 45.101.566/0001-48\r\nEndereço: AV. PATRIARCA QD. 05 LT 01 A, SETOR ADRIANA PARQUE, ANÁPOLIS-GO\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n•\tInformar no Memorial Descritivo de Atividades, na sala da Manicure, onde e como serão esterilizados os materiais de uso comum utilizados para fazer as unhas das clientes (alicates, palitos, afastadores de unha, etc), visto que, no memorial não há nenhuma informação sobre esterilização de materiais das manicures e este processo é obrigatório para este tipo de material de uso comum.\r\n•\tAdequar o abrigo de resíduos infectantes à RDC 222/18, visto que legislação exige um abrigo temporário para armazenar os resíduos de saúde, que pode ser uma lixeira grande com tampa dentro do DML e/ou um abrigo externo de resíduos, que deve ser feito de alvenaria, com paredes, teto, piso, ponto de iluminação, ponto de água, porta, tela milimétrica, etc, a depender da quantidade de resíduos gerados no estabelecimento. Descrever o fluxo dos resíduos e onde serão armazenados até o momento da sua coleta pela empresa especializada, no memorial descritivo e no projeto arquitetônico.\r\n•\tSeparar os banheiros dentro do estabelecimento por gênero (masculino e feminino) e fazer constar no projeto e no memoria descritivo.\r\n\r\n•\tComo o estabelecimento informou que serão executados no local procedimentos injetáveis, como PEIM e aplicação de enzimas corporais, a ANVISA preconiza que esses estabelecimentos passam a ser considerados Serviços de Saúde e portanto, necessitam de um profissional de saúde, pós graduado em estética, legalmente habilitado pelo seu conselho de classe para executar os procedimentos considerados injetáveis e para responder pelo estabelecimento, perante seu conselho de classe, como Responsável Técnico, devendo apresentar, no momento da inspeção, a Certidão de Responsabilidade Técnica, emitida pelo conselho de classe do respectivo RT. \r\n\r\nObs: Cabe ressaltar que os profissionais esteticistas não possuem conselho de classe e portanto, não tem regulamentação que permita que os mesmos trabalhem com procedimentos invasivos ou injetáveis, conforme orientação da própria ANVISA, sendo essa a posição da Vigilância Sanitária de Anápolis. O descumprimento da legislação sanitária pelo setor regulado é passível de penalidades, como autos de infração, apreensão de produtos e até interdição parcial ou total do estabelecimento. Segue em anexo um parecer oficial da Vigilância Sanitária de Anápolis em relação a esse assunto.\r\n\r\n\r\nAnápolis, 09 de Novembro de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}