{"ndoc":88278,"decr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230150\r\nRazão Social: DE PAULA E SILVA LTDA\r\nNome Fantasia: ESCOLA PEDACINHO DO CÉU\r\nCNPJ: 47.342.675/0001-82 \r\nAtividade: Educação infantil- creche e pré-escola, Ensino fundamental.\r\nEndereço: Av. Goiás, n.2455, Vila Calixto Abraão\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico   ( x ) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, procedeu-se à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nA escola deverá cumprir com as exigências e requisitos da legislação vigente, LE16140/2007; NBR9050/2001; PORTARIA 321/88; PORTARIA 456/95; RESOLUÇÃO CME 05 E 06/2019; RDC 216/2004, quanto à estrutura e equipamentos necessários ao atendimento a educação infantil-creche e pré-escola, bem como o ensino fundamental.\r\nA escola deverá apresentar na planta arquitetônica e no memorial descritivo os mobiliários, equipamentos e a destinação de cada área de acordo com a idade/ série dos alunos.\r\n\"\tSeguir o s requisitos da Portaria 456/95 (escola). A saber:\r\nArt. 42 - Os estabelecimentos de ensino e congêneres, além das demais disposições que lhes forem aplicáveis, devem dispor, no mínimo, das seguintes dependências:\r\nIII - sanitários para professores e servidores, separados por sexo com acessos independentes, na proporção de 01 (um) vaso sanitário e 01 (um) lavatório para cada grupo de 20 (vinte) usuários;\r\nIV - em cada pavimento haverá compartimentos sanitários para alunos, separados por sexo, dotados de vasos sanitários e mictórios na seguinte proporção:\r\na) - 01(um) vaso sanitário para cada grupo de 25 (vinte e cinco) alunas,\r\nb) - 01(um) vaso sanitário e 01 (um) mictório para cada grupo de 40 (quarenta) alunos,\r\nc) - 01(um) lavatório para cada grupo de 40 (quarenta) alunos.\r\nArt. 43 - Nos compartimentos sanitários devem ser observados ainda:\r\nI - a compatibilidade das dimensões dos vasos sanitários com a idade dos alunos;\r\nII - as portas dos compartimentos deverão ser colocadas de forma a deixar um vão livre de 15cm (quinze centímetros) de altura, na parte inferior, e de 30cm (trinta centímetros) no mínimo, na parte superior, acima da altura mínima de 2m (dois metros).\r\nArt. 47 - A área de ventilação das salas de aula deve ser, no mínimo, igual à metade da superfície iluminante, que será igual ou superior a 1/5 (um quinto) da área do piso.\r\nParágrafo Único - Só será permitida iluminação unilateral esquerda.\r\nArt. 53 - As escolas devem ser dotadas de reservatórios de água potável, com capacidade mínima correspondente a 40 l (quarenta litros) por aluno.\r\nParágrafo Único - É obrigatória a instalação de bebedouro, na proporção de 01 (um) para cada sala de aula de 40 (quarenta) alunos; é vedado sua localização em instalações sanitárias; nas áreas de recreio, a proporção será de 01 (um) para cada 100 (cem) alunos.\r\nArt. 54 - Nas escolas, as cozinhas, copas, cantinas quando houver, devem satisfazer as exigências mínimas estabelecidas para tais compartimentos, concernentes a bares e restaurantes, observados, porém, as peculiaridades escolares. No caso de preparação de lanches e/ou refeições, a escola deverá cumprir as exigências da RDC 206/04(cozinha), a saber: Porta com fechamento automático; pia específica para lavagem das mãos; disponibilizar papel toalha e sabonete líquido junto a pia; exaustor/depurador sobre o fogão; revestimento lavável e resistente até 2m nas paredes e de cor clara, teto lavável e impermeável de cor clara; conforto térmico do local, área de despensa; telamento milimétrico nas aberturas (janelas, exaustão).\r\n\r\n\"\tSeguir as determinações contidas na Portaria 321/88 (creche) quanto à estrutura. A saber:\r\n4.3\tA fim de ser obtido o atendimento adequado das diferentes necessidades da criança, ficam estabelecidos os seguintes grupos de idade:\r\n\"\tgrupo A - crianças de 3 meses a 1 ano:\r\n\"\tgrupo B - crianças de 1 a 2 anos;\r\n\"\tgrupo C - crianças de 2 a 4 anos.\r\n9.1.2 Sanitários para o público:\r\nDevem ser previstos sanitários para atendimento público, obedecendo às seguintes exigências adicionais: a. nas creches de pequeno porte a área mínima deve ser de 2,00m² por sanitário, comportando um vaso sanitário e um lavatório;\r\n9.1.7 Depósito de material de limpeza:\r\nDeve ser previsto um recinto ou armário para a guarda do material utilizado na limpeza da instituição, com área mínima de 1,00m²;\r\n9.2.1 Sala de recepção e troca de roupa para o grupo A:\r\nDeve ser prevista uma sala de recepção e troca de roupa para atender às crianças do grupo A, com as seguintes características:\r\na. área mínima de 2,00m² de construção por criança, considerando-se para sua utilização o máximo de três crianças, simultaneamente, tendo em vista o número de crianças por berçário e o número de atendentes por criança;\r\nb. a sala deve ter comunicação direta com cada berçário, podendo interligar-se no máximo, a dois berçários; nesse caso, a área será calculada para os dois berçários;\r\nc. a sala deve ser dotada de equipamento apropriado, como bancadas altas para a troca de roupa, local com banheirinhas para os bebês, lavatório para adultos e pia de despejo.\r\n9.2.2 Sala de recepção e troca de roupa para os grupos B e C:\r\nDeve ser prevista uma sala de recepção e troca de roupa para atender às crianças do grupos B e C, com as seguintes características:\r\na. área mínima de 1,00m² de construção por criança dos grupos estabelecidos, considerando-se para sua utilização o revezamento das crianças a sala deve possuir área capaz de atender a 30% do total de crianças desses grupos etários;\r\nb. a sala deve contar com instalações sanitárias anexas e observar as seguintes proporções:\r\n1 vaso sanitário para cada 6 crianças;\r\n1 lavatório para cada 6 crianças;\r\n1 chuveiro para cada 8 crianças.\r\nd. para as creches de pequeno porte a sala de recepção e troca de roupa, com os\r\nsanitários anexos, pode ser centralizada para atender todas as crianças dos grupos B e C.\r\n9.3.1 Berçário:\r\nDeve ser previsto um berçário para atender as crianças do grupo A, obedecendo às seguintes exigências adicionais:\r\na. área mínima de 2,50m² por berço;\r\nb. um berçário só pode acomodar, em um mesmo recinto, no máximo, 15 crianças da faixa etária estabelecida;\r\nc. um berçário pode estar ligado a um outro com igual capacidade e área. Estes dois recintos podem interligar-se através de uma mesma sala de recepção e troca de roupa;\r\nd. o berçário deve dar acesso direto ao solário;\r\ne. no berçário, a fim de manter-se a livre circulação e facilidade de atendimento, são exigidos como mínimos os seguintes espaçamentos:\r\n- 0,50m entre os berços;\r\n- 0,50m entre os berços e paredes.\r\nf. o berçário deve ser dotado de equipamento apropriado para as crianças da faixa etária do grupo A.\r\n9.3.2 Solário:\r\nDeve ser previsto um solário, atendendo às seguintes exigências adicionais:\r\na. a área deve ser capaz de atender a 30% da capacidade do berçário, considerando-se para sua utilização o revezamento das crianças;\r\nb. sua localização deve ser anexa ao berçário e possuir uma área de 2,50m² por berço;\r\nc. o solário pode situar-se em varanda aberta ou gramado, para onde devem ser transportados os berços ou serem utilizados colchões nos pisos e lonas impermeáveis sobre os gramados, a fim de permitir banhos de sol às crianças.\r\n9.4.1 Lactário:\r\nDeve ser previsto um lactário para atendimento às crianças da faixa etária de 3 meses a 1 ano, com as seguintes características:\r\na. Locais de trabalho: recepção e lavagem de mamadeiras; preparo, esterilização e distribuição.\r\n9.4.2 Cozinha:\r\nDeve ser prevista uma cozinha para atender ao preparo da alimentação das crianças dos grupos B e C, atendendo às seguintes características:\r\na. área mínima de 0,40m² de construção por criança dos grupos estabelecidos;\r\nb. localização de fácil acesso ao refeitório e à despensa;\r\nc. previsão de equipamento adequado.\r\n9.4.3 Despensa:\r\nDeve ser prevista uma despensa para a guarda e estocagem de mantimentos, atendendo às seguintes exigências:\r\na. área mínima correspondente a 40 % da área da cozinha, considerando, nesse caso, também a estocagem de alimentos para atender à faixa do grupo A, que utiliza o lactário;\r\nb. previsão de equipamento adequado como balança, mesa, estrado impermeável, escada, prateleiras e refrigerador;\r\nc. localização de fácil acesso à entrada de serviço, considerando-se a descarga de mantimentos.\r\n9.4.4 Lavanderia:\r\n2ª opção: deve ser previsto um local para atender ao fornecimento da roupa limpa, apenas, da instituição e de alguma emergência das crianças, como por exemplo, roupas com fezes e vómitos; nesse caso, as roupas utilizadas pelas crianças são fornecidas pelas próprias mães ou responsáveis. O local deve atender às seguintes exigências:\r\na. área mínima de 0,20m² de construção por criança dos grupos A, B e C;\r\n9.4.5 Rouparia:\r\nDeve ser prevista uma rouparia para a guarda da roupa processada, atendendo às seguintes exigências adicionais:\r\na. nas creches de pequeno porte pode ser previsto um recesso ou armário para a guarda da roupa limpa;\r\n9.4.8 Vestiários:\r\nDevem ser previstos vestiários para atender aos funcionários da creche, com área mínima de 0,50m² por funcionário, obedecendo às seguintes exigências adicionais:\r\na. nas creches de pequeno porte pode ser previsto um vestiário para cada sexo, para atender ao total de funcionários;\r\n\r\n\"\tSeguir os requisitos definidos na NBR9050 (acessibilidade) 8.6 quanto à acessibilidade. A saber:\r\n8.6.2 Deve existir pelo menos uma rota acessível interligando o acesso de alunos às áreas administrativas, de prática esportiva, de recreação, de alimentação, salas de aula, laboratórios, bibliotecas, centros de leitura e demais ambientes pedagógicos. Todos estes ambientes devem ser acessíveis.\r\n8.6.4 Pelo menos 5% dos sanitários, com no mínimo um sanitário para cada sexo, de uso dos alunos, devem ser acessíveis. Recomenda-se, além disso, que pelo menos outros 10% sejam adaptáveis para acessibilidade.\r\n8.6.5 Pelo menos 5% dos sanitários, com no mínimo um sanitário para cada sexo, de uso de funcionários e professores, devem ser acessíveis. Recomenda-se, além disso, que pelo menos outros 10% sejam adaptáveis para acessibilidade.\r\n\r\n\r\n\r\n Anápolis, 04 de Abril de 2023.\r\n\r\n\r\n\r\n\r\n__________________________________                              __________________________\r\n           Fiscal Sanitário      \t\t                                               Engenheiro \r\n\r\n\r\n\r\n\r\n\r\n\r\n"}