{"ndoc":91878,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20220202\r\nRazão Social: LABORATÓRIO LABORY LTDA-ME\r\nNome Fantasia: LABORATÓRIO GAMA\r\nCNPJ: 20.260.901/0001-20\r\nAtividade: 8630-5/02; 8640-2/02; 8630-5/03; 8640-2/08;\r\nEndereço: Rua 4, Qd. 07, Lt 13, Vila Formosa, Anápolis-go\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tAdequar memorial descritivo a Portaria 002/2014.\r\n\"\tDescrever o tipo de especialidade de cada consultório. Pois as especialidades de ginecologia, urologia e Proctologia devem possuir banheiro anexo a sala. Se não souber ainda a especialidade descrever no memorial que o consultório não será utilizado para ginecologia, Proctologia e urologia (consultórios 1, 2e 3);\r\n\"\tSe os consultórios forem médicos devem possuir maca para a realização do exame físico dos pacientes;\r\n\"\tDisponibilizar pia para a lavagem das mãos na sala de ultrassonografia, fora a do banheiro, pois o banheiro é de uso do paciente e a pia para a lavagem das mãos dos profissionais;\r\n\"\tNo memorial fala que o consultório 3 será realizado projetos e relatórios, mudar a nomenclatura para sala administrativa ou colocar maca para exame de pacientes;\r\n\"\tDescrever no Memorial Descritivo o abrigo externo de resíduos que deve ser de alvenaria, com piso e paredes de material impermeável, piso com inclinação para ralo escamoteável, ponto de iluminação, ponto de água próximo para higienização, porta com ventilação e com tela milimétrica, com tamanho compatível com o recipiente de armazenamento de resíduos.\r\n\"\tDescrever a largura da rampa de acesso à segunda recepção;\r\n\"\tAnexar o projeto o quadro de aberturas com todas as portas e janelas e suas dimensões;\r\n\"\tAs portas dos banheiros para uso dos pacientes devem ter abertura para fora do ambiente tanto na recepção como nos consultórios.\r\n\"\tDisponibilizar na sala de coleta de sangue os seguintes itens: maca, cadeira de coleta com braçadeira, lavatório e bancada ou mesa;\r\n\"\tDisponibilizar área para lanches dos pacientes que colhem material biológico no laboratório.\r\n\"\tAs salas de coleta, citologia, área técnica e parasitologia/urinálise devem dispor de sistema de climatização.\r\n\"\tDescrever no memorial de atividades a presença de lavatório dentro da sala de citologia oncótica.\r\n\"\tComo não há ambiente específico para coleta de espermograma (sala de coleta com banheiro em anexo) o estabelecimento não pode disponibilizar o serviço de coleta de espermograma no local. Descrever essa informação no memorial descritivo de atividades.\r\n               Trazer a documetação para atualização do cadastro do estabelecimetno junto a vigilancia sanitaria.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,29 de agosto de 2023.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}