{"ndoc":95078,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: Espaço Con Vida Ltda\r\nNome Fantasia: Espaço Con Vida\r\nCNPJ: 18.141.525/0001-02\r\nAtividade: Atividade médica ambulatorial restrita a consulta. Serviços de Vacinação e imunização humana.\r\nEndereço: Rua Tonico de Pina, Quadra 01, Lote 24, Centro, Anápolis\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gubio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x  ) Parecer fiscal do Projeto Arquitetônico - Contrário  \r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tApresentar memorial descritivo de atividades de acordo com a Portaria Municipal 002/14;\r\n\"\tA sala de imunização deve ter no mínimo 6 m², de acordo com a RDC 50/02;\r\n\"\tDeve ser especificado que os consultórios que não possuem banheiro não poderão ser utilizados para as especialidades de ginecologia, urologia e/ou Proctologia;\r\n\"\t Disponibilizar lavatório de mãos em todos os consultórios. Se as salas não forem utilizadas para especialidade médica não precisa ter lavatório de mãos como nutrição e psicologia, porém especificar;\r\n\"\tNão foi apresentado o quadro de aberturas;\r\n\"\tDescrever climatização dos ambientes, principalmente da sala de vacinas;\r\n\"\tDisponibilizar computador com acesso à internet na sala de vacinas;\r\n\"\tRepresentar o suporte para acondicionamento do perfurocortantes na sala de vacinas;\r\n\"\tDisponibilizar bancada em tamanho suficiente e com fluxo unidirecional no consultório odontológico para a lavagem e esterilização dos instrumentais; (se for mais de 1 consultório odontológico na clínica, deverá ter CME simplificada em local separado);\r\n\r\nAnápolis, 14 de dezembro de 2023.  \r\n\r\n________________________________                              __________________________\r\n                 Fiscal Sanitário      \t\t                                                Engenheiro \r\n"}