{"ndoc":100622,"descr":"Resposta ao Ofício NO 21699/2024/SES de 12/04/2024 e ao e-mail enviado pela SUVISA em 09/04/2024, referente ao produto\r\n\"Álcool Líquido 70o INPM Aidar\".\r\n    ____________________________________________________________               \r\n\r\nDocumentos de Referência:\r\n\"\tLaudo de Análise 723.1P.0/2023, emitido pelo LACEN/GO em 07/07/2023.\r\n\"\tLaudos de Análise 1463.1P.0/2023, emitido pelo LACEN/GO em 19/12/2023.\r\n\"\tLaudo de Análise 1483.1P.0/2023, emitido pelo LACEN/GO em 19/12/2023.\r\n\"\tLaudo de Análise 195.1P.0/2024, emitido pelo LACEN/GO em 15/03/2024.\r\n\"\tTermo de Notificação Nº 101802, emitido por esta VISA em 17/08/2023.\r\n\"\tAuto de Infração Nº 000498, emitido por esta VISA em 17/08/2023.\r\n\"\tProcesso Administrativo Sanitário Nº 000026943/2023, aberto em 04/09/2023.\r\n\"\tTermo de Intimação Nº 103454, emitido por esta VISA em 30/11/2023.\r\n\"\tAuto de Infração Nº 003740, emitido por esta VISA em 30/11/2023.\r\n\"\tTermo de Notificação Nº 103453, emitido por esta VISA em 30/11/2023.\r\n\"\tTermo de Notificação Nº 103455, emitido por esta VISA em 30/11/2023.\r\n\"\tTermo de Notificação Nº 103465, emitido por esta VISA em 02/01/2024.\r\n\"\tTermo de Notificação Nº 103486, emitido por esta VISA em 18/01/2024.\r\n\"\tTermo de Notificação Nº 106002, emitido por esta VISA em 16/04/2024.\r\n\"\tAuto de Infração Nº 03741, emitido por esta VISA em 16/04/2024.\r\n\"\tTermo de Apreensão Nº 108115, emitido por esta VISA em 16/04/2024.\r\n\"\tTermo de Intimação Nº 106001, emitido por esta VISA em 16/04/2024.\r\n\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social:Centroaidar Indústria e Comércio de Bebidas Ltda.\r\nNome fantasia: Centro Industrial Aidar\r\nEndereço: Rua Aurora Aires, Nº 500, Setor Escala.\r\nCidade: Anápolis - GO\r\nCNPJ:00.482.073/0001-67\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nKamillaChrystine Rolim dos Santos Garcês - Matrícula: 12181\r\n\r\nLuciana Santana da Rocha - Matrícula: 13903\r\n\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Federal 6360/76\r\nDecreto Federal 8077/13\r\nLei Complementar 377/18\r\nRDC 47/2013\r\nRDC 390/2020\r\nRDC 691/2022\r\nRDC 693/2022\r\nRDC 774/2023\r\n\r\n\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Centroaidar Indústria e Comércio de Bebidas Ltda\" acerca do produto \"Álcool Etílico 700 INPM\", referente aos lotes 068, 094 e 167, coletado pela Vigilância Sanitária de Anápolis, em atendimento ao Programa de Monitoramento da Qualidade de Saneantes, cujos respectivos laudos de análise 723.1P.0/2023, de 07/07/2023;1463.1P.0/2023, de 19/12/2023; 1483.1P.0/2023, de 19/12/2023, emitidos pelo LACEN/GO, foram INSASTISFATÓRIO para o ensaio de Rotulagem, por NÃO conter os dizeres obrigatórios na rotulagem \"Não perfurar a tampa\" e \"Não derramar sobre o fogo\", conforme determina a RDC 691/22./07/2022.\r\nA equipe de fiscalização desta VISA recebeuo Laudo de Análise 723.1P.0/2023 em 03/08/2023, sendo este entregue à empresa em 17/08/2023 e lavrados o Termo de Notificação 101802, o Termo de Intimação 101803 e o Auto de Infração 000498 que motivou a abertura do Processo administrativo Sanitário 000026943/2023 em 04/09/2023.\r\nEm 27/09/2023, foi realizada nova visita na empresa para atendimento de uma denúncia que chegou por e-mail, alegando que a Centroaidar estava utilizando o Rótulo com o nome da Responsável Técnica que havia se desligado da empresa em 06/06/2023, sendo emitido o termo de Intimação 101818, com prazo de 05 dias para a apresentação do quantitativo de rótulo do referido produto que havia em estoque em 06/06/2023, do quantitativo de rótulo em nome da Responsável Técnica anterior,em estoque atualmente na empresa e a previsão de utilização destes e, ainda, a arte do novo rótulo com as adequações referentes ao novo RT da empresa, bem como das correções das não conformidades apontadas no laudo de análise 723.1P.0/2023.\r\nNo período de 04/10/2023 a 13/10/2023 a empresa recebeu Inspeção para verificação das Boas Práticas de Fabricação, sendo que no Relatório Técnico foram descritas não conformidades maiores e críticas, tendo sido o diretor desta VISA à época (SrGúbio Dias), informado da situação, deliberando sobre a necessidade de uma reunião com os responsáveis pela empresa para comunicar a situação, antes de adotar as ações sanitárias cabíveis.\r\nA referida reunião ocorreu em 30/11/2023, conforme Termo de Notificação 103455, com participação do Diretor desta Visa à época, SrGúbio Dias, da equipe de fiscalização responsável pela empresa, do novo RT da Centroaidar, SrJoão Paulo Neres Gonçalves e, ainda, o advogado e a consultora contratada pela Centroaidar para dar seguimento às correções das não conformidades apontadas no Relatório Técnico de Inspeção entregue naquela data.\r\nForam emitidos, nesta ocasião, o Termo de notificação 103453, de entrega do Relatório Técnico de Inspeção, o Terno de Intimação 105454, com prazo de 30 dias para apresentar o cronograma de ação para correção das não conformidades do relatório, o Auto de Infração 03740, motivado pelas não conformidades críticas verificadas na empresa. \r\nNo dia 02/01/2024, a Centroaidar apresentou, nesta VISA, o cronograma de ação solicitado em 30/11/23, sendo este indeferido em 18/01/2023 e concedido prazo de 07 dias para a apresentação de novo documento equivalente, conforme Termo de Intimação 103486, lavrado na referida data. \r\n\r\nNa data de 21/03/24, foi realizada visita para entrega do laudo de análise 1483.1P.0/2023, de conforme Termo de Notificação 102265, com resultado insatisfatório para análise de rotulagem, pela mesma não conformidade apontada no laudo anterior e, como a empresa questionou sobre o direito de se defender, foi concedido, nos termos da RDC 390/2020, art. 30, o direito da mesma de requerer revisão da análise, por não concordar com a avaliação realizada pelo Lacen/Go, sendo informados de que seria necessário a apresentação deuma justificativa técnica e legal, no prazo de 15 dias.\r\nNo entanto, apesar do questionamento, a empresa não apresentou defesa junto a esta VISA, ficando definitivo o resultado INSATISFATÓRIO de laudo 1483.1P.0/2023, sendo que em 16/03/2024, foi realizada visita na Centroaidar, sendo entregue o Laudo de análise 1463.1P.0/2023, também insatisfatório pelos mesmos motivos dos laudos entregues anteriormente, de acordo com o Termo de Notificação 106002. Na ocasião, foi lavrado, também, o Auto de Infração 03741, por não cumprir Atos Emanados referentes ao Termo de Intimação 101803 em 17/01/2023e por seguir utilizando o rótulo que não contenha as frases obrigatórias \"Não derramar sobre o fogo\" e \"Não perfurar a Tampa\".\r\nNa ocasião, foi lavrado, ainda, o Termo de Imposição de Penalidade de Apreensão Cautelar No 108115, de 300.000 rótulos que se encontravam em estoque. Também foi emitido um Termo de Intimação 106001, suspendendo imediatamente a produção do Álcool 70o INPM em desacordo com a legislação e solicitando, no prazo de 45 dias, a apresentação da nova arte do rótulo corrigido do produto, bem como a comprovação de regularização junto à ANISA, a apresentação do mapa de distribuição, os documentos/registros referentes ao processo de recolhimento em questão, fabricado desde o mês 08/2023, registros do RNC aberto informando as medidas corretivas e preventivas e relatório final referente à não conformidade apontada dos laudos 723.1P 0/2023, 483.1P 0/2023 e 463.1P 0/2023.\r\nQuanto ao Laudo 195.1P.0/2024, este foi recebido pela equipe de fiscalização em 06/05/2024, sendo entregue à empresa em 15/05/2024, conforme Termo de Notificação 106006,quando foi lavrado, também, o Auto de Infração 01284.\r\nNesta mesma data, foi verificado que os Rótulos apreendidos em 16/03/2024 seguem depositados devidamente, aguardando providências internas para incineração. \r\nA empresa apresentou, dentro do processo administrativo correspondente ao Auto de Infração 03741 DE 17/04/24, a arte do novo rótulo e os registros de alteração deste no site da ANVISA, dando sequencia ao processo produtivo do álcool 70o INMP com utilização do novo rótulo, sendo que em junho de 2024 ocorrerá novamente coleta do produto para monitoramento junto ao LACEN/GO.  \r\nDesse modo, correm no setor jurídico desta VISA, os processos administrativos decorrentes dos Autos de Infração emitidos, sendo que, de acordo com a programação fiscal, a Reinspeção na Centroaidar ocorrerá em junho/24.\r\n No que diz respeito ao Laudo 414.1P.0/2024, este ainda não foi recebido pela equipe de fiscalização responsável pela empresa em questão.\r\nNo mais, a Centroaidar Indústria e Comércio de Bebidas Ltda, seguirásendo alvo de inspeção pontual desta VISA e seus produtos seguem em  monitorado pelo programa de monitoramento de saneantes realizado pelo LACEN/GO.\r\nSem mais, nos colocamos à disposição para quaisquer outros esclarecimentos que se fizerem necessários.\r\nSeguem em anexo as cópias das documentações de referência.\r\n\r\nAnápolis, 16 de maio de 2024.\r\n\r\n\r\n________________________________________\r\nKamillaChrystine Rolim dos Santos Garcês\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12181\r\n.\r\n\r\n____________________________\r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\nMatrícula: 13903\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}