{"ndoc":102222,"decr":"Prefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRéplica Fiscal\r\n  ______________________________________________________________               \r\n\r\n     Referência:\r\n\"\tLaudos de Análises 414.1P.0/2024, emitido pelo LACEN/Go em 08/04/2024.\r\n\"\tAuto de Infração no 03737, lavrado em 07/06/2024.\r\n\"\tProcesso no 000018040/2024, de 10/06/2024.\r\n\"\tDefesa apresentada pela empresa em 12/06/2024.\r\n___________________________________________________________\r\n    Identificação da empresa\r\nRazão Social: Centroaidar Indústria e Comércio de Produtos de Bebidas Ltda\r\nNome fantasia: Centro Industrial Aidar\r\nEndereço: Rua Aurora Aires, no 500 - Setor Escala. \r\nCidade: Anápolis - GO\r\nCNPJ: 00.482.073/0001-67\r\n____________________________________________________________\r\n      Fiscal responsável pela autuação\r\nLuciana Santana da Rocha - Matrícula: 13903\r\n____________________________________________________________\r\n1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por apresentar rotulagem em desacordo com a RDC 691/2022, cap.V, parágrafo único, inciso III, alínea \"c\" e inciso IV, alínea \"a\", por não conter os dizeres obrigatórios de rotulagem obrigatória, a saber: \"não perfurar a tampa\", \"não derramar sobre o fogo\".\r\n\r\nAs referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, inciso VI, a saber:\r\n\r\nVI - Fabricar produtos que interessem à saúde pública contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\n\r\n\tA não conformidade descrita está vinculada ao Laudo de Análise 414.1P.0/2024, referente ao produto 70o INPM AIDAR, lote 194, fabricado em 27/12/2024, com validade informada até 27/12/2025. \r\n2 - DA DEFESA:\r\n\tA empresa inicia apresentando o que define o parágrafo único do Capítulo II da RDC 691/22:\r\n\t\"Para fins do disposto neste artigo, excluem-se aqueles produtos com finalidade exclusivamente de uso em estabelecimentos de assistência à saúde humana ou animal, os quais serão objeto de regularização conforme a indicação de uso pretendida segundo o regulamento técnico para produtos com ação antimicrobiana aprovada pela Resolução de Diretoria Colegiada - RDC nº 693, de 13 de maio de 2022, ou suas atualizações\".\r\nE segue explicitando:\r\n\"A RDC é clara que para produtos de assistência à saúde, a RDC a ser seguida é a 693/22, na qual o capítulo X - Requisitos de rotulagem seção I, não cita a obrigatoriedade das frases \"não perfurar a tampa\" e \"não derramar sobre o fogo\", como o Laudo expõe. \r\n\"O álcool é registrado como desinfetante hospitalar para superfícies fixas e artigos não críticos - Assistência à Saúde - e em seu rótulo é nítida essa informação, portanto o resultado INSATISFATÓRIO, emitido pelo órgão fiscalizador, é incorreto\".\r\nA empresa, ao desenvolver o álcool e confeccionar o rótulo, contou com o crivo da ANVISA, através do sistema de peticionamento \"SOLICITA\", no âmbito da rotulagem, uma vez que o mesmo órgão fez essa análise nos solicitando modificações em suas devolutivas, nas quais não contemplava essa obrigatoriedade. Anexo 1, 2, e 3\".\r\nA empresa conclui solicitando que:\r\n\"Em razão da incorreta análise do LACEN, requer o conhecimento e provimento desta impugnação culminando com a improcedência do auto de infração, intimação e notificação oriundo deste tema\".\r\n\r\n\t\r\n 2 - DO PROCESSO:\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nA RDC 693/22 estabelece as condições para registro de produtos saneantes com ação antimicrobiana, e a Centroaidar alega que esta é a RDC que norteia a fabricação do seu produto, conforme o Parecer 0035131/23-8 assinado pela ANVISA em 13/01/23, anexo à defesa apresentada pela empresa.\r\nA RDC 691/22 dispõe sobre a industrialização, exposição à venda ou entrega ao consumo, em todas as suas fases, do álcool etílico hidratado em todas as graduações e do álcool etílico anidro, como produto destinado a limpeza de superfície, desinfecção e antissepsia da pele ou substância.\r\nEm seu CAPÍTULO I esta mesma RDC (691/22) define seu OBJETIVO E ABRANGÊNCIA, a saber\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\nArt. 1º tem por objetivo as condições para a exposição à venda ou entrega ao consumo, em todas as suas fases, do álcool etílico hidratado em todas as suas graduações e do álcool etílico anidro, como produtos destinados a limpeza e desinfecção de superfície e antissepsia da pele. \r\n\r\nNo CAPÍTULO II, a RDC 691/22 delimita as FORMAS PERMITIDAS DE COMERCIALIZAÇÃO, e como a empresa citou na sua defesa, no parágrafo único, do Art. 2º do referido capítulo, há a seguinte determinação:\r\n\r\nPara fins do disposto neste artigo, excluem-se aqueles produtos com finalidade EXCLUSIVAMENTE de uso em estabelecimentos de assistência à saúde humana ou animal, os quais serão objeto de regularização conforme a indicação de uso pretendida segundo o regulamento técnico para produtos com ação antimicrobiana aprovado pela Resolução de Diretoria Colegiada - RDC nº 693, de 13 de maio de 2022, ou suas atualizações.\r\n\r\nAssim, fica claro que os produtos que são excluídos no parágrafo supracitado da RDC 691/22, devem seguir a RDC 693/22. No entanto, este mesmo parágrafo define que estes produtos têm finalidade EXCLUSIVA de uso em estabelecimentos de assistência à saúde humana ou animal, o que não acontece com o produto Álcool Aidar 70 INPM, que à época da infração era comercializado livremente em estabelecimentos gerais. \r\nDesse modo, apesar de haver uma adequação do produto à RDC 693/22 quanto ao registro na ANVISA, devido à sua comercialização que foi realizada como se fosse um produto que atende a RDC 691/22, este se encontra fora das exigências legais desta última, conforme aponta o laudo de análise 414.1P.0/2024.\r\nPortanto, a empresa poderá seguir cumprindo a RDC 693/22, mas se pretende manter seu produto sem a limitação de venda somente para instituições de saúde, deverá atender, também, a RDC 691/22, incluindo em seu rótulo as frases \"Não perfurar a tampa\" e \"Não derramar sobre o fogo\", conforme não conformidade apontada no Laudo emitido pelo Lacen/Go 414.1P.0/2024.\r\n\tDesse modo, analisando o argumento da defesa, é possível observar que esta, ao invés de descaracterizar a infração, a confirma e, ainda, demostra que existe uma confusão quanto à definição e finalidade do produto fabricado pela empresa.\r\n\tPor fim, ante ao exposto, constatamos que a defesa da empresa é insuficiente e reitera a irregularidade motivadora do presente auto de infração, devendo ser desconsiderada esta peça defensória, sendo mantido o auto de infração motivador do presente processo administrativo.\r\n\t\r\n\r\nAnápolis, 25 de junho de 2024.\r\n\r\n\r\n___________________________\r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\nMatrícula: 13903\r\n\r\n\r\n                                         \r\n"}