{"ndoc":105022,"descr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n                                      SEGUNDA ANÁLISE\r\nRazão Social: AFETO CENTRO DE ESPECIALIDADES LTDA\r\nNome Fantasia: AFETO ODONTOLOGIA HUMANIZADA \r\nCNPJ: 55.600.606/0001-50\r\nAtividade: 8630-2/04\r\nEndereço: AVENIDA SENADOR JOSE LOURENÇO DIAS, NÚMERO 1440 SALA 1403\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Concluo com o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n() Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n Representar na planta baixa:\r\n- O local ( BANCADA) em que será realizado o processamento de artigos odontológicos;\r\n - O fluxo de esterilização na CME e disposição dos equipamentos (cuba ultrassônica autoclave, seladora,), indicando-os com a nomenclatura no local em que serão dispostos.\r\nOBS.: Para consultórios individuais caracterizados por possuírem até dois conjuntos de equipamentos odontológicos, o reprocessamento de instrumental poderá ser realizado, dentro do próprio consultório em uma bancada com pia e equipamentos de esterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais a serem esterilizados (barreira técnica).\r\nO comprimento mínimo da bancada da área para preparo e esterilização deve ser compatível com a atividade a ser executada.\r\nOs espaços destinados à limpeza, enxágüe, secagem, embalagem, esterilização e ao armazenamento nos consultórios Odontológicos devem seguir os parâmetros do Programa de Arquitetura e Caracterização dos Espaços destinados à Esterilização segundo a RDC 50(21/02/2002), da seguinte forma:\r\n\r\n \r\n          Recebimento de material sujo > separação e lavagem de material >\r\npreparo de material > esterilização > armazenamento e distribuição\r\nA área contaminada dever conter um mínimo de pia com cuba funda e água corrente, bancada, escovas, detergente enzimático, lavagem por ultrassom de baixa frequência e outros equipamentos que permitam a manutenção de um padrão técnico permanente, diminuição de mão-de-obra e segurança no trabalho.\r\n\r\n\r\nAnápolis, 20/09/2024.\r\n\r\n\r\n\r\n_______________________________________________\r\nFiscal Sanitário\r\n\r\n"}