{"ndoc":107522,"descr":"Réplica Fiscal\r\n  ______________________________________________________________               \r\n\r\nReferência:\r\n\"\tAuto de Infração no 03941, emitido em 05/11/2024.\r\n\"\tProcesso no 000039661/2024, aberto em 18/11/2024.\r\n\"\tLaudo de Análise n. 665.1P.0/2024, emitido pelo Lacen/GO em 18//06/2024.\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Bio Instinto Indústria e Comércio de Cosméticos Ltda\r\nNome fantasia: Bio Instinto Cosméticos\r\nEndereço: Av. Colombo Baiochi Filho, no 502_Resid. Monte Sinai II Etapa_Anápolis.\r\nCNPJ: 07.882.964/0001-50\r\n____________________________________________________________\r\nFiscais responsáveis pela autuação\r\nKamilla Chrystine Rolim dos Santos Garcês - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903\r\n\r\n\r\n1.\tDOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n01)\tConter o nome \"Detonador\" e os dizeres \"Melhora o relaxamento corporal e auxilia no alívio da sensação de cansaço após atividade física, má postura  ou esforço exagerado\", que induzem a erro, engano ou confusão quanto às suas propriedades , finalidade de uso admissível e alegações terapêuticas atribuídas ao uso de cosméticos; \r\n02)\tDivergência entre os dizeres do rótulo apresentado no processo da ANVISA;\r\n03)\tUtilizar em sua fórmula o corante CI74180, que é permitido exclusivamente em produtos que tenham breve tempo de contato com a pele e cabelos e no rótulo do produto consta a informação \"Não enxague\". \r\n\r\nAs referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, inciso X.\r\n\r\n2.\tDA DEFESA:\r\n\tA empresa apresentou como defesa as seguintes alegações:\r\n01)\tQue o termo \"Detonador', utilizado no rótulo do produto em questão, não tem intenção de associar o produto com qualquer ação de \"Detonação\" de dor e sim, com o objetivo de remeter à sensação de alívio e recuperação do cansaço muscular após atividades físicas, ou seja, um efeito de recuperação muscular.\r\n02)\tQue houve reconhecimento quanto ao equívoco na rotulagem do produto, referente ao corante utilizado e que este erro foi corrigido.\r\n03)\tQue as alegações terapêuticas que constam no rótulo do produto estão baseadas em evidências conforme apresentado no Ofício 363/2024/SEIQDIRE3/ANVISA. E que as alegações são associadas com o uso do produto como um massageador, como o próprio nome do produto já diz, reforçando que o mesmo se destina exclusivamente à aplicação tópica para este fim.\r\n04)\tPede o cancelamento deste processo, uma vez que, de forma proativa, já providenciaram nova notificação do produto utilizando outro nome.\r\n\r\n3.\tDO PROCESSO:\r\nDiante dos argumentos apresentados pela empresa, temos:\r\n\"\tQuanto ao uso do termo \"Detonador\" - Independente do objetivo da empresa ao utilizar tal expressão, esta prática contraria a RDC 752/22, Cap IV, seção I, art 12o, por, claramente, induzir a erro, engano ou confusão quanto às suas finalidades, pois cabe a interpretação de o produto \"Detona\" a dor, podendo causar o entendimento de que o produto \"aniquila a dor\", acaba com a dor\". temos, entre outros, os seguintes sinônimos da palavra \"Derrubar\". \r\n\"\tNo que diz respeito ao reconhecimento e à correção do rótulo quanto ao corante utilizado, este fato, apresar de demostrar o interesse da empresa em atender às normas regulamentadoras, como só ocorreu após a emissão do laudo, não tem poder de eximir a não conformidade.\r\n\"\tA respeito de que as alegações terapêuticas que constam no rótulo do produto estão baseadas em evidências conforme apresentado no Ofício 363/2024/SEIQDIRE3/ANVISA, este responde o questionamento da empresa sobre a intenção desta de desenvolver um produto utilizando como referência o Cosmético Creme Varicell, fazendo  referência à Nota Técnica 55/2024/SEI/CRCOS/GGCOSQDIRE3/ANVISA, apontando quais são os dizeres permitidos na rotulagem do cosmético mencionado como intenção de fabricação pela Bio Instinto, sendo que nenhuma delas corresponde às alegações do rótulo do produto motivador deste processo administrativo e, ainda, informa que o produto Creme Varicell, em várias apresentações, teve seu processo cancelado junto à ANVISA, por se tratar de um produto irregular por conta de suas alegações.\r\n\r\n\tDesse modo, analisando o argumento da defesa, é possível observar que esta, ao invés de descaracterizar a infração, a confirma, reforçando que a defesa da empresa é insuficiente e reitera a irregularidade motivadora do presente auto de infração, devendo ser desconsiderada esta peça defensória, sendo mantido o auto de infração motivador do presente processo administrativo.\r\n\r\n\r\nAnápolis, 02 de dezembro de 2024.\r\n\t\r\n\r\n__________________________________                   ______________________________\r\n     Kamilla C. Rolim dos Santos Garcês                                Luciana Santana da Rocha\r\n                    Fiscal Sanitário                                                            Fiscal Sanitário\r\n                   Matrícula: 12181                                                        Matrícula: 13903\r\n\r\n\r\n"}