{"ndoc":116322,"descr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: ASSOCIACAO MISSIONARIA PENIEL\r\nCNPJ: 17.503.105/0001-66\r\nNome Fantasia: ASSOCIAÇÃO MISSIONÁRIA PENIEL\r\nEndereço: ALAMEDA ACIBA HELOU CARNEIRO, N° 10. RESIDENCIAL MONTE SINAI\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData do Relatório: 16/07/2025\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011, RDC 502/2021\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n-Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada \r\n\r\n\r\n\r\n\r\n\r\n\r\n2 .OBJETIVO\r\nEm atendimento ao  ofício 2025007305600, da 5ª Promotoria de Justiça da Comarca de Anápolis.\r\n\r\n\r\n3.\tDO ALVARÁ SANITÁRIO :\r\n A Associação Missionária Peniel  recebeu visita técnica sanitária, no dia 09/12/2024, sob a ordem de serviço nº 20240293, sendo lavrado o termo de intimação nº112.256,  no qual foi liberado o alvará sanitário para biênio 2024/2025, sendo condicionada a liberação do alvará mediante a apresentação dos seguintes documentos: 03) ATESTADO DE SAÚDE OCUPACIONAL (ASO) DAS MANIPULADORAS DE ALIMENTOS;04) CERTIFICADO DE PARTICIPAÇÃO EM CURSO DE BOAS PRÁTICAS DOS MANIPULADORES DE ALIMENTOS;05) LAUDO DE POTABILIDADE DA ÁGUA DO POÇO ARTESIANO;06) CERTIFICADO DE REGULARIDADE TÉCNICA JUNTO AO CONSELHO PROFISSIONAL;07) CERTIFICADO DE CONFORMIDADE JUNTO AO CORPO DE BOMBEIROS ATUALIZADO;08) APRESENTAR O CONTRATO DE PROFISSIONAL HABILITADO PARA A GUARDA E ADMINISTRAÇÃO DE MEDICAMENTOS. \r\nNo dia 14/02/2025 o estabelecimento conseguiu apresentar todos os documentos intimados e  obteve  o alvará sanitário , por meio do termo de notificação número 113.394.\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n4.\tCONCLUSÃO:\r\nA Associação Missionária Peniel está com alvará sanitário biênio 2024/2025 liberado, com validade até 14/02/2026, para as seguintes atividades econômicas: \r\nCNAE 8720-4/99 refere-se a Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente.\r\nO CNAE 8711-5/02 refere-se a Instituições de longa permanência para idosos\r\n\t\r\nColocamo-nos à disposição para esclarecimentos.\r\n                                                        Anápolis ,16 de julho de 2025.\r\n"}