{"ndoc":120322,"decr":"Processo: 000030285/2024\r\nAutuado (a) DOCES & CIA EIRELI\r\nCNPJ/CPF: 05.890.682/0001-79\r\nAuto de Infração: 0760\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nNACIONAL DE PESSOAS JURÍDICAS SOB O Nº 05.890.682/0001-79, COM \r\nENDEREÇO COMERCIAL NA AV. PINHEIRO CHAGAS, 316, JUNDIAÍ, \r\nANÁPOLIS/GO, foi autuado, em 28 de agosto de 2024, por infringir \r\ndispositivos da legislação sanitária. Nos termos do auto de \r\ninfração, o autuado perpetrou as seguintes infrações: \r\n1) Comercializar alimentos com substância estranha à \r\nsua composição (empada de frango com recheio contendo “porca” que \r\nhavia desconectado de um equipamento que não havia sido encontrado \r\nmesmo após a ciência do fato); \r\n2) Ausência de controle de qualidade do produto final\r\n(procedimentos, amostras, laudos) falha no controle. \r\nCondutas tipificadas no Art. 100, I, Lei Complementar \r\n377/2018 c/c Item 4.4, Subitem 4.4.1, RDC 275/02; Artigo 80, VII, \r\nDecreto Municipal 8.297/97. \r\nO autuado apresentou, de forma tempestiva, a sua \r\ndefesa. Segundo a qual, as irregularidades foram corrigidas de \r\npronto, inclusive com substituição do aparelho causador do \r\nproblema e a aquisição de equipamento para detectar a presença de \r\nmetais na matéria prima; ao par de implementar checklist para \r\nmaior controle de qualidade, e coletas regulares de amostras para \r\nassegurar o padrão sanitário do produto final. Concluiu pedindo a \r\nreconsideração da autuação fiscal, sob a alegação de ter sanado \r\nas irregularidades e de ter histórico favorável na Vigilância \r\nSanitária. Pelo lado fiscal, a autuação foi, integralmente, \r\nratificada, com destaque na gravidade do fato, e, ao fim, pediu \r\naplicação de multa. Feito o relatório, decide-se!\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está descrita,\r\ncom especificidade, as infrações e os correspondentes dispositivos \r\nlegais infringidos. As demais formalidades prescritas na Lei \r\nComplementar 377/18, sob a qual se instaura este processo, foram \r\ntambém observadas criteriosamente. Sob esta ótica, as infrações \r\nestão irrefutavelmente caracterizadas e o auto de infração é \r\nperfeitamente válido. \r\nQuanto ao mérito, a defesa não logrou refutar o auto \r\nde infração. A correção intempestiva das irregularidades, ainda \r\n2 \r\nque atenda ao objeto da fiscalização, não anula as infrações \r\nsanitárias, que se configuram ao tempo da autuação e sujeitam o \r\ninfrator a penalidades ainda que eliminadas durante o transcurso \r\ndo processo. Neste aspecto é imperativo acolher a réplica fiscal \r\ne considerar a defesa improcedente. Ademais, a réplica fiscal\r\nexpôs com precisão o risco à saúde envolvido no fato. \r\nFUNDAMENTOS DA PENALIDADE – O inciso I, Artigo. 100, \r\nLei 377/18, no qual se enquadram as infrações cometidas, prevê \r\npenalidade de multa, cuja aplicação é adequada ao presente caso, \r\ntendo em vista a reprovabilidade da conduta e a finalidade das \r\npenas.\r\nCom base no sistema de definição de infrações da Lei \r\nComplementar 377/2018, estamos diante de 2 infrações graves. Pois \r\na agravante do risco à saúde prevalece em relação às atenuantes \r\nda primariedade e da correção das irregularidades. \r\nEm consequência, considerando-se os parâmetros \r\nprevistos nos artigos 91 ao 96 desta lei, tendo em vista os \r\nelementos processuais e as evidências de verdade material, JULGO \r\nPROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA \r\nNO VALOR DE R$13.766,46 (TREZE MIL SETECENTOS E SESSENTA E SEIS \r\nREAIS E QUARENTA E SEIS CENTAVOS), SUBDIVIDIDOS IGUALMENTE PELAS \r\nDUAS INFRAÇÕES.\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa \r\nno valor retro apurado, em 30 (trinta) dias, sob pena de, não o \r\nfazendo, ter o nome inscrito na dívida ativa municipal e sofrer \r\nas consequências judiciais resultantes dessa inscrição. Salvo \r\nrecurso hierárquico à Junta Recursal, no prazo de 15 (quinze) \r\ndias, a contar – tanto para o recurso como para o pagamento da \r\nmulta, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO \r\nDA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA \r\nSANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, \r\nSANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 30 de maio de 2025\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária"}