{"ndoc":13322,"decr":"Processo n.: 000033878/2011\r\nInteressado: Sílvio Santana de Oliveira\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Ludimila Pereira de Almeida\r\n                               Sílvia Marques Naves Mota Souza\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico do autuado, em 25 de agosto de 2011, foram encontrados materiais de uso único que foram reprocessados (dois drenos de silicone para sucção e uma seringa descartável de 20 ml).  Desta forma, foi lavrado no local o Auto de Infração 10942, motivador deste processo.\r\nEm sua defesa com relação ao reprocessamento de artigos, alega que a seringa é de uso único e é embalada para esterilização em conjunto com os demais produtos e instrumentais para implantodontia. Esta prática não é recomendada, pois a seringa já é vendida em embalagens estéreis devendo ser aberta no momento do atendimento ao paciente e descartada após o uso. A seringa estava envolta em embalagem de polipropileno com fita termossenssível sem registro da data de esterilização e validade deste procedimento e armazenada na Central de Material e Esterilização nas gavetas de materiais estéreis, o que configura reprocessamento do artigo.  \r\nQuanto à reesterilização dos drenos, este artigo enquadra-se na lista de produtos de uso único e proibidos de ser reprocessados (Resolução RE 2605 de 11/08/2011). O autuado alega na defesa que o artigo é autoclavável e que por isso estava reesterilizando os mesmos. Porém, não nos foi apresentada nenhuma embalagem original do produto com rotulagem completa. \r\nEntendemos que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade pelo funcionamento de consultório odontológico e do conhecimento atualizado da legislação sanitária referente às normas de biossegurança e processamento de artigos. O reprocessamento de artigos não pode ser realizado indiscriminadamente, sendo fundamental avaliar cada caso, validando e implantando protocolos que atendam aos requisitos das resoluções com o objetivo de garantir que o produto reprocessado tenha desempenho e segurança compatível com a sua finalidade, visando à prevenção de riscos aos pacientes.\r\n   Solicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n\r\nAnápolis, 07 de dezembro de 2011.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n_______________________                                           _________________________\r\nAutoridade Sanitária                                                             Autoridade Sanitária\r\n\r\n"}