{"ndoc":36722,"descr":"A/C: Danilo Garcia - Análise de Projeto Arquitetônicos - Ger. Vigilância Sanitária de Anápolis.\r\nREF.: Avaliação do fluxo de produção da planta baixa\r\nEstabelecimento: MILLE ALIMENTOS LTDA.\r\nCNPJ: 14.174.559/0001-42\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\nFoi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis sua planta baixa, em cumprimento ao termo de intimação nº 26.125 do dia 15/05/2013. A partir da avaliação feita pelas fiscais, destacamos as seguintes considerações relacionadas a avaliação de seu fluxo:\r\n\r\n1.\tNa planta apresentada não consta memorial descritivo das atividades realizadas em cada área, bem como a descrição de fluxo de produção (pessoal, matéria-prima, produto acabado, lixo), o que dificulta a avaliação do dimensionamento dos mobiliários, bem como a necessidade de pias para higiene de utensílios e mãos;\r\n2.\tA localização do depósito e das câmaras frias no pavimento superior, local onde as matérias-primas e produtos acabados seriam acondicionados, não promove um fluxo ordenado de produção (subir o pavimento para ser armazenado; descer o pavimento para preparação; subir para armazenamento) e cruzamento destes gêneros, que devem entrar na área de manipulação para ter acesso ao pavimento superior. A localização desta área deve preferencialmente ser no pavimento térreo, até mesmo considerando o risco ocupacional de seus colaboradores;\r\n3.\tNão foi descrito, ou ao menos não está claro, o acesso dos funcionários e o vestiário destinado a eles;\r\n4.\tNão consta área para armazenamento de lixo, ou mesmo Depósito de Material de Limpeza (DML);\r\n5.\tA porta de acesso da área de manipulação (térreo) ao salão de consumação parece não vedar completamente;\r\n6.\tPercebe-se um cruzamento entre a cocção de panificados e uma mesa, onde se supõe que seja feita a finalização do preparo dos alimentos. Para uma interpretação mais real, é necessário descrever os mobiliários e as atividades a serem realizadas em tais áreas.\r\n\r\nImportante destacar que é fundamental a presença do responsável técnico pelo local durante a avaliação da planta baixa junto ao arquiteto, de forma que as considerações mencionadas neste relatório baseiam-se em uma interpretação obtida da leitura do fluxo desta planta.\r\nAnápolis, 03 de setembro de 2013.\r\n\r\n\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}