{"ndoc":38722,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\t\r\n\r\nEmpresa:\r\nLA VIDAL - EPP\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 23 de outubro de 2013\r\n\r\n\r\n\r\n\r\n \r\nN° do Relatório: 001\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: LA Vidal\r\n1.2.\tRazão Social: LA Vidal EPP\r\n1.3.\tCNPJ: 00.097.489/0001-61\t  \r\n1.4.\tEndereço: Av. 10, nº 80 Município/cidade: Anápolis UF: GO \r\n1.5.\tFone: (62) 3315 4000\r\n1.6.\tE-mail: vidalcompras6@hotmail.com\r\n1.7.\tRepresentante legal: Lucas André Vidal CPF: 530.292.751-91 \r\n1.8.\tResponsável técnico: Leonardo de Mendonça Guimaraes CRF/UF: 30393/GO\r\n1.9.\tLicença de Funcionamento n° 20130998 Data: 08/02/13\r\n1.10.\tAutorização de Funcionamento para Medicamentos n° 1.05.296-4\r\n1.11.\tAutorização de Funcionamento para Correlatos nº 8.05.454-7(UG61LL2W1H61)\r\n1.12.\tAutorização Especial n° 1.21.090-1 \r\n1.13.\tOutros documentos importantes:       \r\n\t\t\t\r\n1.14.\tAFE para:\r\n   x Armazenar, Distribuir, Expedir e Transportar Medicamentos\t x Armazenar, Distribuir, Expedir e Transportar Correlatos\t\t\r\n\t\t\t\r\n\t\t\r\n1.15.\tAE para:\r\n  x  Armazenar, Distribuir, Expedir e Transportar Medicamentos\t\t\t\r\n\t\t\t\r\n\t\t\r\n2.\tINSPEÇÃO\r\n2.1.\tPeríodo: 23/10/2013\r\n2.2.\tObjetivo da inspeção: Verificação do cumprimento do TI nº 27702 e emissão do relatório técnico para peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) na Anvisa.\r\n2.3.\tPeríodo da última inspeção: 06/05/2013\r\n2.4.\tInstrumentos legais utilizados: Portaria SVS/MS Nº 344/98 e Portaria SVS/MS Nº 802/98\r\n3.\tPESSOAS CONTACTADAS NA EMPRESA\r\n3.1.\tNome: Leonardo de Mendonça Guimaraes\tCargo: Farmacêutico diretor técnico\r\nTelefone: (62) 3315 4000\tE-mail: vidalcompras6@hotmail.com\r\n\r\n4.\tVERIFICAÇÃO DA ESTRUTURA FÍSICA:\r\n4.1.\tNo momento da inspeção foi verificado que o estabelecimento possui as áreas de acordo com o projeto arquitetônico aprovado e memorial descritivo;\r\n4.2.\tO responsável técnico farmacêutico estava presente no estabelecimento no momento da fiscalização;\r\n4.3.\tOs arredores e o as proximidades da empresa se encontravam limpas e a estrutura física em boas condições;\r\n4.4.\tA recepção e expedição estavam identificadas e estavam limpas;\r\n4.5.\tTanta a recepção como a expedição se encontram em áreas cobertas.\r\n5.\tARMAZENAMENTO:\r\n\r\n5.1.\tO almoxarifado não possui climatização;\r\n5.2.\tA temperatura do almoxarifado estava acordo com o preconizado pelos fornecedores; \r\n5.3.\tA empresa não possui mais o veículo para o transporte dos medicamentos e produtos para a saúde. Porém apresentou o contrato para o transporte com transportadora qualificada;\r\n5.4.\tNão foi encontrado nenhum produto vencido no almoxarifado;\r\n5.5.\tO local destinado a segregação de produtos não-conformes está identificado;\r\n5.6.\tOs medicamentos sujeitos a controle especial estavam armazenados em local trancado e exclusivo para este fim;\r\n5.7.\tDurante a inspeção foi verificado que o termômetro de uma das geladeiras estava com defeito e não estava sendo realizada a leitura diária da temperatura;\r\n5.8.\tO empilhamento máximo das caixas é respeitado.\r\n\r\n6.\tDOCUMENTAÇÃO:\r\n6.1.\tFoi apresentado o contrato com a empresa responsável pela incineração e os respectivos laudos de realização do serviço;\r\n6.2.\tO certificado do corpo de bombeiros não foi apresentado;\r\n6.3.\tO certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás, o alvará sanitário e o alvará de funcionamento estavam afixados em local visível;\r\n6.4.\tA empresa apresentou procedimentos operacionais padrão e manual de boas práticas de distribuição de medicamentos aprovados e assinados das atividades que realiza;\r\n6.5.\tAs notas fiscais emitidas pela empresa possuem identificação do produto e seu respectivo lote;\r\n6.6.\tA escrituração dos medicamentos sujeitos a controle especial estava atualizada e a empresa mantém as notas fiscais destes medicamentos no estabelecimento;\r\n6.7.\tA empresa apresentou o cadastro dos clientes e fornecedores. Porém a documentação legal destes estava desatualizada;\r\n6.8.\tA empresa apresentou laudos referentes ao controle de pragas realizado. A periodicidade é semestral;\r\n6.9.\tA empresa foi orientada a providenciar a Autorização de Funcionamento para saneantes e cosméticos. Pois estas categorias de produtos foram encontradas no almoxarifado durante a inspeção.\r\n\r\n7.\tCONCLUSÃO\r\nA empresa apresenta condições satisfatórias para a distribuição, armazenamento e expedição de medicamentos, inclusive sujeitos a controle especial e produtos para a saúde (correlatos).\r\n\r\n\r\n7.1.\tMedidas adotadas/ Documentos emitidos\r\nFoi emitido o Termo de Intimação n°31584 com algumas correções a serem adotadas.\r\nEquipe Inspetora\tAssinatura\r\nEdson Arantes Faria Filho\t\r\nGleiciane Maria José da Silva\t\r\n\r\n"}