{"ndoc":48522,"descr":"Número do Processo: 000057884/2014\r\nAutuado: Supervi Distribuidor de Alimentos Ltda\r\nCNPJ: 07.503.617/0011-40\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias:  Gilson Reginaldo, Viviane Miyada Machado e Luciene de Souza Barbosa Gomes Silva\r\n\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa refletem em parte a verdade dos fatos.\r\n\tA autuada, na peça defensória apresentada,  reconhece a veracidade dos atos infringidos citados no  auto de infração 01472  de 28/10/2014 , no qual relata-se uma grande quantidade e variedade de produtos com datas de validades expiradas nos expositores refrigerados da loja. Percebe-se que as datas de produtos expirados variava-se entre  os dias 07/10/2014 até 27/10/2014 e que, assim sendo, entendemos que é necessário realizar um rigoroso e contínuo controle do prazo de validade dos produtos expostos à venda,e que, como a autuada relata , ao ter no seu quadro de funcionários três repositores responsáveis pelo controle de qualidade, validade  , reposição e retirada de produtos vencidos dos expositores, não há motivos para serem armazenados tantos produtos nas condições encontradas e há tanto tempo como foi detectado.\r\n\tQuanto ao fato de serem encontrados produtos de origem animal ( frangos) deteriorados no expositor, não se justifica ser uma situação de desídia  do repositor, pois assim que nos adentramos à loja e nos dirigimos ao expositor de frios, percebia-se um forte mal cheiro de carne em deterioração e, que seria impossível qualquer consumidor tomar nas mãos o produto e muito menos de usufruí-lo  por já estar em visível estado de deterioração. Assim sendo, qualquer um dos repositores citados pela autuada teria como detectar imediatamente a necessidade de retirar os produtos expostos, higienizar o expositor e descartar os produtos.\r\n\tAo referir-se que os produtos expostos à venda sem a rotulagem completa, não informando datas de fracionamento e datas de validade, seguindo orientação da rotulagem da produtora dos produtos citados no auto de infração,  justificado pelo motivo  que houve um defeito na balança que imprime as etiquetas e que, por isso, os produtos foram colocados nos expositores para os consumidores por falha do equipamento e  dos responsáveis do setor é inaceitável, pois   cabe a autuada, juntamente com seus funcionários responsáveis pelos setor e seus subordinados e com a responsável técnica manter a qualidade dos produtos expostos à venda, garantindo ao consumidor final todas as informações necessárias nos rótulos de todos os fracionados, obedecendo rigorosamente às informações contidas nas embalagens originais dos fabricantes. E entendemos também que pela estrutura e porte da autuada, não seria um problema técnico da impressora da balança que a impediria de substituir o equipamento avariado por outro , assim que se detectasse a falha por um dos três repositores responsáveis.A conduta de advertência  aplicada aos funcionários da autuada não ameniza a gravidade dos fatos , sendo da mesma a total responsabilidade de primar pela qualidade dos produtos comercializados junto ao consumidor final.\r\n\tA autuada não é primária, sendo que houveram outros atos infringidos anteriormente em seu histórico , sendo repetitivo no item de expor produtos sem rotulagem completa, conforme auto de infração nº 00222 de 04/03/2013 e demais itens citados no auto de infração 15037 de 13/02/2012.\r\nDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, solicitamos a autoridade julgadora que considere a réplica fiscal do presente processo.\r\n\r\nAnápolis, 27  de novembro de 2014.\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}