{"ndoc":52322,"decr":"Processo: 000001018/2018\r\nAutuado (a): FUNDAÇÃO DE ASSISTENCIA SOCIAL DE ANAPOLIS - HUANA\r\nCNPJ/CPF: 01.038.751/0004-02\r\nAutos de Infração: 1126\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nFUNDAÇÃO DE ASSISTENCIA SOCIAL DE ANAPOLIS - HUANA, localizada na Avenida Brasil Norte, cidade Universitária, Anápolis/GO, devidamente qualificada às fls. 2/4, foi autuada em 29 de dezembro de 2017, por ter cometido a seguinte infração:\r\n1-\tFOI VERIFICADO ACÚMULO DE RESIDUOS NO ABRIGO EXTERNO. ALGUNS INVÓLUCROS ABERTOS, SEM HIGIENIZAÇÃO ADEQUADA. SEGREGAÇÃO NO ABRIGO EXTERNO INADEQUADA.\r\n\r\nA conduta acima está tipificada no art. 17, V c/c XXV da Lei Complementar 096/2004 c/c o item 1.1 c/c 15.1 da RDC nº 306/04, e artigo 7º c/c 14 da Resolução do CONAMA 358/2005.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, a autuada é mantida por recursos repassados até o dia 02 provenientes do Tesouro da União (SUS) e Governo do Estado de Goiás, portanto provido com recursos públicos e planejados. Em 09/11/2017, recebeu notificação extrajudicial que a partir de 01/12/2017 a prefeitura não mais recolheria os resíduos e que este serviço se tornaria de inteira responsabilidade da instituição. Esclarece ainda, que o município não ofereceu prazo suficiente para o planejamento administrativo e financeiro e que de fato tem causado danos ao próprio município, uma vez que, os hospitais possuem regras que podem demorar cerca de 30 (trinta) dias até a finalização da contratação, norma pendente da lei de licitações. Destaca também que por quase 3 décadas o lixo hospitalar teve destinação sob responsabilidade da gestão municipal e agora, \"da noite pro dia\" o autuado deverá saber onde incinerar seus dejetos. E ressalta que, quando foram verificadas as inconformidades tomou as devidas providencias. E conclui requerendo a insubsistência do auto em observância dos princípios da razoabilidade e proporcionalidade, não sendo este o entendimento, seja aplicada apenas uma advertência. \r\n\r\nEm réplica, a fiscal ratifica os motivos da autuação, pois, o estabelecimento foi autuado por descumprir o item 1.1 c/c 15.1 da RDC 306/2004 e Artigo 7º da Resolução do CONAMA nº 358/2005:\r\nSEGREGAÇÃO - Consiste na separação dos resíduos no momento e local de sua geração, de acordo com as características físicas, químicas, biológicas, o seu estado físico e os riscos envolvidos (Item 1.1  da RDC 306/04);\r\n15.1 - O armazenamento externo, denominado de abrigo de resíduos, deve ser construído em ambiente exclusivo, com acesso externo facilitado à coleta, possuindo, no mínimo, 01 ambiente separado para atender o armazenamento de recipientes de resíduos do Grupo A juntamente com o Grupo E e 01 ambiente para o Grupo D. O abrigo deve ser identificado e restrito aos funcionários do gerenciamento de resíduos, ter fácil acesso para os recipientes de transporte e para os veículos coletores. Os recipientes de transporte interno não podem transitar pela via pública externa à edificação para terem acesso ao abrigo de resíduos (Item 15.1).\r\nArt. 7º Os resíduos de serviços de saúde devem ser acondicionados atendendo às exigências legais referentes ao meio ambiente, à saúde e à limpeza urbana, e às normas da Associação Brasileira de Normas Técnicas-ABNT, ou, na sua ausência, às normas e critérios internacionalmente aceitos (Artigo 7º da Resolução do CONAMA nº 358/2005).\r\nDeve se registrar que os itens citados tratam do manejo dos resíduos, incluindo a segregação e disposição final, os quais, o estabelecimento não estava cumprindo no dia da lavratura do AI 1126, infringindo assim o disposto na RDC 306/2004 e na Resolução do CONAMA 358/2005.\r\nIsto posto, torna-se claro que a lavratura do auto de infração cumpriu com todos os requisitos indicados na lei e que, portanto, não contém nenhum eivo de nulidade.\r\nAssim diante do expresso, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, indeferindo a petição da impugnante, solicitando ainda a APLICAÇÃO DE PENA compatível com a infração e o porte econômico do infrator, conforme disposição legal pertinente.\r\n\r\nO autuado é primário na infração cometida. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nOs incisos V e XXV, do art. 17, Lei Complementar 096/04, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração grave considerando o risco exposto aos pacientes. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$1.595,00 (um mil e quinhentos e noventa e cinco reais)\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada FASA HOSPITAL DE URGENCIAS à multa no valor de R$1.595,00 (UM MIL E QUINHENTOS E NOVENTA E CINCO REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 dias contados do recebimento, esse valor reduzirá em 50%.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n    Anápolis, 14 de Março de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde Anápolis /GO\r\n"}