{"ndoc":64522,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: ORLANDO FERNANDES DE MOURA JUNIOR - ME \r\nNome Fantasia: Chez 41 Restaurante\r\nCNPJ: 13.493.852/0001-00\r\nAtividade: 56.11-2-01 - Restaurante e similares\r\nEndereço: Rua Senador Sócrates Mardocheu Diniz, nº617, Setor Central, Anápolis - GO\r\nProcesso: 2020.AL.0004\t\t\t\r\nÁrea do terreno: 258,5 m2\t\t\tÁrea construída: 244,4 m2\t\t      \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.  Descrever o tipo de serviço servido oferecido (self service, a la carte) e os tipos de alimentos servidos (refeições, porções, sanduíches, dentre outros);\r\n2. Localizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n3. Representar no desenho arquitetônico, os fluxos de matéria-prima e produto acabado, ainda que os mesmos tenham sido mencionados no memorial descritivo, a fim de verificar possíveis cruzamentos;\r\n4. Em relação ao fluxo de resíduos, o lixo dos sanitários é acondicionado ou segue pela área de manipulação? É preciso rever esta representação;\r\n5. Separar bancadas para manipulação de alimentos de diferentes categorias (carnes/ aves/ vegetais, e outros);\r\n6. Há alguns ambientes com ventilação natural descrita no memorial descritivo, contudo, não há representação de janelas no desenho arquitetônico; rever a informação ou representar janelas, caso existam, em todas as áreas onde houver;\r\n7. Descrever junto ao memorial de atividades e obras os materiais que compõem portas, esquadrias, ralos e grelhas. Os ralos e grelhas devem ser localizados no desenho arquitetônico;\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n"}