{"ndoc":65522,"descr":"                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 00003407/2020\r\nAutuado: Brasil Farma Produtos Farmacêuticos EIRELI\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 1241, a empresa foi autuada por: \r\n1 - Aviar receita em desacordo com as determinações previstas nas legislações e normas regulamentares pertinentes. A empresa deixou de apresentar dentro do prazo de 72(setenta e duas) horas à Autoridade Sanitária local a Notificação de Receita \"A\" procedente de outras Unidades Federativas para averiguação e visto. Notificação de receita de São Paulo nº 589131 e 589133.\r\nA empresa alega que recebeu uma informação de forma equivocada e por isso ocasionou o erro. Segundo a empresa houve uma publicação que tratava de novas regras para receitas de outro estado.\r\nAs normas são bastante claras com relação ao visto da autoridade competente em caso de Notificação de Receita \"A\" de outra Unidade Federativa:\r\n\r\nArt. 41. A Notificação de Receita \"A\" será válida por 30 (trinta) dias a contar da data de sua emissão em todo o Território Nacional, sendo necessário que seja acompanhada da receita médica com justificativa do uso, quando para aquisição em outra Unidade Federativa.\r\nParágrafo único. As farmácias ou drogarias ficarão obrigadas a apresentar dentro do prazo de 72 (setenta e duas) horas, à Autoridade Sanitária local, as Notificações de Receita \"A\" procedentes de outras Unidades Federativas, para averiguação e visto.(grifo nosso).\r\n\r\nCabe salientar que a empresa foi intimada no dia 25/11/2019 a cumprir o item supracitado com o prazo imediato para o cumprimento, porém no dia 26/12/19 a empresa não havia se adequado.\r\nO não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente. Além do mais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores como forma de evitar equívocos e cumprir integralmente as leis vigentes sobre este tipo de comércio. \r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. Sugerimos a penalidade de advertência.\r\n                                                                             \r\n                                                                                    Anápolis, 13 de março de 2020.\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}