{"ndoc":69922,"decr":"Processo: 000080145/2019\r\nAutuado (a): ANTONIO FERREIRA LEITE\r\nCNPJ/CPF: 033.091.932-68\r\nAutos de Infração: 76816\r\n\r\nDECISÃO\r\n\r\nANTONIO FERREIRA LEITE, devidamente qualificado às fls. 2/3, localizado na Rua Engenheiro Portela, 151, Centro, Anápolis/GO, foi autuado em 04 de novembro de 2019, por ter cometido a seguinte infração:\r\n1 - NÃO ESTÁ RESPEITANDO O TEMPO DE IMERSÃO DO ENDOSCÓPIO EM GLUTARALDEÍDO PARA A CORRETA DESINFECÇÃO;\r\n2 - NÃO ESTÁ REALIZANDO A ESTERILIZAÇÃO DAS PINÇAS DE BIÓPSIAS, AS QUAIS SÃO CLASSIFICADAS COMO PRODUTOS CRÍTICOS.\r\n\r\nA conduta acima está tipificada no artigo 100, I da Lei Complementar 377/18 c/c a RDC 6/2013, artigos 36 e 42.\r\n\r\nDe acordo com o documento fiscal nº 76815, de 04/11/2019, o estabelecimento foi interditado. \r\n\r\nEm 11/11/2019, o estabelecimento foi desinterditado conforme Intimação fiscal nº 77401.  \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do artigo 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois durante a inspeção foi constatado que o autuado não estava submetendo as pinças de biópsias ao processo de autoclavação antes de utilizar em outros pacientes, e esse material é considerado crítico. Diante disso, sugeriram a continuidade do processo com aplicação das penalidades cabíveis. \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração do item 2 resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. Porém quanto item 1, não ficou demonstrado nos autos que a irregularidade foi cometida devendo essa ser excluída do rol de infrações. \r\nO inciso I da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 infração leve. \r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ANTONIO FERREIRA LEITE à pena de multa no valor de R$508,51 (QUINHENTOS E OITO REAIS E CINQUENTA E UM CENTAVOS). \r\n\r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, CONTADOS DO RECEBIMENTO, ESSE VALOR REDUZIRÁ EM 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n       Anápolis, 04 de fevereiro de 2020.\r\n     \r\n\r\nJúlio César Teles Spindola\r\n  Coordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\t\r\n"}