{"ndoc":70022,"decr":"Processo: 000015491/2020\r\nRazão Social: DROGARIA MAUÁ LTDA-ME\r\nNome de Fantasia: DROGARIA MAUÁ\r\nCNPJ/CPF: 02.299.210/0001-58\r\nCNAE: 47.71-7-01 - Comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas.\r\nEndereço: Rua Mauá, 750, Centro, Anápolis-GO.\r\nAuto de Infração: 78310\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nDROGARIA MAUÁ LTDA-ME, devidamente qualificada às fls. 2/3, foi autuada em 13 de fevereiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - O ESTOQUE FÍSICO DE MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL NÃO ESTAVA IDENTICO AO ESCRITURADO NO SNGPC (SISTEMA NACIONAL DE GERENCIAMENTO DE PRODUTOS CONTROLADOS). \r\n\r\nA conduta acima foi tipificada no inciso VI artigo 100, da Lei Complementar 377/2018 c/c artigos 15 da RDC 22/2014. \r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que os medicamentos que faltavam no armário as receitas estavam na farmácia sem dar entrada e outras os clientes assíduos estavam devendo (encaminhou em anexo as cópias das mesmas). Conclui solicitando a compreensão fiscal para o fato.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais, para as devidas manifestações que afirmam, todas as receitas apresentadas na defesa estão com data de dispensação posterior a data da autuação que aconteceu no dia 13/02/2020, o que entra em contradição com o que foi alegado pela empresa, que afirmou que havia receitas que estavam na farmácia sem dar entrada, porque todas as receitas foram dispensadas posteriormente à data da visita fiscal.  E se essas receitas já estavam na farmácia eles deveriam ter a data de dispensação, anterior à data da visita fiscal. Algumas receitas apresentam também, a data da prescrição médica posterior à data da visita fiscal e consequentemente, data da autuação. O que pode comprovar o que foi alegado na defesa, que os clientes adquiriram os medicamentos sem a devida retenção da receita, e posteriormente solicitaram as receitas a seus médicos, e então entregaram na farmácia. Porém, esta prática não é permitida pela legislação vigente. A Notificação de Receita e Receitas de Controle Especial são documentos que autorizam a dispensação dos medicamentos nelas prescritos. \r\n\r\nVejamos a Portaria 344/98:\r\n\r\n\"Art. 35. A Notificação de Receita é o documento que acompanhado de receita autoriza a dispensação de medicamentos a base de substâncias constantes das listas \"A1\" e \"A2\" (entorpecentes), \"A3\", \"B1\" e \"B2\" (psicotrópicas), \"C2\" (retinóicas para uso sistêmico) e \"C3\" (imunossupressoras), deste Regulamento Técnico e de suas atualizações. \r\nArt. 53. O aviamento ou dispensação de Receitas de Controle Especial, contendo medicamentos a base de substâncias constantes das listas \"C1\" (outras substâncias sujeitas a controle especial) e \"C5\" (anabolizantes) deste Regulamento Técnico e de suas atualizações, em qualquer forma farmacêutica ou apresentação, é privativo de farmácia ou drogaria e somente poderá ser efetuado mediante receita, sendo a \"1ª via - Retida no estabelecimento farmacêutico\" e a \"2ª via - Devolvida ao Paciente\", com o carimbo comprovando o atendimento.\r\n\r\nConcluem solicitando a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. \r\n\r\nVejamos a RDC 22/2014:\r\n\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II e 93, II e III desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\"\r\n\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92 c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$895,00 (oitocentos e noventa e cinco reais). \r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno a autuada DROGARIA MAUÁ LTDA - ME, à penalidade de MULTA no valor de R$ 895,00 (OITOCENTOS E NOVENTA E CINCO REAIS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nAnápolis, 01 de outubro de 2020, quinta-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n____________________________________________________\r\n                DROGARIA MAUÁ LTDA - ME\r\n"}