{"ndoc":8022,"descr":"PSF- Adriana Parque\r\n\r\nFica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\nGERAL:\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n03-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n04-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\n05-Substituir lixeira aberta por outras dotadas de tampa sem acionamento manual;\r\n06-Realizar a segregação conforme a RDC-50/04 dos resíduos da unidade;\r\n07-Identificar os ambientes da unidade;\r\n08-Corrigir avarias em mobiliários;\r\nSALA DE CURATIVO:\r\n09-Adequar o fluxo de forma unidirecional no processo de limpeza dos instrumentais na sala;\r\n10-Armazenar soro fisiológico a 0,9% conforme fabricante;\r\n11-Realizar o transporte dos materiais sujos (contaminados) em recipientes rígidos e com tampa e identificado;\r\nBANHEIROS;\r\n12-Substituir tampa dos ralos abertos por outras de sistema escamoteavel;\r\n13-Disponibilizar sabonete liquido e papel toalha no banheiro anexo a sala de coleta de exame preventivo (papanicolau).\r\n14- Disponibilizar tampas e assentos nos vasos sanitários;\r\nFARMÁCIA:\r\n15- Garantir a climatização adequada para a conservação de todos os produtos medicamentosos;\r\n16-Providenciar termômetro de ambiente.\r\nCONSULTORIO DE ENFERMAGEM:\r\n17-Deixar de armazenar medicamentos vencidos no consultório-1;\r\n18-Retirar caixas de perfuro cortante do chão (lotadas de perfuro e biológicos) abertas próximo o lavabo de mãos do consultório -2;\r\nDEPÓSITO DE MATERIAIS DE LIMPEZA (DML):\r\n19-Realizar criteriosa organização do local;\r\n20-Retirar produtos higiênicos sanitários do chão;\r\n21-Providenciar a coleta de forma regular do resíduo biológico /infectante, o qual fica armazenado no DML sem chave.\r\n22-Adequar o abrigo externo de resíduos conforme a RDC 06/04. \r\n\r\n\r\n"}