{"ndoc":82522,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000026644/2022\r\nAutuado: LAS SERVIÇOS INDÚSTRIA E COMÉRCIO LTDA\r\nCNPJ: 18.599.649/0001-17\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Patrícia Cordeiro de Moraes e Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02010, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\nDOS FATOS\r\nNo dia 25 de maio de 2022, durante a diligência fiscalizatória programada para acompanhamento do cumprimento das Boas Práticas de Fabricação de Saneantes, empresa LAS Serviços Indústria e Comércio Ltda, a ocorrência de irregularidades foi observada por esta VISA e foi emitido documento a saber, nos seguintes termos:\r\nAuto de Infração 02009 - Pela constatação da seguinte irregularidades: \r\n1.\t\"Deixar de apresentar estudo de estabilidade dos produtos, registros das análises, periodicidade de análise e outros registros pertinentes;\r\n2.\tNão apresentar especificações para os produtos acabados, matérias primas, materiais de embalagem. Não sendo estabelecidoas as especificações dos produtos acabados de acordo com os critérios de aceitação e consistentes com o processo de fabricação;\r\n3.\tDeixar de apresentar documentos comprobatórios do estabelecimento e implementação do protocolo de validação, relatórios e registros.\"\r\n\"Tipificação: Lei Complementar nº 377/2018, artigo 100, incisos VI, XXXVI e XXXVII\".\r\n\r\nDOS PEDIDOS\r\nO autuado apresentou defesa em tempo hábil. No entanto suas alegações apenas corroboram a constatação da autoridade fiscal da ocorrência das irregularidades motivadoras do Auto de Infração, visto ter apresentado cronograma para correção das não conformidades elencadas no Relatório Técnico de Inspeção.\r\n\r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos acima, solicita-se a manutenção do presente auto de infração com conseguinte aplicação de penalidade de MULTA, conforme a gravidade da infração.\r\n\t\r\n\r\n\r\n\r\n\r\n\r\n                         Patrícia C. de Moraes e Souza\r\n                                                            Fiscal Sanitário\r\n                                                             Matrícula 4835\r\n\r\n\r\n"}