{"ndoc":83922,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: Notos Transporte e Logística       \r\nRazão Social:  NOTOS TRANSPORTE E LOGISTICA LTDA     \r\nCNPJ: 30.091.747/0001-63      \t X Matriz \t? Filial\r\nEndereço: Av. Brasil, Qd.45 Lt.04, Bairro São João, 75.133-011, Anápolis-GO.     \r\nFone: 62 3313-6310\r\nE-mail: miriamgodois@notostransportes.com.br\r\nResponsável legal: José Maria Gomes     / CPF: 314.664.601-30\r\nResponsável técnico: Miriam Luiz de Godois     / CRF/UF: 18374 / GO\r\nLicença de Funcionamento n° 202200588      Data:29/03/2022\r\nAtividades Licenciadas:\r\n? Distribuir\r\nX Transportar\r\n ? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Não se aplica.\r\nDocumentos anexos: Lista mestra de documentos do sistema da qualidade.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° 1.25207-1 publicada em 29/03/2021 (RE nº 1.281 de 26/03/2021), n°8.22144-1 publicada em 26/04/2021 (RE nº 1685 de 23/04/2021), n° 4.03157.6 publicada em 05/04/2021 (RE nº1313 de 31/03/2021), n° 3.10254.1 publicada em 05/04/2021 (RE nº 1313 de 31/03/2021).\r\nAtividades:\r\n? Distribuir\r\nX Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nAutorização Especial n° 1.25209.9  publicada em 29/03/2021. (RE nº 1277 de 26/03/2021).\r\n\r\nAtividades:\r\n? Distribuir\r\nX Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo:  18 / 10 / 22    à  21 /10  / 22    \r\nObjetivo da inspeção: verificação do cumprimento das boas práticas de armazenamento e transporte de medicamentos para fins de ampliação de atividade para armazenar medicamentos e insumos farmacêuticos inclusive os sujeitos a controle especial.\r\nPeríodo da última inspeção:  06 /07  /22     à  07 /07  / 22    \r\n? A empresa está sendo inspecionada pela primeira vez. \r\n PESSOAS CONTACTADAS\r\nNome: Mirian Godois\tCargo:\tFarmacêutica RT  Contato: 62 33136310\r\n\r\nINFORMAÇÕES GERAIS\r\nO estabelecimento encontra-se instalado em galpão com área construída de 1.985,97m² de acordo com o projeto arquitetônico e memorial descritivo aprovados pela gerência de vigilância municipal em 01/02/2021, distribuídos da seguinte maneira: Administração, Sala do Farmacêutico com Sanitário (piso superior), Área de Recebimento e Expedição de produtos, Área de Armazenamento, Banheiro, Copa, Armário de Controlados, Área de Segregados, DML, Área de Quarentena. Os arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições. Possui procedimento POP 07, Controle Integrado de pragas e vetores e limpeza da caixa d'água, rev.1.2 de 08/05/2021 descrevendo a periodicidade destes serviços.  A empresa realiza controle de pragas com empresa terceirizada e apresentou cronograma e relatórios técnicos semestrais de execução de atividades realizadas pela empresa ECOLAB Química Ltda, devidamente autorizada, sendo que a periodicidade de execução é trimestral e a aplicação ocorreu em 15/06/2022. A empresa Dedetizadora Dourados realiza a limpeza da caixa d’água com periodicidade semestral e conforme laudos apresentados com data de execução mais recente em 04/01/2022. O certificado do corpo de bombeiros foi apresentado com validade 30/12/2022, Nº 182563/21. O estabelecimento possui Responsável Técnico Farmacêutico. Foi apresentado o certificado de Regularidade provisório emitido pelo Conselho Regional de Farmácia de Goiás com validade até 07/07/2022. Apresentou os certificados de calibração 1621-05 de 19/04/22, 1621-02 de 16/03/22, 1621-06 de 19/04/22, 1621-03 de 16/03/22, 1621-04 de 16/03/22, referente às calibrações dos termohigrômetros e data loggers realizados pela IGMAT Metrologia. \r\nApresentou o plano de gerenciamento de resíduos sólidos PGRS, rev.1.0 de 18/02/2021, que descreve como se dará a identificação, classificação, quantificação e destinação final dos mesmos.\r\nO documento Manual da Qualidade, MQ, rev.1.1 de 04/03/2021 apresenta o organograma funcional e como se dividem os cargos e funções individualizando suas responsabilidades, estando a empresa operando com funcionários em números suficientes.\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica.\r\n\r\nTERCEIRIZAÇÃO\r\nNão se aplica.\r\n\r\n7.1 Qualificação do prestador de serviço\r\nA empresa possui procedimento POP 01 Qualificação de Clientes e Fornecedores, rev.1.4 de 07/04/2021 que define as ações necessárias para elaboração e manutenção dos cadastros e avaliação dos serviços prestados através de relatórios de avaliação (Anexo 01: Formulário – Avaliação de clientes e Fornecedores – FOR-I), onde o mesmo será considerado: Qualificado, Qualificado condicionalmente e Não qualificado,  e consulta aos documentos legais que garantam a regularidade perante aos órgãos reguladores. Foi verificado o contrato de prestação de serviços e formulários de avaliação das empresas ECOLAB (dedetização) e Godois Consultoria (mão-de-obra terceirizada) estando presente as responsabilidades de cada parte, a vigência dos mesmos entre outros.\r\n\r\nPESSOAL\r\nA empresa possui um funcionário contratado com vínculo direto no regime CLT que é a farmacêutica responsável técnica. O restante dos funcionários são terceirizados através da empresa qualificada e já citada Godois Consultoria Ltda. Possui procedimento POP 011, Treinamento e avaliação, rev.1.2 de 08/05/2021, que estabelece normas e critérios a serem observados para realizar a capacitação admissional e continuada dos trabalhadores, bem como a avaliação a qual serão submetidos para fins de verificação da eficácia dos mesmos, podendo se dar através da supervisão durante a realização das tarefas e a aplicação de prova escrita que será elaborada pelo responsável técnico, tendo como critério nota mínima a ser obtida na prova escrita de 7.0 para que o colaborador seja considerado aprovado. Foram verificados registros de treinamentos ocorridos em setembro de 2022 relacionados a procedimentos.\r\n\r\nHigiene pessoal e saúde do trabalhador\r\n\r\nPossui procedimento POP 016, Práticas de Higiene Pessoal, rev.1.0 de 08/05/2021 que possui objetivos relacionados à higiene pessoal, vestimentas adequadas à atividade a ser desempenhada e atividades permitidas e não permitidas nas áreas operacionais. Já o procedimento Pop 08, Saúde e Segurança ocupacional, rev.1.2 de 08/05/2021, define critérios a serem observados para a saúde e segurança ocupacional dos trabalhadores, como elaboração de PGR e PCMSO, realização de exames e avaliações de saúde periódicos. Apresentou PGR e PCMSO elaborados por AME - Assessoria e Controle Empresarial, em 18/01/2022 vigentes até 17/01/2024. Foram verificados os atestados de saúde ocupacionais estando todos atualizados e com o status “APTO”.\r\n\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nA recepção das mercadorias acontece em área protegida, separada das áreas de armazenamento, conforme procedimento POP 02, Recebimento / conferência de produtos, rev.1.2 de 08/05/2021. O procedimento determina que o responsável deverá receber a documentação entregue pelo distribuidor/fornecedor; conferir a documentação e o número de volumes (data de emissão, destinatário); inspecionar o aspecto físico dos volumes e de seus conteúdos quanto à integridade e violação, embalagem e fita lacre; conferir as informações contidas nas notas fiscais comparando com as caixas (quantidade, etc.). Caso os volumes estejam com aspecto normal e atendam aos critérios descritos acima, prosseguir com o recebimento normalmente. Em casos de avarias proceder à devolução dos volumes para o fornecedor. Em casos de detecção de fraude ou adulteração, deve-se notificar à autoridade sanitária competente o mais rápido possível. Os produtos controlados serão armazenados imediatamente em armário fechado com tranca. Em caso de não conformidades os volumes são tratados conforme o POP 20, Desvio e Controle de Não Conformidade, Ação Corretiva, Preventiva e de Melhoria. Foram verificados manifestos de transporte datado de 15/10/2022 o qual descrevia detalhadamente a origem e o destino, a identificação do veículo e do motorista e os produtos transportados\r\n\r\nArmazenamento\r\nAs mercadorias serão armazenadas em paletes e identificadas nas áreas sinalizadas conforme cada categoria de produto conforme consta no projeto aprovado: medicamentos / armário de controlados, correlatos, cosméticos e produtos de higiene, saneantes e alimentos. O galpão possui área de armazenamento com temperatura controlada entre 15ºC e 30°C conforme procedimento POP 05, Monitoramento das condições ambientais, rev.1.3 de 29/03/2021, que define a maneira como os registros serão efetuados (coleta automática diária através de dataloggers e registro diário manual), e as ações para os casos de desvios na temperatura, que deverão ser notificados e tratados pelo responsável técnico. \r\nPossui procedimento POP 4, Armazenamento, rev. 1.4 de 31/07/2022, que descreve as condições de higiene e limpeza às quais as áreas de estocagem devem estar de acordo e instruções relacionadas ao ordenamento e forma de armazenagem seguindo as orientações dos fabricantes. Prevê armazenamento de medicamentos em área isolada das demais com acesso restrito apenas a pessoal autorizado e locais separados para armazenamento de produtos devolvidos. O procedimento também detalha a maneira que acontecerá o endereçamento e a localização dos produtos armazenados. O local destinado à segregação de produtos avariados, vencidos, reprovados, suspeitos de falsificação ou falsificados estava identificado. Este é segregado e possui porta com tranca. A empresa dispõe de um armário dotado de tranca para o armazenamento de medicamentos sujeitos a controle especial de forma exclusiva e sob responsabilidade do farmacêutico responsável técnico. A empresa possui o POP 07, Controle Integrado de pragas e vetores e limpeza da caixa d'água, rev.1.2 de 08/05/2021, que assegura a realização de controle de pragas com empresa especializada devidamente licenciada, mantendo os respectivos registros. Foram apresentados os certificados de controle de pragas atualizados com validade de 90 dias.\r\n\r\nExpedição\r\nA expedição acontece em área coberta separado da área de armazenamento conforme o POP 015, Expedição de Mercadorias, rev.1.3 de 29/03/2021 o qual descreve, entre outros, que as condições ambientais devem ser mantidas de acordo com a especificação de cada carga. A liberação das mercadorias para entrega deve ser realizada por funcionário treinado e de acordo com o procedimento, que descreve a sequência de operações de conferência tanto dos produtos quanto das documentações fiscais e de transporte dos volumes. Nenhuma mercadoria e nota fiscal poderão ser liberadas antes do recebimento oficial pelas pessoas responsáveis. A separação das mercadorias deverá ser feita em paletes, permitindo a fácil visualização dos volumes, para perfeita identificação dos dados impressos na etiqueta. Os paletes deverão ser colocados distantes das paredes, para facilitar a limpeza e a circulação das pessoas. A movimentação de pessoas e veículos nas áreas de separação de volumes deve ser cuidadosa, para evitar avarias, comprometimento e/ou perda. Produtos sujeitos a controle especial devem sempre estar armazenados e separados em local específico. Foram verificados manifestos de transporte datado de 15/10/2022 o qual descrevia detalhadamente a origem e o destino, a identificação do veículo e do motorista e os produtos transportados.\r\n\r\nTRANSPORTE\r\nA empresa possui procedimento POP 01,  Cadastro e qualificação de clientes e fornecedores, rev. 1.4, de 07/04/21 o qual apresenta como necessário, contrato firmado entre as partes definindo as suas respectivas  responsabilidades. O Manual de Boas Práticas de Transporte e o procedimento POP 03, Instruções para transporte ,Rev. 01.1, de 04/03/2021, traz instruções para o transporte de produtos conforme orientações do fabricante. Possui procedimento específico que expressa atenção às condições de transporte de produtos de naturezas distintas de modo a evitar qualquer contato prejudicial, além das condições ambientais mais adequadas conforme o produto - POP 21, Produtos Compatíveis, rev.1.1 de 08/05/2021.\r\nPossui veículos próprios (os de placas RCG0F75, DBM2C58, NLH6C19, RBP2A61) e veículos contratados de terceiros (os de placas NKT8C60 - 2008, DPB7685 - 2006, IHJ5A19 - 1998, NWP7F91 - 2011), sob sua responsabilidade (sendo esta condição expressa em contrato). Foi apresentado o contrato dos veículos terceirizados. Foram verificados os certificados de desinsetização dos veículos, válidos até 31/12/2022 realizados pela empresa ECOLAB e registros de manutenção e limpeza dos mesmos - Formulário - FOR-III-02 Check List de Avaliação Sanitária dos Veículos, anexo do procedimento POP 06, Limpeza e Higienização das Instalações e Veículos, rev. 1.3 de 29/03/2021.\r\nPossui procedimento POP 05, Monitoramento das Condições de Ambientais, rev. 1.3 de 29/03/2021, que trata entre outros, dos procedimentos a serem seguidos nos veículos durante os transportes, os quais serão monitorados com equipamentos de termohigrômetros e data loggers calibrados. Define as temperaturas críticas, a periodicidade de leitura dos equipamentos e a forma de registros de ambos (Anexo I:Formulário Controle de Temperatura-FOR-II).\r\nOs produtos termolábeis serão manuseados e transportados conforme descrito no procedimento POP 030, Preparac¸a~o de Material de Cadeia Fria, rev. 1.0 de 05/04/2022,  O monitoramento e o controle da temperatura durante a armazenagem e o transporte são realizados.\r\nNos procedimentos POP 018, Roubo, Furto, Avaria e Extravio, rev. 1.1 de 08/05/2021 e POP 020, Não conformidade/Ações Corretivas, Preventivas/Falsificação e Fraude, rev. 1.4 de 06/04/2021 estão definidas as responsabilidades de cada setor da empresa em relação aos procedimentos e notificações legais às autoridades competentes caso ocorra alguma destas situações. O procedimento POP 019, Gerenciamento de Risco, rev. 1.0 de 08/05/2021, descreve as ações em caso de ocorrência de sinistros e as responsabilidades de cada envolvido no processo de notificação.  \r\n10.1 Qualificação De Transporte\r\nA empresa já iniciou seus estudos de mapeamento térmico de rotas que subsidiará sua qualificação de transporte. As rotas selecionadas como de piores casos estão escolhidas, com horários e temperaturas críticas definidas conforme relatório de mapeamento térmico preliminar apresentado. Conforme procedimento, as embalagens para transporte de termolábeis serão de responsabilidade e cedidas pelos contratantes do serviço de transporte, devendo as mesmas estarem qualificadas e serem manuseadas conforme procedimentos do contratante.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\n\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com a definição de todos os responsáveis no estabelecimento pela sua implementação conforme descrito no Manual da Qualidade - MQ, revisão 1.1, aprovado em 04/03/2021 e Manual de Boas Práticas de Transporte - MBPT, revisão 0.0 aprovada em 05/03/2021.\r\nOs processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. Os POPs para cada setor impactam na qualidade dos produtos estão relacionados no anexo I deste relatório.\r\n\r\n Gerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade está definida no POP 023, revisão 1.3 - Elaboração e controle de documentos aprovado em 05/04/2022\r\n Cadastro de fornecedores e clientes\r\nO estabelecimento possui um cadastro atualizado dos seus fornecedores e dos seus clientes.\r\nO POP 01, revisão 1.4 - Qualificação de clientes e fornecedores, aprovado em 07/04/2021,  assegura que os fornecedores e clientes estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber.\r\n\r\n\r\n\r\n\r\n Recolhimento e devolução\r\nO estabelecimento possui POP para recolhimento e devolução dos produtos do mercado, ressaltando as responsabilidades de execução desta ação. Tais ações estão descritas no POP 017, revisão 1.1 - Devolução - aprovado em 08/05/2021. Possui ainda o POP 026, rev. 1.2 - Rastreabilidade, aprovado em 08/05/2022 que descreve a rastreabilidade dos lotes caso seja solicitado pelo cliente e nos casos de recolhimento .\r\nO estabelecimento possui áreas adequadas, segregadas e com acesso restrito para armazenamento de produtos devolvidos, recolhidos e impróprios para uso  e prevê em POP a comunicação aos órgãos sanitários em casos de  furtos, extravio/ roubo de cargas e suspeitas de falsificação - POP 020, revisão 1.4 - Não conformidade/Ações Corretivas, Preventivas/Falsificação e Fraude, aprovado em 06/04/2021.\r\n Autoinspeção\r\nO programa de autoinspeção é estabelecido no POP 012, revisão 1.2 - Auto inspeção e auditoria interna, aprovado em 08/05/2021, ressaltando a abrangência, frequência anual, responsabilidades de execução e ações decorrentes das não conformidades.\r\n Gerenciamento de resíduos\r\nO estabelecimento possui um plano para Gerenciamento de Resíduos e os respectivos registros - PGRS, revisão 1.0, aprovado em 18/02/2021 que descreve o manejo, classificação, identificação, segregação , acondicionamento e destinação dos resíduos gerado na empresa\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas estabelecido no POP 020, revisão 1.4 - Não conformidade/Ações Corretivas, Preventivas/Falsificação e Fraude, aprovado em 06/04/2021. As não conformidade podem ser identificadas durante o trabalho de rotina, através de auto inspeções ou ainda apontado por terceiros (clientes). Qualquer funcionário da empresa/cliente ao verificar a existência de uma não conformidade deverá informar ao responsável do setor o qual deverá fazer o registro. A empresa possui ainda o POP 014, revisão 1.3 - Ação corretiva e preventiva, aprovado em 29/03/2021 que estabelece os processos para a emissão de solicitações de ações corretivas e preventivas de forma a evitar não conformidades ou a sua reincidência. \r\nQuanto ao controle de mudanças dos processos que tenham impacto na qualidade dos produtos, a empresa procede de acordo com o POP 032, revisão 0.0 - Controle de Mudanças, aprovado em 31/07/2022, que inclui avaliação dos riscos dentro do processo de gerenciamento de riscos.\r\n Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações - POP 013, revisão 1.2 - Tratamento de reclamações de clientes, aprovado em 08/05/2021.\r\n Sistemas computadorizados\r\nO estabelecimento, uma vez que pretende realizar o armazenamento, possui sistemas computadorizados que impactam na qualidade e segurança dos insumos ou produtos. A Validação do sistema Computadorizado SSW, versão 01.03, foi iniciada com o Protocolo de Análise de Riscos VS_PAR-013_00, aprovado em 02/04/2022 elaborado pela empresa empresa Kwels Tecnologia e Notos Transportes e Logística Ltda. O documento define as atividades críticas do ponto de vista de BPx, ligadas à utilização do sistema tendo por base os Manuais do Sistema, Normas Regulatórias e Guias vigentes e informações da área usuária. Sendo que, este mapeamento visa conduzir os responsáveis pelo projeto a execução de possíveis ações que minimizem a probabilidade de ocorrência de falhas críticas, reduzindo assim o impacto do mesmo a níveis aceitáveis, de forma a não comprometer o atendimento às BPx. A Notos Transportes tem o sistema validado, para fazer o armazenamento de produtos com a interface do sistema do cliente, o que garante a sua rastreabilidade e confiabilidade de serviço.\r\nForam apresentados os documentos relacionados ao processo de validação: Relatório de análise de risco, Especificação Técnica, Especificação funcional, Protocolos e Relatórios de Qualificação de Instalação, Operação, Desempenho  com os respectivos anexos e resultados. Foi apresentado ainda o Relatório Final de Validação do sistema computadorizado VS_RF-013_00 aprovado em 30/07/22 considerando o sistema aprovado e validado conforme as evidências documentadas.\r\n Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nO estabelecimento possui áreas específicas de armazenamento, com restrição de acesso físico, para o armazenamento de medicamentos sujeitos a controle especial. O POP 04, revisão 1.4 - Armazenamento, aprovado em 31/07/2022 define as normas para armazenamento dos medicamentos sujeitos a controle especial. Esse procedimento estabelece que somente terá acesso a  área de controlados o pessoal autorizado pelo farmacêutico responsável da transportadora e o próprio farmacêutico; Os registros de entrada e de saída desses medicamentos, serão feitos de acordo com a legislação sanitária específica. O procedimento prevê que será elaborado e enviado um relatório mensal, com o detalhamento da movimentação de produtos da portaria 344/98 da Notos transportes (entrada, tempo de permanência e sua saída) com o intuído de auxiliar o cliente na atualização dos dados para escrituração, balanços e RMV. A Notos Transportes tem o sistema validado, para fazer o armazenamento de produtos com a interface do sistema do cliente, o que garante a sua rastreabilidade e confiabilidade de serviço.\r\n\r\nCONTROLE DE QUALIDADE \r\nNão se aplica\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa cumpre com as boas práticas de armazenamento e transporte de medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial.\r\n\r\n\r\nCONCLUSÃO\r\nO estabelecimento foi enquadrado em atividade satisfatória para armazenar, expedir e transportar medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial.\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA X\r\n14.1.1 ATIVIDADES(S): Armazenar, Expedir e Transportar medicamentos, medicamentos sujeitos a controle especial, insumos farmacêuticos e insumos farmacêuticos sujeitos a controle especial.\r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):      \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nFoi emitido Termo de Intimação solicitando algumas melhorias nos procedimentos operacionais da empresa que não impactam no início das atividades de armazenamento.\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n Edson Arantes Faria Filho\r\n\r\n13112\r\n\r\n\r\n Marcio Henrique Gomes Rodovalho\r\n\r\n31635\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXOS\r\n\r\nLISTA MESTRE DOCUMENTOS\r\n\r\nREGISTRO DE DOCUMENTOS\r\nTÍTULO\r\nDATA DA ELABORAÇÃO\r\nVERSÃO VIGENTE\r\nMQ\r\nManual da Qualidade\r\nMarço /2021\r\n1.1/21\r\nMBPT\r\nManual de Boas Práticas de Transporte\r\nMarço /2021\r\n0.0/21\r\nPGRS\r\nPlano de Gerenciamento de Resíduos Sólidos\r\nFevereiro /2021\r\n1.0/21\r\nPOP 01\r\nQualificação de clientes e fornecedor\r\nAbril /2021\r\n1.4/21\r\nPOP 02\r\nRecebimento/ conferência de produtos\r\nMarço /2021\r\n1.2/21\r\nPOP 03\r\nInstruções para Transporte\r\nMarço /2021\r\n1.1/21\r\nPOP 04\r\nArmazenamento\r\nMaio /2021\r\n1.3/21\r\nPOP 05\r\nMonitoramento das condições de ambientais\r\nMarço /2021\r\n1.3/21\r\nPOP 06\r\nLimpeza e Higienização das Instalações e Veículos\r\nMarço /2021\r\n1.3/21\r\nPOP 07\r\nControle Integrado de pragas e vetores e limpeza da caixa d’água\r\nMaio /2021\r\n1.2/21\r\nPOP 08\r\nSaúde e Segurança ocupacional\r\nMaio /2021\r\n1.1/21\r\nPOP 09\r\nPrograma de calibração e manutenção de equipamentos\r\nMaio/2021\r\n1.1/21\r\nPOP 010\r\nSegurança patrimonial e contra incêndio\r\nMaio/2021\r\n1.2/21\r\nPOP 011\r\nTreinamento e avaliação\r\nMaio/2021\r\n1.2/21\r\nPOP 012\r\nAuto-inspeção e auditoria interna\r\nMaio/2021\r\n1.2/21\r\nPOP 013\r\nTratamento de reclamações de clientes\r\nMaio/2021\r\n1.2/21\r\nPOP 014\r\nAção Corretiva e Preventiva\r\nMarço /2021\r\n1.3/21\r\nPOP 015\r\nExpedição de Mercadorias\r\nMarço /2021\r\n1.3/21\r\nPOP 016\r\nPráticas de Higiene Pessoal\r\nMaio /2021\r\n1.0/21\r\nPOP 017\r\nDEVOLUÇÃO\r\nMaio /2021\r\n1.1/21\r\nPOP 018\r\nROUBO, FURTO, AVARIA E EXTRAVIO\r\nMaio /2021\r\n1.1/21\r\nPOP 019\r\nGerenciamento de Risco\r\nMaio/2021\r\n1.0/21\r\nPOP 020\r\nNão Conformidade/Ação Corretiva Preventiva/Falsificação e Fraude\r\nAbril /2021\r\n1.4 /21\r\nPOP 021\r\nProdutos Compatíveis\r\nMaio /2021\r\n1.1/21\r\nPOP 022\r\nAtribuição de Autoridade e Responsabilidade\r\nMaio/2021\r\n1.2/21\r\nPOP 023\r\nElaboração e Controle de Documentos\r\nMaio/2021\r\n1.2/21\r\nPOP 024\r\nQualificação de Transportadora\r\nMarço /2021\r\n1.1/21\r\nPOP 025\r\nPesquisa e Satisfação de Cliente\r\nMarço /2021\r\n1.1/21\r\nPOP 026\r\nRastreabilidade\r\nMaio /2021\r\n1.2/21\r\nPOP 027\r\nPlano de Contingência\r\nMaio/ 2021\r\n1.0/21\r\nPOP 028\r\nTransporte e Recolhimento de produtos Farmacêuticos\r\nMarço/2021\r\n1.3/21\r\nPOP 029\r\nEnfrentamento Covid19\r\nSetembro/2021\r\n0.0/21\r\nPOP 030\r\nPreparac¸a~o de Material de Cadeia Fria\r\nSetembro/2021\r\n0.0/21\r\nPOP 031\r\nMapeamento Térmico Galpão\r\nMaio/2022\r\n0.0/22\r\n\r\n\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}