{"ndoc":96422,"descr":"Certidão relativa a lançamento do relatório emitido em 30/01/2024.\r\n\r\n\r\n\r\nRelatório Circunstanciado ____________________________________________________________               \r\n\r\nReferência\r\nTermo de Intimação 65537 emitido em 18/06/2018\r\nTermo de Intimação 81448 emitido em 04/11/2020\r\nTermo de Intimação 83051 emitido em 05/11/2020 \r\nTermo de Intimação 77867 emitido em 11/11/2020\r\nTermo de Intimação 96810 emitido em 19/12/2022\r\nAuto de Infração 02204 emitido em 19/12/2022\r\nAuto de Imposição de Penalidade 87889 emitido em 19/12/2022\r\nTermo de Notificação 107029 emitido em 16/01/2024\r\nTermo de Notificação 107038 emitido em 26/01/2024\r\n__________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: MULT CLEAN DISTRIBUIDORA LTDA - EPP \r\nNome fantasia: Mult Clean Distribuidora\r\nEndereço: Av. São Francisco, 921 B - Jundiaí - Anápolis - GO\r\nCNPJ: 05.404.254/0001-99\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Federal nº 6360/1976\r\nLei Estadual nº 16140/2007\r\nDecreto Federal nº8077/2013\r\nRDC 47/2013\r\nRDC 16/2014\r\nLei Complementar 377/2018\r\n\r\n\r\n\r\nDos fatos:\r\nAos dezenove dias do mês de dezembro de 2022, realizou-se visita fiscal à empresa Multclean Distribuidora Ltda. No decorrer da inspeção foi constatada, em exposição para comercialização, produtos saneantes de uso restrito a profissionais, além do depósito desses produtos. A empresa supracitada exerce a atividade de Comércio Varejista de Produtos Saneantes Domissanitários, que não confere permissão para a comercialização de produtos de uso profissional, bem como para comércio com pessoa jurídica.\r\nOs produtos de uso profissional não podem ser vendidos diretamente ao público e devem ser aplicados ou manipulados somente por profissionais devidamente treinados ou empresas especializadas. \r\nEssa atuação é exclusiva de Distribuidoras e Comércios Atacadistas, conforme definido pela RDC 16/2014, artigo 2º, inciso IV, \"... distribuidor ou comércio atacadista: compreende o comércio de medicamentos, insumos farmacêuticos, produtos para saúde, cosméticos, produtos de higiene pessoal, perfumes e saneantes, em quaisquer quantidades, realizadas entre pessoas jurídicas ou a profissionais para o exercício de suas atividades\". A mesma legislação estabelece que para o exercício da atividade de distribuição/atacado é obrigatória a Autorização de Funcionamento concedida pela ANVISA, licença que precede todas as outras licenças sanitárias. \r\nA Multclean Distribuidora Ltda recebeu anteriormente outras inspeções em que que foram observadas a mesma irregularidade que motivou a lavratura do Auto de Infração nº 02204 e Auto de Imposição de Penalidade nº 87889, ambos de 19/12/2022.\r\n          A empresa é recorrente no cometimento da irregularidade e na inspeção sanitária realizada em 19/12/2022, as autoridades fiscais constataram novamente a ocorrência da infração, o que motivou a lavratura do Auto de Infração nº 02204 e Auto de Imposição de Penalidade nº 87889, além do Termo de Intimação nº 96810, nos seguintes termos:\r\n\"\tAuto de Infração nº 02204 pela constatação das seguintes irregularidades:\r\n1-\t\"Funcionar/comercializar produtos de uso profissional ou de venda restrita a empresa especializada sem a Autorização de Funcionamento de Empresa (AFE), emitida pela ANVISA; \r\n2-\tComercializar produto saneante sem apresentar prazo de validade e número de lote na rotulagem/embalagem\".\r\n\"\tTermo de Intimação nº 81448 - Com a seguinte exigência:\r\n01- \"Cumprir os requisitos técnicos e documentos do artigo 28 da RDC 16 de 2014 para peticionamento da AFE, junto a ANVISA;\r\n02- Suspender a comercialização de produtos de uso institucional e de uso restrito e exclusivo a profissionais até a publicação da AFE para comércio atacadista de saneantes;\r\n03- Segregar os produtos, de venda livre ao consumidor, no depósito afastados dos produtos interditados cautelarmente conforme Auto de Imposição de Penalidade nº 87889 - Termo de apreensão\".\r\n\"\tAuto de Imposição de Penalidade 87889, com fundamento nos artigos 50, 58 e 59 da Lei Complementar nº 377 de 05 de junho de 2018, perante o responsável legal, com a apreensão dos seguintes produtos, deixados em depósito fiel: \r\n01)\tLimpador exaly floral fix, 5 litros, lote 0945/225L, fab. 23/08/2022, 10 unidades; lote 1272/225L, fab. 08/01/2022, 04 unidades, lote 1246/225L, fab. 01/11/22, 10 unidades, lote 0712/225L, fab. 29/06/22, 06 unidades.\r\n02)\tDetergente automotivo splash S4 plus, 5 litros, glix química, lote 0732/215L, fab. 25/06/21, 08 unidades.\r\n03)\tAlucap LM, 5litros, glix química, lote 1740/205L, fab. 29/10/20, 09 unidades.\r\n04)\tSuper ALC, CD 100, 5 litros, Aguia química, lote 50, FAB. Dez/2021, 03 unidades e lote 43, fab. Ago/21, 04 unidades. \r\n05)\tTopglix, glix química, 5 litros, lote 1184/22, FAB.17/10/22, 11 unidades; lote 0987/22, fab. 05/09/22, 04 unidades; lote 1298/22, fab. 11/11/22, 03 unidades; lote 25/03/22, 01 unidade;\r\n06)\tHipoclorito de sódio 12%, uzulean pro Max, lote 54-220808, fab. 08/08/2022, 04 unidades de 50 litros;\r\n07)\tHipoclor 12%, flix química, 5 litros;\r\n08)\tHipoclorito de sódio 10-12% de cloro ativo, lote e validade não identificados, 5 litros, marca cruzeiro, 11 unidades;\r\n09)\tHipoclorito de sódio 1%, marca start, 5 litros, lote 967690, fab. Dez/2-22, 04 unidades;\r\n10)\tHipoclorito de sódio, 5 litros, marca start cloro ativo, lote 962588, fab. Out/2022, 08 unuidades; lote 952130, fab. Ago/2022, 01 unidade; lote 959076, fab. Out/2022, 01 unidade;\r\n11)\tGPM 500 detergentes desincrustante ácido, 5 litros, marca Aguia, lote 123, fab. Nov/2022, 14 unidades; lote 125, fab. Dez/2022, 08 unidades;\r\n12)\tHipoclor 5 glix química, 5 litros, lote 1053, fabr.19/09/2022, 08 unidades.\r\n13)\tDesincrustante G ind, 301, fab. 16/11/2021, lote 120221, 1 tambor/galão de 50 litros; detergente alcalino G ind, 305, fab. 11/10/2021, lote 110121, 3 tambores/galões de 50 litros; Desinfetante G ind, APC 17, fab. 22/11/2021, lote 123121, 2 galões de 30 litros; detergente levemente alcalino, G ind, 321, fab. 08/10/2021, lote 108921, 1 galão de 30 litros, todos do fabricante Vinix Ind. Com. Ltda;\r\n14)\tLast Par Qualifood detergente concentrado balde 20kg, fab. 27/11/2021, lote 908041, Fabricante Lima e Perguer Ind. Com. S.A;\r\n15)\tFlotex glix química, 5 litros, lote 0667/22, fab. 21/06/22, 1 unidade;\r\n16)\tForça X, glix química, 3 unidades, lote 0921/21, fab. 23/08/21;\r\n17)\tBecker Sealer plus, Becker, 5 litros, lote 01032119, val.01/03/2023, 1 unidade;\r\n18)\tTopdet CL, glix química, 5 litros, lote 0946/20, fab. 26/05/20, 14 unidades, lotes variados, 5 unidades sem identificação;\r\n19)\tTopdet CL, glix química, 5 litros, lote 1318/22, fab. 18/11/22, 4 unidades e lote 1364/22, fabr. 30/11/22, 72 unidades;\r\n20)\tDesengraxante DX plu, glix química, 5 litros, lote 1345/22, fab. 24/11/22, 16 unidades;\r\n21)\tBecker sealer plus, 5 litros, Becker, lote 01032119, 08 unidades;\r\n22)\tCerasoft, glix química 5L, lote 07/01/22, fab. 27/01/22, 18 unidades;\r\n23)\tSolução ácida para limpeza, star, 5L, lote 958028, fab. 26/09/22, 4 unidades; lote 938183, fab. 16/05/22, 2 unidades;\r\n24)\tDetergente ativado Força X, glix química, lote 0921/21, fab. 23/08/21, 4 unidades; \r\n25)\tUzu clean, promax, limpa pedras, 5L, lote 134-220720, fab. 20/07/22, 13 unidades\r\n26)\tL. food detergente alcalino clorado, 5L, lote 26, fab. Mar/2021, 5 unidades; \r\n27)\tG. food 101, glix química, 5L, lote 0132/21, fab. 02/02/21, 2 unidades;\r\n28)\tG. ind 303, glix química, 5L, lote 0192/19, fab. 24/01/19, 1 unidades;\r\n29)\tG. ind 303 glix química, 5L, lote 1923/10, fab. 27/11/20, 2 unidades; \r\n30)\tDesengordurante cruzeiro, 5L, lote 072241, fab. 19/07/22, 4 unidades;\r\n31)\tDesengordurante DX Plus, glix química, 5L, lote 1345/22, fab. 24/11/22, 64 unidades;\r\n32)\tG food 115, glix química, 5L, lote 0345/20, fab. 18/02/10, 2 unidades;\r\n33)\tLimpador de plástico plastic new, glix química, 5L, lote 1231/18, fab. 26/07/18, 18 unidades;\r\n34)\tLimpador de manchas, max 5L, lote e fab. (não identificados), 8 unidades;\r\n35)\tG Med-Quart-H, glix química, 5L, lote 0903/21, fab. 18/08/21, 9 unidades;\r\n36)\tSoft Clean BG, glix química, 5L, lote 0735/19, fab. 17/04/19, 2 unidades;\r\n37)\tG med-Biguan, glix química 5L, lote 0232/21, fab. 23/02/21, 4 unidades;\r\n38)\tG-med-enzyme, glix química 5L, lote 0063/20, fab. 13/01/20, 1 unidade;\r\n39)\tDetergente Becker Pine, Becker 5L, lote e fab. 02032104, 1 unidade;\r\n40)\tFlotex, glix química 5L, lote 0670/22, fab. 21/06/22, 6 unidades;\r\n41)\tFlotex química, glix química, 5L, lote 1165, fab. 13/10/22, 4 unidades;\r\n42)\tDesinfetante hipoclorito de sódio qualimixa - start, 5L, lote 771561, fab. 16/06/2020, 2 unidades;\r\n43)\tLimpa porcelanato, friel, 5L, lote 3, fab. Set/22, 3 unidades;\r\n44)\tLimpa rejunte start, 5L, lote 894640, fab. 29/0921, 3 unidades;\r\n45)\tLimpa carpetes start, 5L, lote 875930, fab. 01/07/21, 3 unidades;\r\n46)\tRemogold, glix química, 5L, lote 0393/22, fab. 18/04/22, 6 unidades;\r\n47)\tImpergold VHS, glix química, 5L, lote 1035/22, fab. 14/09/22, 1 unidades;\r\n48)\tImpergold VHS, glix química, 5L, lote 1307/22, fab. 11/11/22, 8 unidades;\r\n49)\tRemovit Wax Becker, 5L, lote 0103410, val. 01/03/23, 16 unidades;\r\n50)\tBecker floor VHS, Advantage, 5L, lote 05022140, val. 05/02/23, 2 unidades;\r\n51)\tHipoclorito de sódio 12%, Uzu clean -pro max, 5L, lote 220307, fab. 07/03/22, 1 unidade; \r\n52)\tSelagold glix química, 5L, lotes variados, fab. 17/09/21, 6 unidades;\r\n53)\tCD-100, triel, 5L, lote 55, fab. Ago/2022, 15 unidades, lote 53, fab. Maio/2022, 4 unidades;\r\n54)\tFX4000 ativado, start 5L, lote 959793, fab. 06/10/22, 2 unidades e lote 963351, fab. 31/10/2022, 3 unidades;\r\n55)\tGPM 500 Aguia ind. Química, 5L, lote 65, fab. Ago/2022, 16 unidades e lote 66, fab. Set/2022, 3 unidades;\r\n56)\tStrong LP color, glix química, 5 L, lote 0286/22, 5L, fab. 21/03/22, 3 unidades;\r\n57)\tLimpa vidros triel, Aguia ind. Química, 5 L, lote 32, fab. Jun/2022, 6 unidades; lote 42, fab. Jul/2021, 4 unidades; lote 31, fab. Mar/2020, 4 unidades; lote 43, fab. Jul/2021, 4 unidades e lote 34, fab. set/2020, 8 unidades;\r\n58)\tSuper ALC Ch-50, Aguia ind. Química, 5L, lote 59, fab. Jul/2022, 1 unidades;\r\n59)\tQualifood SH 5000, start, 5L, lote 957466, fa. 22/09/2022, 5 unidades. \r\n\r\nOBS. 1: tendo infringido os dispositivos legais que constam no Auto de Infração nº 02204 de 19/12/2022, lavrado às 12:30h.\r\nOBS. 2: ficam apreendidos em depósito os produtos relacionados no Auto de Imposição de Penalidade - Apreensão nº 87889 e seus cinco anexos, sob a responsabilidade do depositário fiel, Luciel Barbosa da Cruz, responsável legal pela empresa, CPF: 670. 040.671-49. \r\n                   Em 20 de dezembro de 2022 a empresa solicitou que fosse autorizada a devolução dos produtos apreendidos aos fabricantes, tendo se manifestado a autoridade sanitária autuante pelo indeferimento do pleito. O indeferimento foi confirmado em decisão liminar e dada a ciência em 28 de dezembro de 2022.\r\n          O processo administrativo seguiu seu curso tendo sido arbitradas as penalidades de multa e apreensão definitiva dos produtos relacionados no Auto de Imposição de Penalidade 87889 de 19/12/2022, intimando a empresa a proceder com o descarte dos produtos impróprios para o uso e doação dos que se encontrarem aptos à utilização. Encaminhada a decisão para ciência do autuado em 28 de dezembro de 2022 e estabelecida no mesmo dia.\r\n          A empresa interpôs recurso à segunda instância em 28/04/2024, encaminhado à autoridade sanitária autuante para manifestação. \r\n          Em 18 de setembro de 2023 a autoridade sanitária autuante se manifestou pela continuidade do processo com sua decisão de primeira instância, sendo direcionado à Turma Julgadora em 25 de setembro de 2023.\r\n         Em 08 de janeiro de 2024, estando a fiscal Adriane Pereira Guimarães no plantão fiscal na sede da Gerência de Vigilância Sanitária do Município de Anápolis, houve o comparecimento do representante da empresa, a fim de solicitar novamente que as mercadorias relacionadas no Auto de Imposição de Penalidade supracitado, fossem liberadas para devolução aos fornecedores. \r\n         Diante da inércia da formação da Turma Julgadora, houve a necessidade de fazer a devolução dos produtos apreendidos ao fornecedor e não à própria empresa.\r\n         No dia 16 de janeiro de 2024 foi realizada uma inspeção ao estabelecimento e emitido Termo de Notificação 107.029 com o seguinte teor:\r\n              \"Notifico que foram apresentadas Notas Fiscais com a natureza da operação de DEVOLUÇÃO, dos produtos referente à exigência do termo e intimação nº 104071 de 09/01/2024.\r\nOBS.: segundo o responsável legal Luciel Barbosa da Cruz, as empresas fornecedoras ainda vão recolher os produtos até dia 17/01/2024, pois no momento da visita sanitária os produtos ainda estavam no depósito\". \r\nSão signatárias do documento as fiscais sanitárias Adriane Pereira Guimarães e Acádia de Souza Vieira Silva.\r\n            Em 26 de janeiro de 2024 foi realizada nova inspeção e emitido Termo de Notificação  107038:\r\nFica notificado de que na presente data foi realizada inspeção sanitária na empresa supracitada, comprovando que os produtos apreendidos cautelarmente, mantidos em deposito fiel, foram devolvidos ao fabricante, segundo alegação do responsável legal.\r\nObs1: são documentos de referência o auto de infração 02204 de 19/12/2022 e auto de imposição de penalidade 87889 de 19/12/2022;\r\nObs2: foram apresentadas notas fiscais de devolução e entregue à autoridade sanitária cópias dessas notas. entretanto não constava a identificação da empresa recebedora de forma inequívoca no carimbo de recebimento, apenas o carimbo \"RECEBEMOS\" datado de 11/12/2023, 12/12/2023 e 18/12/2023.\r\n.        Seguem em anexo as cópias das documentações emitidas pela autoridade sanitária e das notas fiscais de devolução dos produtos.\r\n\r\nÉ o que temos a relatar.\r\n                                 \r\n\r\n                                                                                Anápolis, 30 de janeiro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAutoridade sanitária \tMatrícula\tAssinatura\r\nAdriane Pereira Guimarães \tMatrícula 12177\t\r\nPatrícia C. de Moraes e Souza\tMatrícula 4835\t\r\n\r\n\r\n\r\n"}