{"ndoc":96822,"descr":"01-CUMPRIR OS ITENS:\r\n\t1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; subitem:3.1 letra:e, NR-20 ANEXO IV).\r\n\t2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (subitem: 3. Letra:c, subitem: 9.6, NR-20 ANEXO IV).\r\n\t4.\tRealizar a limpeza de válvulas, bombas e seus compartimentos de contenção de vazamentos utilizando os devidos EPI's; ( NR-20 ANEXO IV)\r\n\t6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n\t7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (NR-20 ANEXO IV).\r\n\t8.\tÉ proibido o cumulo de lixo, água, materiais inservíveis ou outros materiais que propiciem a proliferação de vetores de doenças; (art. 33 I, 26 da Lei Comp. 377/18).\r\n\t\r\n\t12.\tE vedado o enchimento dos tanques veiculares após o desarme automático; (NR-20 ANEXO IV).\r\n\t15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (NR-20 ANEXO IV).\r\n\t16.\tProvidenciar recipiente apropriado para acondicionar \"papel toalha absorvente contaminado\", próximo à área de operação; (NR-20 ANEXO IV).\r\n\t.\r\n\t20.\tNão armazenar alimentos junto a produtos químicos (bombas de combustíveis); (Art. 55 do Dec. Municipal 8297/97,  art. 33 II da Lei Comp 377/18, art. 123 V da Lei Est. 16.140/07).\r\n\t23.\tOs banheiros devem ter disponíveis chuveiros para os trabalhadores se higienizarem; (NR 24)\r\n\tDocumentação a apresentar:\r\n\t32.\tLicença Ambiental; ( Lei Comp 377/18).\r\n\t33.\t(CERCOM) Certificado do Corpo de Bombeiros Militar; (NR-23, LEI EST. 15.802/2006, art. 34 III da Lei Comp 377/18)\r\n\t35.\tPCMSO ( Programa de Controle Médico Ocupacional); ( NR -7, NR-20 ANEXO IV, Lei est. 16.140/07 Art. 111, paragrafo único, art. 34 III da Lei Comp 377/18).\r\n \t37. PGRSL (Plano de Gerenciamento de Resíduos Sólidos e Líquidos); ( Lei est. 16.140/07 art. 123 VII, Lei 12.305 art. 20)\r\n\t38. Comprovante de Higienização dos uniformes dos frentistas; (NR-20 ANEXO IV).\r\nDO DOCUMENTO EM ANEXO;\r\n02-REALIZAR CRITERIOSA LIMPEZA E HIGIENIZAÇÃO PERIODICA E IMEDIATA NO VESTIÁRIO, RETIRANDO OS OBJETOS EM DESUSO DO LOCAL;\r\n03-FICA PRIOBIDO A GUARDA DE OBJETOS PESSOAIS 9CAPACETES E OUTROS) NO DEPOSITO DE PRODUTOS QUÍMICOS ;\r\n04-REALIZAR CRITERIOSA LIMPEZA E HIGIENIZAÇÃO NO ESCRITÁRIO, DEIXAR DE ARMAZENAR ALIMETOS (BEBIDAS) DIRETAMENTE NO CHÃO.\r\n\r\nOBS: OS ITENS: 32,33,35,37 COM PRAZO DE 30 DIAS.\t"}