{"ndoc":98322,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20240047\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos Ltda\r\nCNPJ: 07.943.281/0001-65\r\nAtividade: Fracionadora de Insumos Farmacêuticos\r\nEndereço: Av. Brasil Sul nº1660, Bairro Batista, Anápolis-GO.\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n() Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n() Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n – Área de armazenamento\r\n\r\nApontar o local que será o abrigo temporário de resíduos do fracionamento;\r\nUtilizar como referência também a RDC 430/20 já que a empresa pretende ampliar atividade para importar/ exportar e distribuir medicamentos;\r\nA área de armazenamento de produtos controlados pela Portaria 344/98 deve ser separada das demais e possuir controle de acesso diferenciado.\r\nIncluir e descrever no Memorial Descritivo as área de medicamentos Reprovados, devolvidos, recolhidos;\r\n\r\n – Área de fracionamento e Controle de Qualidade\r\n\r\nEspecificar se a pia para lavagem de vidrarias do controle de qualidade físico-químico tem as medidas mínimas de 50x40x40cm de profundidade;\r\nPrever instalação de linhas de utilidades como eletricidade (estabilizador de voltagem),  efluentes e gás;\r\nPrever bancada para equipamentos sensíveis como Cromatógrafo Líquido, Gasoso, Espectrofotômetro, etc;\r\nInstalar capela de exaustão de gases no controle de qualidade físico-químico;\r\nIncluir bancada de trabalho no laboratório microbiológico, onde são preparados os meios de cultura, recebimento de amostras e preenchimento dos laudos, por exemplo;\r\nLocal para recebimento de amostras com espaço para preenchimento de laudos de análises e liberação dos produtos, posterior às análises no controle de qualidade físico-químico;\r\n\r\nFracionamento (sistema de ar) e armazenamento:\r\nApresentar estrutura com chave e grade para todos os locais que armazenamento de   insumos/medicamentos sujeitos a controle especial e citar no MDS;\r\nNo Requerimento de Usuário realizado pela Lefol a sala 03 (UTA 02) é citada para a realização do fracionamento de insumos Port.344/98, porém no MDS e Projeto arquitetônico é citada a sala 02. Adequar os documentos de forma a utilizar a sala correta e a denominação;\r\nCitar no memorial descritivo que não fracionará insumos farmacêuticos altamente ativos, antibióticos, hormônios, substâncias citotóxicas e altamente sensibilizantes, termolábeis (não há refrigerador na área de fracionados), semissólidos e líquidos;\r\nEspecificar no MDS quais são os insumos diversos que serão fracionados compartilhados com a Port. 344/98 (sala 02) e os insumos diversos da sala 03;\r\nApresentar no documento da Lefol a referência a RDC 204/06 e retirar a RDC 67/07, incluir projeto de dutos, casa de máquinas e tomada de ar externo;\r\nSugestão: uma vez que usa o retorno do sistema de ar, porque não utilizou filtro H13 na UTA01. Uma vez que não foi estabelecido a listagem completa de insumos diversos que serão fracionados;\r\nOnde serão realizadas as atividades administrativas (impressões de ordens de fracionamento, conferências)?\r\n\r\nAnápolis, 20 de março de 2024\r\n\r\n\r\n\r\n.\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}