{"ndoc":98722,"descr":"1- APRESENTAR PROJETO ARQUITETONICO NA VISA PARA AVALIAÇÃO E APROVAÇÃO,\r\n2- CUMPRIR/ADEQUAR/PROVIDENCIAR OS ITENS DO CHECK LIST-SUPERMECADO REALACIONADOS ABAIXO:\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n4\tApresentar e implementar o Manual de boas práticas e os respectivos POPs \r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n9\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos, preparados, armazenados, e dos equipamentos de exposição.\r\n\t\r\n\tITENS GERAIS / ESTRUTURAIS\r\n11\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\r\n15\tSomente utilizar produtos saneantes registrados no Ministério da Saúde, e armazená-los em local específico (DML) \r\n18\tSanitários: organizados, conservados, portas dotadas de fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa de acionamento a pedal, e vaso sanitário com tampa.\r\n\tÁREA DE VENDAS\r\n23\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos, mantidos em condições higiênico-sanitárias adequadas.\r\n24\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 8°C para alimentos frios.\r\n\t\r\n\tÁREAS DE PRODUÇÃO / MANIPULAÇÃO\r\n25\tO fluxo das atividades deve ser linear (racional) evitando contaminação cruzada.\r\n26\tUtilizar lixeiras dotadas de tampa de acionamento não manual, provida de saco plástico, em tamanho e número suficiente ao volume de resíduos produzidos.\r\n28\tIluminação adequada à atividade desenvolvida, com luminárias limpas.\r\n29\tVentilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\r\n38\tSomente comercializar produtos de origem animal com comprovação de origem e inspeção pelo órgão sanitário competente.\r\n39\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n42\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n43\tNão é permitido o uso de ventiladores na sala de manipulação. Na área de vendas não deve incidir diretamente nos alimentos. (Art. 8 Res.20/SES/GO/2019)\r\n44\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n45\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n"}