{"ndoc":101433,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\n\r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Instituto Metropolitano de Educação Cultural LTDA\r\nCNPJ: 08.814.347/0001-80\r\nAtividade: 8532-5/00; 8630-5/04; 8640-2/05; 8640-2/04\r\nEndereço: Avenida Fernando Costa, 49, Jaiara\r\nProcesso: 20240258\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial\r\nDescritivo\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedi à análise do\r\nprojeto arquitetônico e memorial descritivo do estabelecimento acima. Tendo resultado\r\no seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nObjetivo da análise: ampliação da Clínica Escola de Odontologia na qual serão\r\nrealizados procedimentos odontológicos básicos, além do serviço de diagnóstico por\r\nimagem, incluindo tomografia e radiografias intra e extraorais.\r\n\r\nANÁLISE FISCAL:\r\n\r\n•\tAs escalas utilizadas no desenho devem ser compatíveis: 1:25, 1:50, 1:75, 1:100,\r\npara garantir uma leitura fácil e adequada, permitindo a identificação precisa. No\r\nentanto, as escalas apresentadas no projeto para análise (1:250 e 1:5000) estão em\r\ndesacordo com o estipulado pela Portaria 247/2023, que estabelece o Regulamento\r\nTécnico para análise e aprovação de Projetos Arquitetônicos no âmbito do órgão\r\nSanitário Municipal, conforme o artigo 8º § 4º.\r\n\r\n•\tPoderão as plantas de leiaute, de fluxos e outras serem apresentadas em um\r\núnico desenho desde que não seja prejudicada a leitura, identificação e\r\nentendimento das mesmas.\r\n\r\nAnápolis, 05 de junho de 2024.\r\n\r\n________________________________\r\n                   FISCAL SANITÁRIO\r\n\r\n\r\n\r\n"}