{"ndoc":103933,"descr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: CENTRO DE REABILITAÇÃO VIVER BEM LTDA.\r\nCNPJ: 38.013.517/0001-98\r\nNome Fantasia: CLÍNICA VIVER BEM\r\nEndereço: RUA NASCIMENTO ESCOBAR, CHÁCARA 3, QD 09, LT 15, SETOR CHÁCARAS VALE DAS ANTAS.\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 03/04/2024\r\nData do Relatório: 22/08/2024\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO/RELATÓRIO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n2.\tOBJETIVO\r\n- Atendimento ao Ofício nº 2024007687151 da 9ª Promotoria da Saúde da Comarca de Anápolis.\r\n\r\n3.\tJUSTIFICATIVA\r\n\r\n\tNo ato da fiscalização realizada no dia 03 de abril de 2024, observou-se que a denúncia encaminhada à Vigilância Sanitária do município de Anápolis, PROTOCOLO Nº 20240050, feita na data do dia 27 de fevereiro de 2024, de forma anônima, onde descrevia os seguintes fatos: \"Clínica clandestina, sem alvará para funcionar, realizando sequestro de pessoas na rua para interná-los e mantendo os mesmos em cárcere privado. Segundo relato de uma mãe, seu filho sofria agressões quando não realizava as tarefas do dia\", foi averiguada durante a ação conjunta com a Polícia Civil e o Ministério Público de Anápolis. Ficou claro, que se tratava de uma \"Clínica Psiquiátrica Clandestina\", pois a mesma não tinha infraestrutura para exercer tal atividade (CNAE: 8610-1/01) e mediante prova documental e relatos, foi constatado que os internos eram realmente mantidos de forma involuntária (portanto em cárcere privado) e observamos que a maioria dos internos eram pessoas com transtorno mental e não dependentes químicos, sendo que essas pessoas deveriam estar sobre cuidados HOSPITALARES, pois suas condições requerem esse tipo de cuidado e o estabelecimento supracitado não tinha condições físicas e muito menos de recursos humanos para estar com pacientes com necessidades especiais.\r\n\r\n4.    MEDIDAS ADOTADAS\r\nApós a vistoria/inspeção no dia 03/04/2024, foi realizado a lavratura do Auto de Infração nº 02855 e do Termo de Interdição nº 107364 (conforme em anexo), onde ficaram constatadas as seguintes irregularidades: 1) Estava funcionando sem alvará sanitário e sem estar regular junto à Prefeitura e a Vigilância Sanitária; 2) Não existia comprovação documental in loco, do Responsável Técnico e Legal do estabelecimento; 3) Por ser uma atividade sujeita a avaliação e aprovação de seu Projeto Arquitetônico e Memorial Descritivo de Obras, e estar funcionando sem a devida aprovação do órgão competente; 4) Por estar realizando internação, seja ela voluntária ou involuntária, sem autorização do médico e sem ser um estabelecimento autorizado para tal finalidade; 5) E por fim estavam armazenando medicamentos sujeitos a receituário espacial, sem o devido preenchimento (no caso sem data de emissão).  \r\nAo final do dia, após todos os internos terem sidos encaminhados para seus familiares ou local devido, o estabelecimento foi lacrado conforme fotos em anexo (lacre nº 0528864, 0528865, 0528862 e 0528863).\r\n\r\n5.    CONCLUSÃO\r\nFoi constatado que todo o teor da denúncia supracitada, foi realmente evidenciada durante a ação em conjunto com a Polícia Civil do Estado de Goiás e o Ministério Público do Estado de Goiás. Foi lavrado no dia do ato (03/04/2024) o Auto de Infração nº 02855 e o Termo de Interdição nº 107364.\r\nSobre a infraestrutura do local, ela encontrava-se em condições razoáveis para uma Comunidade Terapêutica, mas para uma Clínica Psiquiátrica (que foi averiguado no local) estava totalmente irregular e sem condições para desempenhar tal atividade (CNAE 8610-1/01). Banheiros sem condições de uso, camas/colchões em péssimos estado de conservação e cozinha com estrutura irregular e sem condições para uso.\r\n\r\n\r\n\r\n\r\n\r\nClóvis Rafael Borges Ferreira\r\nMatrícula 12178\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRodrigo Alessandro Tôgo Santos\r\nMatrícula 12185\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\nViviane Miyada\r\nMatrícula 16355\r\nFiscal Sanitário\r\n\r\n"}