{"ndoc":114033,"decr":"\r\n\r\nNúmero do Processo: 000013377/2025\r\nAutuado: RIO VERMELHO ATACADO E VAREJO \r\nNome Fantasia: RIO VERMELHO SUPERMERCADO \r\nCNAE: 4711-3/01\r\nCNPJ: 12.149.165/0003-70\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Simone Duarte \r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\nA empresa autuada, em sua defesa, alega que jamais colocaria à venda produtos com validade expirada, que os itens estavam armazenados em câmara fria no subsolo e que o número de itens vencidos seria irrisório frente ao volume total de produtos comercializados. Sustenta ainda que realiza treinamentos internos e promove fiscalização diária dos itens em estoque.\r\nContudo, durante a fiscalização realizada, constatou-se a presença de alimentos de origem animal com prazo de validade expirado armazenados em câmara fria em condições inadequadas, sem qualquer sinalização de inutilização, devolução ou controle de segregação, contrariando a RDC ANVISA nº 216/2004, especialmente o item 4.7.4.\r\nDOS FATOS\r\nA infração constatada se refere ao armazenamento de produtos de origem animal com prazo de validade expirado (frango, camarão e peixe \"salmão\"), localizados em câmara fria no subsolo, sem qualquer indicação de desvio para descarte, inutilização ou devolução.\r\nIndependentemente da intenção de expor à venda ou não, o simples fato de produtos vencidos estarem armazenados em local de uso operacional, sem rotulagem de segregação ou destinação final, configura infração sanitária, conforme:\r\nRDC 216/2004 - item 4.7.4:\r\n\"Os lotes das matérias-primas, dos ingredientes ou das embalagens reprovados ou com prazos de validade vencidos devem ser imediatamente devolvidos ao fornecedor e, na impossibilidade, devem ser devidamente identificados e armazenados separadamente. Deve ser determinada a destinação final dos mesmos. \"\r\nNa ocasião da fiscalização sanitária, não havia identificação clara, separação ou documentação da destinação final dos produtos vencidos. A empresa não apresentou, no momento da fiscalização, qualquer POP ou controle de retirada dos alimentos impróprios.\r\n\r\n\r\nDA RESPONSABILIDADE OBJETIVA E DO CÓDIGO SANITÁRIO DE ANÁPOLIS\r\nA defesa apresentada pelo supermercado tenta transferir a responsabilidade da infração para falhas humanas ou de terceirizados, classificando o ocorrido como um fato isolado e de pequena relevância.\r\nContudo, a Lei Complementar nº 377/2018 - Código Sanitário de Anápolis, é clara ao estabelecer que a responsabilidade por infrações sanitárias é objetiva e atribuída à pessoa física ou jurídica que, por ação ou omissão, deu causa, concorreu ou dela se beneficiou:\r\nArt. 86 - \"Responderá pela infração sanitária a pessoa física e/ou jurídica que, por ação ou omissão, lhe deu causa, concorreu para sua prática ou dela se beneficiou.\"\r\n§1º - \"Considera-se causa a ação ou omissão sem a qual a infração sanitária não teria ocorrido.\"\r\nAdemais, o artigo 35 do mesmo Código reforça a responsabilidade dos estabelecimentos e seus dirigentes, mesmo quando há terceirização de atividades:\r\nArt. 35 - \"As pessoas físicas ou jurídicas que mantêm estabelecimentos e/ou atividades de interesse à saúde são responsáveis perante a fiscalização sanitária competente, sem prejuízo da responsabilidade subsidiária de prestadores de serviços e profissionais autônomos em suas dependências.\"\r\nPortanto, ainda que a empresa promova treinamentos e tenha práticas internas de controle, como alegado, a responsabilidade não é transferível, tampouco mitigada por eventual erro humano ou pela baixa proporção da infração em relação ao total de itens comercializados.\r\nPortanto, a existência de controles internos, treinamentos e alegações de erro humano não afastam a responsabilidade objetiva do autuado, nem eliminam o risco sanitário representado pelo armazenamento de produtos vencidos em câmara ativa.\r\nDO RISCO SANITÁRIO E DA NÃO INSIGNIFICÂNCIA\r\nAinda que a quantidade de produtos vencidos seja pequena em relação ao total comercializado, alimentos de origem animal vencidos representam risco real à saúde pública, sendo comumente associados a surtos de Doenças Transmitidas por Alimentos (DTAs). O controle rigoroso é exigência legal e não mera recomendação.\r\nDA PENALIDADE APLICADA\r\nNos termos dos artigos 85, 86, 89 e 92 da LC nº 377/2018, a sanção aplicada está de acordo com o grau de risco identificado, não se tratando de penalidade excessiva ou desproporcional. A fiscalização é preventiva, e não depende da ocorrência de dano à saúde para se legitimar.\r\n\r\n\r\n\r\n\r\nCONCLUSÃO\r\nDiante do exposto, a autuação sanitária deve ser mantida integralmente, por se tratar de infração flagrantemente verificada, e por estar em total desacordo com a RDC 216/2004 e a Lei Complementar nº 377/2018 do Município de Anápolis.\r\nRequer-se, portanto, o indeferimento da defesa apresentada e a aplicação da penalidade de multa, como medida de proteção à saúde pública e ao interesse coletivo.\r\n\r\n\r\n\r\nAnápolis, 06 de junho de 2025.\r\n\r\n\r\n________________________________\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n"}