{"ndoc":116433,"decr":"Aos 15 dias do mês de julho do ano de 2025, às 10h00, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a Pessoa Jurídica infringiu as seguintes disposições legais: art; 5 da RDC 655/22; incisos I, VI, ambos do art. 33 da Lei Complementar 377/2018.\r\nPela constatação das seguintes irregularidades:\r\nAos 15 dias do mês de julho do ano de 2025, às 10h00, durante a inspeção, no almoxarifado de produto acabado, foram encontradas quatro caixas do produto final identificado como Fenugreco 0,250 kg - código interno 009641 - lote 015903, sendo uma caixa com 1 unidade e as demais com 16 unidades cada. Entretanto, as embalagens apresentavam data de fabricação 21/03/2023 e validade 21/03/2025.\r\nEm decorrência do encontrado foi verificada a aquisição de Fenugreco em grãos, em embalagens de 25 kg (2 unidades), oriundo da empresa Vida em Grãos Com. Produtos Alimentícios Imp. Exp. EIRELI - CNPJ 18.285.535/0001-11, conforme Nota Fiscal n.º 000.167.313, datada de 25/03/2022, sem informação de lote no documento fiscal.\r\nFoi apresentada rastreabilidade documental parcial: o ingrediente Fenugreco em grãos foi registrado como recebido em 30/03/2022, sob o lote 02010963383/8, com fabricação em 29/09/2021 e validade até 29/09/2023.\r\nConsta a Ordem de Produção Prevista nº 01582801011, referente ao lote 15828, com produção finalizada em 19/04/2022, contendo na formulação: Maltodextrina (50 kg) e Fenugreco em grãos (50 kg), com rendimento final de 46,9 kg. A validade do produto foi determinada para 18/04/2024.\r\nPosteriormente, foi apresentada a Ordem de Produção Prevista nº 01590301001, referente ao fracionamento do produto final (lote 15828) em embalagens de 250 g, identificadas com código interno 006093, sendo o novo lote designado como 015903, com atividades de fracionamento ocorridas entre 29/04/2022 e 03/05/2022, totalizando 38 sacos de 250 g.\r\nOs produtos encontrados no almoxarifado de produto acabado, quatro caixas do produto final identificado como Fenugreco 0,250 kg - código interno 009641 - lote 015903, apresentavam data de fabricação 21/03/2023 e validade 21/03/2025, tanto as datas de fabricação e validade, quanto a quantidade encontrada e produzida na OP (ordem de produção), configurando quebra de rastreabilidade, rotulagem, com informações incorreta e ausência de rastreabilidade, rotulagem com informação incorreta e ausência de registros complementares em desacordo com as normas supra mencionadas.\r\nTipificadas nos incisos I, V, VI, X, d)-VII, XIV, XXXIV, ambos do artigo 100 da Lei Complementar 377 de 2018.\r\nCompõem como anexo a este AI: anexo 02508 e anexo 001/2025.\r\n\r\nem desacordo com os registros das ordens de produção e fracionamento, que indicam data de fabricação 29/04/2022 e validade 18/04/2024.\r\n"}