{"ndoc":18733,"descr":"Considerando as irregularidades observadas no estabelecimento supracitado, durante a vistoria realizada no dia 27/03/2012, verificou-se a necessidade da autuação da empresa em razão das irregularidades: dimensionamento das instalações não é compatível com a atividade; a sala de manipulação não é isolada; os funcionários não apresentam Atestado de Saúde Ocupacional; não há comunicação de industrialização de produtos junto a Vigilância sanitária; os alimentos estão desprotegidos e sem identificação; e não há aprovação de planta baixa no órgão sanitário competente. Tais descrições foram especificadas e tipificadas no auto de infração (AI) nº 16.439. \r\n\r\nAvaliando a argumentação da defesa ofertada pela empresa supracitada, consideramos que: o responsável anexou os atestados de saúde ocupacional dos manipuladores, os quais estão adequados, todavia por algum motivo não foram apresentados no ato da fiscalização, fato que contribuiu para a aplicação deste Auto de Infração, já que toda documentação deve estar de fácil acesso a fiscalização.\r\n\r\nA empresa alega sobre o dimensionamento inadequado, o qual se relaciona a aprovação da planta baixa junto a Superintendência de Vigilância Sanitária, que o mesmo exige tempo para adequação, sendo esta justificativa razoável. Contudo, esta solicitação foi feita desde o Termo de Intimação nº 11.372, do dia 19/09/2011. O responsável pela empresa não procurou a Vigilância Sanitária para prorrogação do prazo dado, tampouco nenhum cronograma para execução foi apresentado, o que sugere desinteresse por parte da mesma para o cumprimento do termo.\r\n\r\nForam também encontrados alimentos desprotegidos, fato que tem uma gravidade maior, considerando que as portas estavam todas abertas durante toda a vistoria, o que promove o acesso de pragas ao local, estando os alimentos abertos ao contato com as pragas, e consequentemente, ao risco de contaminação.\r\n\r\nNão há nenhuma defesa no tocante à ausência de documento que comprove comunicação de industrialização de produtos junto a Vigilância sanitária, exigência esta já feita na mesma vistoria do dia 19/09/2011.\r\n\r\nNa defesa, a empresa sugere conversão do auto em advertência considerando a mesma ser uma indústria de pequeno porte, fato que não pode ser considerado, devido ao grande número de produtos fabricados e, à grande área da empresa.\r\n\r\nAssim, não notamos que houve interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, e considerando, ainda, a gravidade das infrações, frente à premissa de garantia da condição de saúde da população, solicitamos a desconsideração da peça defensória ofertada e manutenção do auto de infração nº 16.439, motivador do presente processo, cumulado de multa condizente ao risco sanitário.\r\n"}