{"ndoc":18933,"descr":" Processo: 000041432/2011\r\nAutuado (a) \tFRIOS FERREIRA SUPERMERCADO LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.836.019/0001-51, COM ENDEREÇO COMERCIAL NA AV. GOMES DE SOUZA RAMOS, QD. I, LT. 07, PARQUE DAS PRIMAVERAS, ANÁPOLIS-GO, foi autuado, em 10 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: preparar, transportar, armazenar, expor ao consumo, comercializar produtos relacionados às atividades constantes da Lei 096/04, e/ou qualquer bens e produtos de interesse da saúde que: f) não estiverem devidamente registrados nos órgãos competentes; h) não tenham sido observadas as condições necessárias à sua produção e/ou conservação. Conduta tipificada no Art. 17, XVI, Letras \"f\", \"h\", Lei Complementar 096/04.\r\n     \r\n    Preliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial.  No presente caso, os fiscais fazem uma declaração conceitual de um tipo de infração sanitária. Mas essa situação em tese não tipifica um fato específico. A tipificação deve, obrigatoriamente, imputar ao autuado um fato em sentido estrito. Pois o autuado não pode ser penalizado com base numa situação legal hipotética. Cuja previsão é genérica justamente para abarcar as várias possibilidades de infração. Dentro desse rol possível previsto na lei, deve ser situada a irregularidade cometida pelo sujeito passivo. A infração adquire existência jurídica quando definida especificamente segundo a conduta efetivada na prática pelo infrator.\r\n\r\nSem entrar no mérito das questões meramente doutrinárias, poder-se-ia falar na convalidação, mediante aditamento ou retificação, deste ato administrativo. Afinal, a forma seria um elemento passível de convalidação se apresenta algum vício. Mas é preciso considerar as duas situações referentes à forma do ato. Pois há situações - notadamente se estabelecida de uma maneira específica na lei, em que a forma é considerada um elemento essencial de validade, quando não seria então possível a convalidação. Além disto, não se convalida igualmente se há possibilidade de prejuízo a direito dos envolvidos ou de terceiros. No caso em pauta, vislumbro possibilidades de prejuízo para a ampla defesa processual se o ato for retificado. Principalmente se considerarmos o tempo transcorrido entre a autuação e a decisão do processo. Como se vê, há duplo obstáculo à convalidação neste caso.\r\n\r\nConcluindo, a Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal...(omissis). Por isso, a falta de definição de uma infração sanitária específica cometida pelo sujeito passivo, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e pode, se for agora retificada, ferir o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\nPor fim, notifico o sujeito passivo quanto a ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto. \r\n\r\n\r\nAnápolis, 12 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}