{"ndoc":30833,"decr":"O presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/90, Lei Estadual 16.140/07, Portaria/MS/GM 344/98, RDC 50/2002, RDC 306/2004, Resolução CONAMA 358/2005, RDC 29/11, NR 32/06.\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n- Césio Malaquias\r\n- Lívia Brito\r\n\r\n2.  OBJETIVOS\r\nAtendimento ao Ofício n° 114/13 da 15ª Promotoria de Justiça da Comarca de Anápolis (PJIJA) do Ministério Público do Estado de Goiás.\r\n\r\n3. CONDIÇÕES GERAIS\r\n\r\n\tEm termos gerais, o estabelecimento não possui alvará sanitário, cadastro de CNPJ e outras documentações básicas, sendo uma unidade do Valor a Vida Centro de Reabilitação, sob CNPJ 16.712.925/0001-03, sito a Rod Go330 - Km 4, Fazenda Lagoa Formosa, Zona rural, Município de Anápolis; sendo o mesmo de propriedade do Sr. Wesley Muller de Oliveira, CPF 883.778.221-72; não tendo nenhum vínculo com a Missão Vida. O estabelecimento abriga em torno de 85 internos de dependência química.\r\n\r\n2.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n2.1 Sala de manipulação de alimentos (Cozinha):\r\n\r\nA sala de manipulação possui área física suficiente para o quantitativo de alunos, encontra-se em razoável estado de conservação e de estrutura física. Foram solicitadas as seguintes adequações: instalar luminárias com sistema antiqueda e antiexplosão; instalar exaustor sobre o fogão, garantindo assim uma melhora no conforto térmico para as funcionárias que ali se encontram; instalar dispenser com sabão líquido e papel toalha junto a pia; substituir lixeira por outra em tamanho adequado provida de saco plástico e que possua sistema de acionamento a pedal; e telar portas de entrada e janelas com telamento milimetrado, instalar mecanismo de fechamento automático nas portas, restauração de mobiliários e equipamentos avariados, restauração de infiltrações.\r\n\r\n2.2 Banheiros e sanitários dos funcionários e dos alunos:\r\n\r\nOs sanitários encontram-se em boas condições de estrutura e de conservação, mas em número insuficiente para o número de internos. Foram solicitadas as seguintes adequações: identificar visualmente os ambientes, instalar tampas escamoteáveis (sistema abre e fecha) nos ralos; disponibilizar sacos plásticos para as lixeiras; instalar tampas com assentos nos vasos sanitários e adequação do espaço; \r\n\r\n2.3 Dormitórios (Cozinha):\r\n\r\nOs dormitórios possuem área física insuficiente para o quantitativo de internos, encontra-se em bom estado de conservação e de estrutura física. Foram solicitadas as seguintes adequações: impermeabilização dos colchões e travesseiros e adequação dos espaços para circulação.\r\n\r\n\r\n2.4\t Abrigo externo de resíduos:\r\n\r\nNão há estrutura física conforme a RDC 306/04.\r\n\r\n2.5\tAmbulatório\r\nEncontra-se em bom estado de conservação e estrutura. Foram solicitadas as seguintes adequações: armário fechado com sistema de tranca para guarda dos medicamentos constantes na portaria 344/98.\r\n\r\n2.6\tDocumentação - Apresentar:\r\n\r\n\"\tOs Manuais de Normas e Rotinas atualizados, referentes a todos os setores do estabelecimento;\r\n\"\tCertificado de conformidade do corpo de bombeiro;\r\n\"\tAtestado de saúde ocupacional dos manipuladores de alimento - ASO;\r\n\"\tO registro de higienização do reservatório de água;\r\n\"\tPlanilha físico química das piscinas;\r\n\"\tComprovante de controle de pragas e vetores;\r\n\"\tPlano de gerenciamento de resíduos.\r\n\r\n3\tMEDIDAS ADOTADAS:\r\n\r\nApós as inspeções foram emitidos os Termos de Intimação de número 31214, com prazo de 30 (trinta) dias para sanar as irregularidades.\r\n\r\n4\tCONCLUSÃO:\r\n\r\nA instituição necessita de adequações, de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente. \r\n"}