{"ndoc":38433,"descr":"Processo: 000033479/2013\r\nAutuado (a): COMERCIAL DE ALIMENTOS MINEIRO LTDA\r\nAuto de Infração: 29612\r\n\r\n      Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.130.030/0001-85, COM ENDEREÇO COMERCIAL NA RUA OSWALDO CRUZ, N° 175, NOSSA SENHORA APARECIDA, ANÁPOLIS-GO, foi autuado em 07 de agosto de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Expor e comercializar produtos alimentícios com prazo de validade expirado; manter no local e expor a venda produtos alimentícios fora da temperatura adequada a sua conservação, em desacordo com as recomendações do fabricante; manter equipamentos de refrigeração em mau estado de conservação; manter estabelecimento em mau estado de higiene e organização geral; expor a venda produtos de higiene com prazo de validade expirado; expor a venda produtos alimentícios, cujos prazos de validade tiveram sua visualização ou compreensão dificultada, com indícios de aposição de nova data (prazo de validade). Conduta tipificada Lei Complementar 096, artigo 17, XXII c/c a Lei Federal 6.360/76, artigo 67, III; Decreto Municipal 8.297/97, artigos 79, I, 90, 102, XII XIV; Portaria SES/GO nº 1.288/95, artigo 1º, X e XI.\r\n\r\nO autuado apresentou defesa às fls. 04/13, que acolho por ser tempestiva, segundo a qual admite as irregularidades constantes dos itens 1, 2, 4 e 5 e as atribui a falha e/ou desatenção por parte de seus colaboradores e que sempre prezou pela higiene e boas práticas em seu estabelecimento, irregularidade constante do item 3. Pelo lado fiscal, apresentou-se réplica rejeitando as razões da defesa, pois a fiscalização ocorreu em atendimento a uma denuncia, onde foi constatada a procedência da mesma e as justificativas da defesa atribuída a desatenção de funcionários não eximem o autuado de suas responsabilidades perante aos consumidores. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, XI e XVI, alínea \"h\", art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves, pois o item 05 descreve a mesma irregularidade do item 1 (exposição a venda de produtos vencidos ao consumidor). O autuado é reincidente em 2 itens de irregularidade (condições de higiene e  produtos vencidos) e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais), subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência de dois itens (condições de higiene e produtos vencidos), conto estes em dobro, fixando-a num valor definitivo de 840,00 (oitocentos e quarenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 840,00 (OITOCENTOS E QUARENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n                     Anápolis, 16 de outubro 2013                          \r\n                           \r\n                            Sonia Maria Faustino\r\n                                             Gerente de Vigilância Sanitária\r\n\r\n"}