{"ndoc":48433,"decr":"Processo:0000021617/2014\r\nAutuado (a): FARMACIA ANA PAULA LTDA\r\nCNPJ: 00.126.722/0001-97\r\nAuto de Infração:32318\r\n\r\nDECISÃO\r\n\r\n\r\nRELATÓRIO\r\n\r\nFARMACIA ANA PAULA LTDA, devidamente qualificada às fls. 2/3, foi autuada em 10 de abril de 2014, por manter em estoque e comercializar produtos sem registro no Ministério da Saúde (pílulas contra estupor); manter medicamento controlado fora do armário com chave.\r\nO representante legal da empresa apresentou defesa às fls. 4, alegando, em síntese, que o produto adquirido possuía um numero e imaginou ser esse o numero de registro do produto, e quanto aos controlados fora do armário, alegou que acabara de chegar da distribuidora e estava aguardando a conferencia para serem guardados no armário com chave.\r\nEm réplica, o fiscal solicita a desconsideração da peça defensória ofertada, pois a empresa, de acordo com a Portaria 344/98, as substâncias sujeitas a controle especial, bem como os medicamentos que as contenham, existentes no estabelecimento, deverão ser obrigatoriamente guardados em armários com chave e sob a responsabilidade do farmacêutico e também a aquisição de medicamentos só é permitida com registro no Ministério da Saúde. Desta forma, ratifica a autuação e requer a aplicação da penalidade, na forma da Lei.\r\nRegistra-se que a empresa é primária na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n1.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. \r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso IV do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações, uma leve e uma grave. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 150,00 para a infração leve e 1.300,00(um mil e trezentos reais) para infração grave, totalizando um valor de 1.450,00 (um mil e quatrocentos e cinquenta reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n2.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, FARMACIA ANA PAULALTDA, à pena de multa no valor de R$1.450,00 (UM MIL QUATROCENTOS E CINQUENTA REAIS), monetariamente corrigido, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 24 de setembro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}