{"ndoc":52333,"decr":"Processo: 000061335/2017\r\nAutuado (a): PHARMED MEDICAMENTOS LTDA-ME\r\nCNPJ/CPF: 07.822.085/0001-32\r\nAutos de Infração: 01273\r\n\r\n\r\nDECISÃO\r\n\r\n     \r\nPHARMED MEDICAMENTOS LTDA-ME (Droga Dias), devidamente qualificada às fls. 2/3, localizada na Avenida Universitária, 2020, Santa Izabel, Anápolis/GO, foi autuada em 05 de outubro de 2017, por ter cometido a seguinte infração:\r\n1 - MANTER EM ESTOQUE MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL SEM REALIZAR A DEVIDA ESCRITURACAO, TAIS COMO, RISPERIDONA 1MG C/30, TINHA 03 (TRÊS) CAIXAS NO SNGPC E 05 (CINCO) CAIXAS NO ESTOQUE FISICO; TOPIRAMATO 2MG C/30 TINHA 03 (TRÊS) CAIXAS NO ESTOQUE FISICO E NEHNUMA NO SNGPC;\r\n2 - MANTER ANTIMICROBIANO NO ESTOQUE SEM A DEVIDA ESCRITURACAO NO SNGPC. O MEDICAMENTO FOI A AZITROMICINA 600MG, TINHAM 03 CAIXAS SEM ESCRITURAR;\r\n3 - ADQUIRIR PRODUTOS, PARA O COMERCIO SOMENTE DE DISTRIBUIDORAS REGULARIZADOS E COM NOTAS FISCAIS. FORAM ENCONTRADOS FRASCOS DE TENOXICAM 20MG INJETAVEL (4 UNIDADES) L.16031874 E 3 UNIDADES TENOXICAM 40MG L. 16031853;\r\n4 - RELIZAR O FRACIONAMENTO DE ANTICONCEPCIONAIS DE EMBALAGEM NAO FRACIONAVEL (TAMISA 30, FERANE 35, REPOPIL).  \r\n\r\nAs condutas acima estão tipificadas no art. 17, IV da Lei Complementar 096/2004 c/c o artigo 62 da Portaria 344/98 e com artigo 2º da RDC 20/2011 e com artigo 31 da RDC 44/2009 e artigo 15 da RDC 80/06.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 5/33, alegando em síntese que, a responsável técnica escriturou e não foi recebido pelo sistema SNGPC no caso da Risperidona, e no caso do Topiramato a empresa cita que não comercializa o medicamento na apresentação c/30. Quanto ao fracionamento irregular, alega não ter conhecimento do fato e que tão logo verificou o mesmo retirou-os do estabelecimento encaminhando para incineração. \r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois o SNGPC é o sistema oficial e a empresa e seu responsável técnico deve consultar periodicamente o site oficial para averiguar se estão sendo escriturados os medicamentos corretamente. Caso obtenham alguma divergência deverá ser comunicada a ANVISA para sanar. Não foi apresentado durante a inspeção problemas relacionado à escrituração. \r\nVale ressaltar que a inspeção sanitária se baseia nos dados obtidos do sistema informatizado da empresa que serão confrontados com os dados do SNGPC, conforme determina as legislações referentes ao assunto.  Nas fotos apresentadas do SNGPC não foi possível verificar hora/data ou qualquer outro indicio de tempo que pudesse permitir a rastreabilidade da movimentação realizada pela empresa, como alegado pela defesa. E ainda, a empresa afirma que a fiscal errou na leitura do sistema SNGPC, mas a fiscalização é feita na presença do responsável técnico e no momento da leitura seria a oportunidade de apresentar as divergências o que não foi feito. Porém, na defesa não foram apresentadas comprovações (documentos) capazes de demonstrar o suposto o suposto erro fiscal. E mais, apenas um item sem escrituração já caracteriza a irregularidade. \r\nEste princípio se aplica também ao caso da Azitromicina, que não foi apresentada a escrituração no momento da inspeção e as fotos apresentadas também não apresentam a data da escrituração para confrontar com a data da inspeção, sendo impossível conferir. \r\n\r\nVejamos o que descreve a Portaria Nº 344/98:\r\n\r\nArt. 62 Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração conforme a seguir discriminado: \r\n§ 1º Livro de Registro Específico (ANEXO XVIII) - para indústria farmoquímica, laboratórios farmacêuticos, distribuidoras, drogarias e farmácias.\r\n\r\nE a Resolução RDC Nº 22 de 2014:\r\n\r\nArt. 10. Os estabelecimentos devem realizar a escrituração de toda e qualquer movimentação e o controle do estoque de medicamentos e insumos farmacêuticos sujeitos a esta Resolução por meio de sistema informatizado compatível com as especificações e padrão de transmissão estabelecidos pela ANVISA, de modo a garantir a interoperabilidade entre os sistemas.\r\n§ 1º A escrituração é de responsabilidade do farmacêutico responsável técnico ou seu substituto legal devidamente cadastrado e associado no SNGPC. § 2º Devem ser escriturados os dados exigidos conforme normas específicas vigentes para os medicamentos e insumos farmacêuticos sujeitos a esta Resolução.\r\n§ 3º Os dados da escrituração sanitária devem ser transmitidos eletronicamente em arquivos no intervalo de, no mínimo, 1 (um) e, no máximo, 7 (sete) dias consecutivos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período.\r\n§ 4º A transmissão eletrônica deve ser realizada e atualizada, no mínimo, uma vez por semana.\r\n§ 5º Para os insumos farmacêuticos, deve ser escriturado o número do lote do fabricante.\r\n§ 6º A escrituração deve ser mantida no sistema informatizado do estabelecimento, para controle e fiscalização pela autoridade sanitária.\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração. \r\nArt. 16. Todo o estoque movimentado pelo estabelecimento deve estar devidamente escriturado, sendo este comercializável ou não.\r\n\r\nCom relação ao comércio de medicamentos antimicrobianos a RDC nº 20 de 2011 que regulamenta o comércio de antimicrobianos instituiu que todos os antimicrobianos devem ser escriturados e o comércio somente será realizado mediante a apresentação de receita.\r\n\r\n\"Art. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução (grifo nosso).\"\r\n\r\nNo caso da infração de número 3 salientamos que o medicamento é irregular para o comércio e estava na gaveta do armário (sem identificação) no salão de vendas. Somente é permitido o fracionamento de medicamentos sujeitos a prescrição médica (tarja vermelha) se seguidas as normas da RDC nº 80 de 2006:\r\nArt. 15. Apenas pode ser fracionada a apresentação do medicamento, a partir de sua embalagem original para fracionáveis, para possibilitar um atendimento exato da prescrição ou das necessidades terapêuticas dos consumidores e usuários de medicamentos no caso dos medicamentos isentos de prescrição, mediante dispensação de bisnaga monodose, frasco-ampola, ampola, seringa preenchida, flaconete, sachê, envelope, blister, strip, que contenha comprimidos, cápsulas, óvulos vaginais, drágeas, adesivos transdérmicos ou supositórios, sem rompimento da embalagem primária. Parágrafo único. É proibido fracionar as apresentações ou formas farmacêuticas não identificadas no caput deste artigo.\r\n\r\nObservamos então que o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e também que a mesma não cumpre os requisitos de boas práticas farmacêuticas colocando em risco a saúde da população que desconhece os efeitos advindos no mau uso de tais medicamentos. \r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nA autuada é primária na irregularidade cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nO inciso IV artigo 17 da Lei Complementar 096/2004, no qual se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de quatro infrações médias.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada PHARMED MEDICAMENTOS LTDA a multa no valor de R$3.600,00 (TRES MIL E SEISCENTOS REAIS), subdivididos igualmente pelas quatro infrações. \r\n\r\nCaso ocorra o pagamento desta em até 30 dias, contados do recebimento, este valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 09 de abril de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}