{"ndoc":60233,"decr":"\r\n\r\nProcesso nº: 000053790/2019\r\nAutuado: Panpharma Distribuidora de Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 0066, a empresa foi autuada por: \r\n1 - Distribuir medicamentos para a empresa Nunes e Paiva Comercial de Med. LTDA CNPJ: 32.545.404/0001-57 que não possuía alvará sanitário e autorização de funcionamento (AFE) no momento da emissão da nota fiscal pela Panpharma. As notas fiscais que comprovam a transação são Nº 3593349, serie 4 de 14/06/2019, Nº 3597304, serie 4 de 17/06/2019, Nº 3601750 de 18/06/2019 (as notas fiscais foram anexadas).\r\nTipificação: Art. 100 inciso VI da Lei complementar Nº 377/18 c/c art. 13 da Portaria SVS/MS nº802/98.\r\nA empresa, em sua defesa, alega que não houve infração já que a empresa a qual foi realizada a transação comercial possui protocolo de Licença Sanitária que foi anexado à defesa. Segundo a empresa, é praxe nas vigilâncias sanitárias a aceitação de protocolos de renovação por um período de sessenta a noventa dias, haja vista a quantidade de farmácias e drogarias que solicitam este documento, o que ocasiona por muitas vezes atrasos nas obtenções.\r\nO não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpriu os requisitos de boas práticas de distribuição de produtos farmacêuticos. \r\nConforme a Lei complementar nº 377, de 05 de junho de 2018 que Institui o código sanitário do município de anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\nO item infringido foi o Art. 13 da Portaria Nº 802/98 em seu inciso III conforme descrito no Auto de Infração. \r\n\r\nPortaria Nº 802/98, art. 13:\r\nArt. 13 As empresas autorizadas tem como distribuidoras o dever de: \r\n\r\nIII - fornecer produtos farmacêuticos apenas a empresas autorizadas/licenciadas a dispensar estes produtos no País;\r\n\r\nConforme Lei 5991 de 1973:\r\nArt. 21 - O comércio, a dispensação, a representação ou distribuição e a importação ou exportação de drogas, medicamentos, insumos farmacêuticos e correlatos será exercido somente por empresas e estabelecimentos licenciados pelo órgão sanitário competente dos Estados, do Distrito Federal e dos Territórios, em conformidade com a legislação supletiva a ser baixada pelos mesmos, respeitadas as disposições desta Lei.\r\nArt. 25.  A licença terá sua validade fixada em regulamentação específica pela autoridade sanitária local, de acordo com o risco sanitário das atividades desenvolvidas pelos estabelecimentos, e poderá ser revalidada por períodos iguais e sucessivos. (Redação dada pela Lei nº 13.097, de 2015)\r\n\r\nO protocolo de Licença Sanitária que anexado à defesa carece de informações como o motivo do processo e o prazo de validade do documento. Não foi determinado por parte do órgão sanitário competente por quanto tempo esse protocolo tem validade e a empresa também não apresentou procedimento operacional escrito que definisse por quanto tempo seria aceito protocolo de renovação de licença dos seus clientes antes do bloqueio da comercialização para estes.\r\nQuanto à \"praxe nas vigilâncias sanitárias\" de aceitação de protocolos de renovação por um período de sessenta a noventa dias, no nosso código sanitário não há previsão legal de tal tolerância. Como fiscais aplicamos e agimos conforme a Lei que no caso do município de Anápolis é a Lei complementar nº 377, de 05 de junho de 2018.\r\nPortanto consideramos imprescindível que as empresas com a qual a distribuidora realiza transações comerciais estejam licenciadas para exercer a atividade e amenizar os riscos á população. Todos os entes da cadeia farmacêutica tem o dever de cumprir as normas sanitárias para realizar o comércio.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n                                                                               \r\n\r\n\r\n                                                                                    Anápolis, 19 de agosto de 2019\r\n"}