{"ndoc":61533,"descr":"Processo: 000029598/2019\r\nAutuado (a): IZABELLA CRISTINA SILVA LIMA\r\nCNPJ/CPF: 24.331.312/0001-46\r\nAutos de Infração: 72902\r\n\r\nDECISÃO\r\n\r\nIZABELLA CRISTINA SILVA LIMA, devidamente qualificada às fls. 2/3, localizada na Rua Hugo de Carvalho Ramos, Quadra 24, Lote 11, Bairro Jundiaí, Anápolis/GO, foi autuado em 04 de Abril de 2019, por ter cometido a seguinte infração:\r\n1 - POR ARMAZENAR E EXPOR AO CONSUMO PRODUTOS (REALINHADOR EM GEL ESCOVA INTELIGENTE DA ELLIT LYS COSMÉTICOS) QUE CONTENHAM SUBSTÂNCIAS (TEA DODECILBENZENO) CONTRARIANDO O DISPOSTO NAS NORMAS LEGAIS OU REGULAMENTARES COMPETENTES;\r\n2 - POR ARMAZENAR, ACONDICIONAR E EXPOR AO CONSUMO SUSBTÂNCIAS OU ELEMENTOS DE USO PROIBIDO OU PREJUDICIAL À SAÚDE (DODECILBENZENO-SULFONATO DE SÓDIO).\r\nOBS: O PRESENTE AUTO DE INFRAÇÃO SANITÁRIA FOI LAVRADO EM CONFORMIDADE COM OS ARTIGOS 56, I A VII E 57 DA LEI COMPLEMENTAR Nº 377/2018.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI E VII \"b\", Lei Complementar 377/18.\r\n\r\nA representante legal da empresa, ora autuada apresentou defesa, de forma conjunta com LAÍSE ELIAS PEREIRA, CNPJ nº 22.411.977/0001-34, alegando em síntese, que, embora o presente auto de Infração tenha sido lavrado em nome de IZABELLA CRISTINA SILVA LIMA, esta não é a responsável pelo produto encontrado de forma irregular, pois a mesma divide o espaço com LAÍSE ELIAS FERREIRA, sendo esta a responsável pelo produto, ora encontrado no local. A defesa esclarece ainda que, Laíse realmente possuía no estabelecimento o produto que foi apreendido, porém afirma que jamais foi utilizado em suas clientes, porque não conhecia o mesmo, apenas o colocou de lado ignorando-o, continuou a usar os produtos já conhecidos por ela, os quais anexou à defesa os recibos de compra. Ressalta que logo após a autuação entrou em contato com o fornecedor que havia deixado o referido produto como amostra grátis, logo reparando o erro.  Conclui requerendo a exclusão do nome de IZABELLA CRISTINA SILVA LIMA por não ser a responsável pelo produto e que seja ratificado o auto de infração, porém alterando o nome da pessoa autuada para LAÍSE FERREIRA HAIR STYLE, \r\nEm resposta à defesa, os fiscais confirma os motivos da presente autuação, pois esta ocorreu em atendimento à uma denuncia, via ofício, encaminhado pela policia civil para verificar \"agravos de saúde causada por uso de produto contendo formol ou seus derivados\". Os fiscais sanitários frisam que, ao iniciarem a inspeção, depararam-se com o estabelecimento em boas condições higiênico-sanitárias, boa organização estrutural e material, porém sem o devido registro do estabelecimento perante à Prefeitura Municipal de Anápolis.\tO estabelecimento nunca havia sido fiscalizado anteriormente pela Vigilância Sanitária, pois como citado anteriormente não está cadastrado no citado órgão municipal. \r\nDurante a inspeção fiscal, foi encontrado e apreendido, um frasco de um \"Realinhador em Gel, escova inteligente, fabricado pela empresa Ellit Lys Cosméticos\", que numa pesquisa rápida pelos órgãos reguladores deste tipo de produto, não foi encontrado seu registro e nem autorização de funcionamento junto a ANVISA ou Ministério da Saúde. Nessa oportunidade foi constatado que o produto supracitado estava aberto e tinha sido usado, mas que não era guardado em local de uso diário. Contrapondo-se à defesa, que alega nunca ter utilizado o produto, já que o mesmo encontrava-se aberto e sem a metade, pelo menos, do referido produto, dando a entender que foi usado em algum momento antes de ser posto em um lugar à parte. \r\nA respeito da exclusão do nome da impugnante IZABELLA CRISTINA SILVA LIMA, não será acatada, por haver sido apresentado a documentação perante a fiscalização sanitária e a polícia civil, como responsável pelo estabelecimento. No momento de lavrar o Auto de Infração e o Termo de Apreensão e Intimação, foi entrado em contato com a mesma, que cedeu os seus dados para que pudéssemos lavrar tais peças fiscais. Portanto, é de total responsabilidade e ciência, por parte da outra impugnante (LAISE ELIAS FERREIRA) que esteve todo o momento em contato com a sua sócia, por telefone, enquanto eram lavrados os documentos. Com isso não se justifica a exclusão da impugnante IZABELLA CRISTINA SILVA LIMA, por entendermos que a mesma teve conhecimento dos fatos durante a inspeção fiscal.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a consideração da peça defensória ofertada. Sugere-se, desta forma, a aplicação de ADVERTÊNCIA.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável à infratora IZABELLA CRISTINA SILVA LIMA a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, uma vez que, não ficou demonstrada nos autos, qualquer documentação capaz de comprovar que a LAISE ELIAS FERREIRA fosse responsável pelo produto ou de alguma forma sócia da IZABELLA CRISTINA SILVA LIMA, até porque, de acordo com tal documentação o cadastro da mesma está com outro endereço. \r\n\r\nO inciso XIV da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, as penalidades de advertência cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de duas infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nQuanto ao produto, ora apreendido cautelarmente, determino o seu descarte em local próprio, pois o mesmo não possui origem.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada IZABELLA CRISTINA SILVA LIMA à pena de advertência observando-se a própria sugestão fiscal em sua manifestação.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n   \r\n     Anápolis, 16 de julho de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n     \r\n"}