{"ndoc":64333,"descr":"Razão Social: TSURO SUSHI DELIVERY LTDA \r\nCNPJ: 33.495.891/0001-53\r\nAtividade: 56.11-2-01 - Restaurante e similares\r\nEndereço: Avenida Dom Prudêncio, quadra 37, lote 4, Bairro Jundiaí, Anápolis - GO\r\nProcesso: 2019.AL.0027\t\t\t\r\nÁrea do terreno: 362,84 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\nANÁLISE FISCAL\r\nPara que algumas dúvidas fossem esclarecidas em relação à funcionalidade do projeto, foi realizada vistoria no local, e então, realizada uma nova análise da planta baixa e memorial descritivo do estabelecimento supracitado. Foram ainda constatadas algumas não conformidades que necessitam ser adequadas, as quais seguem descritas a seguir:\r\n1.\tPrever porta isolando \"cozinha fria\" e instalar barreira de proteção isolando esta área em relação à área ADM/ empacotamento;\r\n\"A área do serviço de alimentação onde se realiza a atividade de recebimento de dinheiro, cartões e outros meios utilizados para o pagamento de despesas, deve ser reservada.\" (RDC 216/04)\r\n2.\tAdequar desenho arquitetônico à realidade do local: redivisão das áreas destinadas ao depósito, área de higienização de peixes e inclusão do escritório;\r\n3.\tNão manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim (corredor externo utilizado como depósito de alimentos, utensílios e higienização de utensílios);\r\n4.\tIncluir pia de apoio na área externa;\r\n5.\tNa planta de fluxos, as setas que representam \"entrada\" devem ser representadas da área externa para a área interna.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 06 de fevereiro de 2020.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}