{"ndoc":67933,"decr":"01-APRESENTAR CERCON;\r\n02-ALINHAR EXAMES NO PCMSO COM O PPRA, NA FUNÇÃO DE FRENTISTA CONFORME O RISCO;\r\n03-CUMPRIR NA INTEGRA OS DM ACIMA SUPRECITADOS E PROTOCOLOS : GERAL E ESSENCIAL;\r\n04-DISPONIBILIZAR NO LOCAL PLANO DE CONTIGENCIA DE PREVENÇÃO AO COVID-19;\r\n05-CUMPRIR NA INTEGRA O DOCUMENTO EM ANEXO ITENS:\r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n5.\tO funcionário que realizar o descarregamento do combustível deverá utilizar os devidos EPI's, cumprindo todos os protocolos de segurança; ( Port. Nº 1.109/16)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n11.\tDispor de local apropriado para armazenamento de amostras coletadas de combustíveis líquidos contendo benzeno, dotada de ventilação e temperatura adequada, sendo vedado armazenamento em recintos fechados onde haja a presença regular de trabalhadores em quaisquer atividades; (item 10.1 e 9.5 c) da Port. Nº 1.109/16).\r\n12.\tE vedado o enchimento dos tanques veiculares após o desarme automático; (item 9.5 d) da Port. Nº 1.109/16).\r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (item 9.7 da Port. Nº 1.109/16).\r\n15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n19.\tA higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n21.\tO deposito de óleos lubrificantes e/ou produtos químicos deverá possuir ventilação apropriada; (Dec. Munc. 8297/97 Art. VI)\r\n23.\tOs banheiros devem ter disponíveis chuveiros para os trabalhadores se higienizarem; (NR 24)\r\n36. Comprovante de Higienização dos uniformes dos frentistas; (item 11.3 da Port. Nº 1.109/16).\r\n\r\nPRAZO IMEDIATO ITENS: 03 E 04."}