{"ndoc":69833,"descr":"Processo: 000071787/2019\r\nAutuado (a): ANÁPOLIS INDÚSTRIA E COM. DE PRODUTOS HOSPITALARES \r\nCNPJ/CPF: 28.415.097/0001-12\r\nAutos de Infração: 00246\r\n\r\nDECISÃO \r\n\r\n\r\nANÁPOLIS INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES, devidamente qualificada às fls. 2/3, localizada na Avenida Mato Verde, Quadra 29, Lote 09, Jibran El Hadj, Anápolis/GO, foi autuada em 27 de setembro de 2019, por ter cometido as seguintes infrações, conforme Verificado \"In Loco\" Na Empresa Supracitada E Seus Documentos Apresentados que:\r\n\r\n1- OCORREU A PRODUÇÃO DOS LOTES A01 AO A011, CONFORME REGISTRO HISTÓRICO DE PRODUTOS APRESENTADO, SENDO QUE OS RHP'S A002, A004 AO A010, CONSTAVAM APENAS O CAMPO DE IDENTIFICAÇÃO PREENCHIDO COMPROVANDO ASSIM A PRODUÇÃO DOS MESMOS SEM O DEVIDO REGISTRO PROCESSO DE PRODUÇÃO; LIBERAÇÃO DOS PRODUTOS SEM OS TESTES DE QUALIDADE PRECONIZADOS PELA EMPRESA, COMERCIALIZAÇÃO DOS PRODUTOS SEM OS DEVIDOS CONTROLES DA QUALIDADE (INSPEÇÕES E TESTES DE MATERIAL DE EMBALAGEM, MATÉRIA PRIMA E PRODUTO ACABADO).\r\n2- POR NÃO EXECUTAR O TREINAMENTO DE TODOS OS COLABORADORES SENDO ESTE UM CRITÉRIO PRIMORDIAL PARA A VALIDAÇÃO DO PESSOAL, ITEM ESTE COMPROVADO PELA NÃO APRESENTAÇÃO DOS REGISTROS DURANTE A INSPEÇÃO NA INDÚSTRIA.\r\n3- POR NÃO QUALIFICAR OS FORNECEDORES DE MATÉRIA PRIMA E NÃO APRESENTAR OS LAUDOS E TESTES DE GARANTIA DOS PRODUTOS INTERMEDIÁRIOS;\r\n4- POR DISTRIBUIR/COMERCIALIZAR PRODUTOS SEM CRITÉRIOS DE CONTROLE PARA O PROCESSO DE PRODUÇÃO E ESPECIFICAÇÕES DE QUALIDADE DOS PRODUTOS. ITEM VERIFICADO COM APRESENTAÇÕES DE NOTAS FISCAIS E REGISTROS DE VENDAS;\r\n5- POR APRESENTAR OS REGISTROS MESTRES DOS PRODUTOS (RMP-DOSSIÊ) INCOMPLETOS, NÃO ATENDENDO AO PRECONIZADO NA RDC 40/2015, EM SEU ARTIGO 8º C/C ANEXO I (GERENCIAMENTO DE RISCO, LISTA DAS NORMAS TÉCNICAS CARACTERIZAÇÃO, PRAZO DE VALIDADE, ROTULAGEM);\r\n6- POR APRESENTAR RISCO EM TODO SEU SISTEMA DA QUALIDADE, NÃO POSSUINDO REGISTROS DE AÇÕES CORRETIVAS E/OU PREVENTIVAS, TANTO DO PROCESSO, COMO NO PRODUTO EM SI, E FALTA DE AUDITORIAS PARA VERIFICAÇÃO DO CUMPRIMENTO DE BOAS PRÁTICAS.\r\n\r\nCONFORME O DESCRITO NO DOCUMENTO Nº 74225 DE 27/09/2019, ACOSTADO AOS AUTOS, A EMPRESA TEVE SUA ATIVIDADE PARCIALMENTE INTERDITADA DE FORMA CAUTELAR (PARTE DO ALMOXARIFADO DE PRODUTOS ACABADOS E A PARTE DE PROCESSO DE PRODUTO (PRODUÇÃO) COMO MEDIDA CAUTELAR TIPIFICADO NOS ARTIGOS 60 C/C 63 DA LEI COMPLEMENTAR 377/18). COM ISSO FICOU PROIBIDO A PRODUÇÃO DE TODOS OS PRODUTOS, BEM COMO A SUA COMERCIALIZAÇÃO, ATÉ DECISÃO EM CONTRÁRIO DA AUTORIDADE SANITÁRIA COMPETENTE.\r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, artigos 33 e 36 e artigo 100, II, V, VII, XXXI e XXXV c/c os itens 2.5; 3.2; 3.2.19; 3.3; 4.2; 5.3.1; 7.1.1.1 da RDC 16/2013, e Artigos 25, 84, 85 e 87 da Lei 6.360/76. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, o atual proprietário adquiriu a empresa há 8 meses, acautelando-se de verificar toda documentação e processos de produção. Somente, após assumir a direção pode constatar algumas falhas. Neste ponto frisou que todos os itens pontuados no auto de infração foram corrigidos e adequados às exigências, não subsistindo as razões para manutenção da interdição. A defesa alegou ainda que, há obrigatoriedade de observância por parte da autoridade competente na aplicação das sanções, da gravidade da conduta do infrator, bem como, que seja observado o princípio da proporcionalidade, uma vez corrigidos os apontamentos do auto de infração há que se prestigiar os postulados da livre iniciativa afastando-se a interdição. Ressaltou que, eventualmente na aplicação de multa, deve ser lembrado que a empresa não é reincidente, portanto, caso seja aplicada multa que essa seja graduada pelo patamar mínimo. \r\n\r\n\r\nEm resposta à defesa os agentes fiscais, confirmam os motivos da autuação, pois de acordo com os elementos de prova trazidos aos autos só comprovam o descumprimento de normas sanitárias. Embora a pretensão da recorrente seja de impugnar a penalidade, os argumentos apresentados não foram capazes de abalar o procedimento administrativo, ficando clara a culpa da autuada. Assim, solicitam a manutenção da presente autuação.\r\n\r\nO autuado é primário nesse tipo de irregularidade.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos II, V, VII, XXXI e XXXV da Lei Complementar 377/2018, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 6 (seis) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ANÁPOLIS INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES EIRELI a penalidade de multa no valor de R$5.168,01 (CINCO MIL CENTO E SESSENTA E OITO REAIS E UM CENTAVO), subdividido igualmente pelas 6 infrações.\r\n\r\nCONFORME O DESCRITO NO DOCUMENTO Nº 74241 DE 11/10/2019, A EMPRESA FOI DESINTERDITADA EM VIRTUDE DE APRESENTAÇÃO DE DOCUMENTAÇÃO REFERENTE ÀS EXIGÊNCIAS DESCRITAS NO RELATÓRIO DE INSPEÇÃO ENTREGUE EM 27/09/19.\r\nFOI APRESENTADO CRONOGRAMA DE ADEQUAÇÃO DA EMPRESA, EM 07 DE OUTUBRO DE 2019, CUJO CUMPRIMENTO SERÁ MONITORADO PELA VIGILÂNCIA SANITÁRIA MUNICIPAL. OBS. FOI AUTORIZADO O FUNCIONAMENTO DA EMPRESA E NOVAS INSPEÇÕES SERÃO REALIZADAS PARA VERIFICAÇÃO DO CUMPRIMENTO DAS BOAS PRÁTICAS DE FABRICAÇÃO.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 28 de novembro de 2019.\r\n     \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}