{"ndoc":80433,"descr":"Aos 25 (vinte e cinco) dias do mês de maio de 2022, às 15h, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e/ou regulamentares:\r\n\r\nListados ao final do documento anexo à este auto. Compõem-se desse proceso administrativo os termos de apreensão 92761 e termos de interdição 92760, ambos de 25/05/2022.\r\n\r\nPela constatação das seguintes irregularidades:\r\n\r\n1. Por não fazer constar nos rótulos de todos os produtos acabados fabricados e distribuídos, as declarações de alergênicos, considerando as contaminações cruzadas durante o processamento dos mesmos, conforme os requisitos estabelecidos pela RDC 26/15. A empresa não apresentou evidências de garantia de ausência de contaminação cruzada dos alimentos, ingredientes, aditivos ou coadjuvantes de tecnologia por alérgenos alimentares, deixando de fazer constar nos rótulos dos produtso distribuídos a declaração: \"Alérgicos: Pode conter (nomes comuns dos alimentos que causam alergias alimentares conforma a RDC 26/15 - anexo). Ex: A. A empresa produz cápsulas gelatinosas moles (CGM) de diversos produtos, dentnre eles o óleo de peixe. Nenhum produto CGM que não se trate de óleo de peixe (òmega 3), apresenta o alerta: \"Alérgicos: pode conter peixe\", considerando-se que existem pontos significativos de contaminação cruzada como: áreas, equipamentos/utensílios de pesagem são as mesmas, equipamentos de secagem de cápsulas e envase são os mesmos, área de higienização geral é a mesma para toda fábrica. O referido alerta não se faz presente nas cápsulas moles (CGM), cápsulas duras (CGD) e tampouco nos produtos das linhas Gummies (destinados, inclusive, ao público infantil). O documento apresentado pela empresa que descreve o Programa de Controle de Alérgenos (RG-LCQ-063 Rev 01/22 emissão 01/22) não demonstrou a identificação e controle eficazes dos principais alimentos alergênicos, a fim de promover a prevensão da contaminação cruzada e garantir a ausência dos alergênicos presentes nos produtos. \r\n2. Por promover a fabricação e envase de produto denominado como Suplemento Alimentar de Spirulina em Pó, Supra Spirulina Blue Algae, Global Suplementos, utilizando matéria-prima (denominada pela empresa de espirulina azul), sem apresentar  evidências de que a mesma atende aos requisitos de padrões de identidade, pureza e composição, bem como especificações técnicas aprovadas  para a categoria, conforme IN 28/18 e suas atualizações. Não foi apresentado laudo analítico que comprove as especificações técnicas aprovadas para este ingrediente (FCC 10 e FCC 9). A empresa fabrica e distribui o produto a partir da espirulina, utilizando processamento tecnológico de desenvolvimento interno (envolvendo decantação em água, congelamento e secagem em spray dryer) com acréscimo de ingredientes como a maltodextrina. O mesmo acontece com os produtos denominados de \"verbasnol 10%\", produzido a partir do vinho tinto, licopil 10% licopeno, produzido a partir do tomate;\r\n3. Por fabricar , distribuir e expor à venda produtos alimentícios sem obedecer, nas suas composições às especificações dos respectivs padrões de identidadee e qualidade enquanto categorias de alimentos padronizados. Exemplo: A. Produto com denominação de ADIPOGEN MP fabricado a partir da fruta mangostão e da pimenta do reino moída, utilizando processamento tecnológico de desenvolvimento interno, sem apresentar classificação do produto conforme a Biblioteca Brasileira de alimentos. A empresa deine o produto final deste processamento como \"matéria-prima\", de acordo com a matéria-prima alimentar que o originou e não como produto processado, não apresentando a categoria do mesmo; Fabrica o \"Adipogen MP\" e o categoriza como \"frutas\" e \"especiarias\" (mangostão e pimenta do reino, respectivamente); Fabrica \"Sinecitrus STD usando laranja amarga e guaraná, classificando-o como \"chá\" e \"fruta\";\r\n4. Por fabricar, fracionar e distribuir produtos categorizados pela empresa como Suplementos Alimentares utilizando constituintes não autorizados para uso na composição de Suplementos Alimentares conforme os Anexos I e II da IN 25/18 e suas atualizações. Ex: Produto Mangoflex, fabricado a partir do mangostão (Garcínea mangostana);\r\n5. Por fabricar e distribuir produtos categorizados pela empresa como SEA3ALG utilizando as algas: \"Fucus vesiculosus\" e \"Laminaria japonica\", constituintes estas não enquadradas na legilsação brasileira de alimentos, caracterizando-se como medicamento fitoterápico ou produtos fitoterápicos tradicionais sem registro ou notificação na ANVISA, desconsiderando os artigo 2o e 12o da Lei 6360/76.\r\n\r\nDispositivos legais infringidos:\r\n\r\n1. RDC 26 de 02/07/2015, art 4o c/c 7o, parágrafo 2o; 2. RDC 243 de 26/07/18, art 8o; 3. Decreto Lei 986 de 21/10/69, cap X, art 48, item IV c/c artigo  8o da RDC 243 de 26/07/18; 4. RDC 243 de 26/04/18, art 4o cap II; 5. Lei 6360 de 23/09/76, art 2o e 12o."}