{"ndoc":86033,"decr":"Número do Processo: 000050074/2022\r\nAutuado: DELUXE SALGADOS LTDA.\r\nCPF/CNPJ: 44.370.993/0001-69\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Tathiane Pessoa de Souza.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\n\tNo dia 08/02/2022, foi realizada a primeira vistoria na empresa acima para verificação das condições sanitárias e liberação do alvará sanitário. Durante a visita foram constatadas irregularidades, sendo lavrado e entregue Termo de Intimação nº 90.931 com prazo de 45 (quarenta e cinco) dias para cumprimento. Foram solicitadas várias adequações, dentre elas a proteção das áreas de manipulação de alimentos, as quais se encontravam abertas, sem qualquer tipo de proteção, melhores condições de higiene, uso de uniformes, dentre outros. Foi realizado um retorno em 08/04/2022, quando se verificou que grande parte dos itens não haviam sido cumpridos. A empresa alegou dificuldades em cumprir a intimação, sendo novamente concedido prazo de 45 (quarenta e cinco) dias para finalização de adequações. Uma nova visita, também motivada por denúncia por parte da população, foi realizada em 13/10/2022, quando se verificou que nem mesmo o primordial solicitado havia sido cumprido. Nesta data, devido à gravidade de algumas irregularidades encontradas, foi lavrado auto de infração nº 01373, pelas seguintes constatações:\r\n1.\tÁrea de produção de salgados aberta, sem telas nas janelas, porta não possui mecanismo de fechamento automático;\r\n2.\tResíduos sendo estocados em área aberta, desprotegida e em contato direto com a área de manipulação de alimentos, sendo foco de contaminação e atração de pragas.\r\n\r\nDEFESA\r\n\tAvaliando a defesa apresentada, observamos que os responsáveis apenas solicitam novo prazo, tendo assumido o atraso em atender as exigências devido a dificuldades financeiras. Ressaltamos que grande quantidade de salgados é produzida todos os dias no local, colocando em risco a saúde da população que consome os pratos ali confeccionados. O estabelecimento é alvo frequente de denúncias que se referem principalmente à falta de higiene e presença de pragas, o que já foi constatado como procedente em vistorias anteriores.\r\n\r\nCONCLUSÃO\r\nAs ações da Vigilância Sanitária são, por sua natureza, reguladoras e de forma a garantir o cumprimento das legislações pertinentes. \r\nSendo assim, com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação de PENA de MULTA compatível com a infração e o porte econômico do infrator, devido ao risco sanitário existente na atual rotina de produção de alimentos.\r\n\r\n\r\n\r\n\r\nAnápolis, 24 de janeiro de 2023.\r\n\r\n\r\n_______________________________                                         \r\nTathiane Pessoa de Souza                                                                                \r\nFiscal Sanitário                                                                                                                              \r\n"}