{"ndoc":88033,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Ribeiro e Melo LTDA\r\nNome Fantasia: Psicodonto \r\nCNPJ: 47.390.447/0001-88\r\nAtividade: 8630-5/04\r\nEndereço: Rua Tonico de Pina, quadra 03, lote 05, número 627, setor Central, Anápolis-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL:\r\n\r\n- Registrar a assinatura do responsável técnico e proprietário legal no Memorial Descritivo Sanitário e projeto a serem apresentados.\r\n- A legislação citada no Memorial Descritivo com relação aos Resíduos em Serviços de Saúde foi revogada. Atualizar a informação no documento apresentado de acordo com a normativa em vigor (RDC 222/2018).\r\n- Existirá algum aparelho de raios-x periapical na clínica? Em caso afirmativo, fazer constar na planta baixa e memorial descritivo. \r\n- Constar na Planta baixa o \"layout\" de todos os equipamentos e mobiliário principal, do expurgo e esterilização, com a disposição da autoclave, seladora, cuba ultrassônica etc., indicando-os com a nomenclatura no local em que serão dispostos no ambiente e apresentando o fluxo de entrada e saída do instrumental. A disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,  27 de março de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}