{"ndoc":90733,"descr":"    RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: MELB DELÍCIAS DA BRASA LTDA\r\nCNPJ: 50.785.861/0001-09\r\nProtocolo: 20230365\r\nAtividade Principal: 5611-2/01- Restaurante e similares\r\nEndereço: Avenida Oscar Mohn, s/n, Quadra 03, Lotes 15/16/17, Bairro Jundiaí, Anápolis - GO\r\nÁrea do terreno: 759 m2\t\tÁrea construída: 424,8 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tRepresentar na planta de fluxos, o fluxo da matéria-prima e produto acabado,  a fim de identificar possíveis cruzamentos que possam comprometer a segurança do alimento;\r\n2.\tEm relação ao fluxo de lixo, incluir o local de acondicionamento externo do mesmo;\r\n3.\tAs portas de acesso à área de manipulação devem ser providas de mecanismo de fechamento automático e estarem ajustadas ao batente, isolando completamente a área (P4 e P7) - incluir esta informação no quadro de aberturas e fazer as correções necessárias;\r\n4.\tRepresenar o sistema de exaustão existente na área de cocção, instalado sobre fogões e fornos;\r\n5.\tIdentificar os lavatórios exclusivos para higienização de mãos, dotados de sabão líquido, papel toalha e lixeira sem acionamento manual, na cozinha, no bar e na área de assepsia dos funcionários;\r\n6.\tIdentificar o local para paramentação dos manipuladores, e incluir este local na representação do fluxo dos funcionários;\r\n7.\tA \"despensa de pães\" armazena pães em qual de suas etapas de preparação ou apenas depósito exclusivo para o produto?\r\n8.\tA câmara fria é resfriada ou congelada? Definir os insumos acondionados no local, matéria-prima ou produto acabado, e representar também o fluxo de entrada e saída dos produtos desta área, conforme a categoria dos mesmos;\r\n9.\tA mesa de preparo de pizza deve possuir local para acondicionamento de recheios com temperatura controlada;\r\n10.\tIdentificar na área de buffet livre, os balcões de exposição - resfriados e aquecidos.\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 14 de julho de 2023.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}