{"ndoc":96733,"decr":"1- RECONDIONAR ESCADA DA PADARIA,\r\n2- PINTAR A AREA DE MANIPULAÇÃO,\r\n3- PROVIDENCIAR SANITARIO MASCULINO,\r\n4- SUBSTITUIR O FORNECEDOR DE GELE( GELO PIRENEUS),\r\n5- PROVIDENCIAR LIXEIRA EXTERNA,\r\n6- PROV. PROJETO ARQUITETONICO PARA AVALIAÇÃO NA VISA,\r\n7- FAZER CONTROLE DE PRAGAS E ROEDORES,\r\n8- CUMPRIR/ADEQUAR/PROVIDENCIAR OS ITENS DO CHECK LIST RELACIONADOS:\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n3\tApresentar certificado de responsabilidade técnica, devidamente registrado no conselho da categoria\r\n4\tApresentar e implementar o Manual de boas práticas e os respectivos POPs \r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n9\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos, preparados, armazenados, e dos equipamentos de exposição.\r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\r\n\t\r\n\tITENS GERAIS / ESTRUTURAIS\r\n11\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\r\n12\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto \r\n13\tEquipamentos, móveis e utensílios em material liso, impermeável, resistentes aos procedimentos de higienização, não absorventes(madeira).\r\n14\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento.\r\n15\tSomente utilizar produtos saneantes registrados no Ministério da Saúde, e armazená-los em local específico (DML) \r\n16\tProteger e/ou embutir fiação elétrica exposta.\r\n17\tDisponibilizar local adequado para guarda objetos pessoais \r\n18\tSanitários: organizados, conservados, portas dotadas de fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa de acionamento a pedal, e vaso sanitário com tampa.\r\n19\tPossuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais, livre de odores e incômodos à vizinhança.\r\n20\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos, mantidos em condições higiênico-sanitárias adequadas.\r\n21\tManter áreas de depósito limpas e organizadas, separando os produtos por categoria, com distanciamento adequado de piso e paredes.\r\n22\tInstalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas.\r\n\t\r\n\tÁREA DE VENDAS\r\n23\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos, mantidos em condições higiênico-sanitárias adequadas.\r\n24\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 8°C para alimentos frios.\r\n\t\r\n\tÁREAS DE PRODUÇÃO / MANIPULAÇÃO\r\n25\tO fluxo das atividades deve ser linear (racional) evitando contaminação cruzada.\r\n26\tUtilizar lixeiras dotadas de tampa de acionamento não manual, provida de saco plástico, em tamanho e número suficiente ao volume de resíduos produzidos.\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n28\tIluminação adequada à atividade desenvolvida, com luminárias limpas.\r\n29\tVentilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\r\n30\tDisponibilizar pias com água corrente, material resistente, impermeável, bem conservadas, em posição estratégica em relação ao fluxo das atividades.\r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n33\tNão manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim e nem reformar equipamentos ou área física juntamente com manipulação.\r\n34\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes.\r\n35\tÓleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso, armazenar em recipientes rígidos e identificar para troca e/ou descarte.\r\n\t\r\n\tAÇOUGUE\r\n36\tUtilizar somente ganchos e barras de pendura de material inoxidável, inócuo e inatacável.\r\n37\tDeixar de comercializar carnes pré-moídas e/ou bifes batidos.\r\n38\tSomente comercializar produtos de origem animal com comprovação de origem e inspeção pelo órgão sanitário competente.\r\n39\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n42\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n43\tNão é permitido o uso de ventiladores na sala de manipulação. Na área de vendas não deve incidir diretamente nos alimentos. (Art. 8 Res.20/SES/GO/2019)\r\n44\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n45\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n46\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras e balcções expositores. (Art. 31 Res.20/SES/GO/2019)\r\nOBS.: A DENUNCIA 20240036 ´E PROCEDENTE"}