{"ndoc":96833,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\nData do Relatório:\t13/02/2024\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tMETAP INDUSTRIA E COMERCIO DE RECICLAVEIS LTDA.\r\nNome Fantasia\tMETAP RECICLAGEM\r\nCNPJ\t05.092.141/0001-03\r\nEndereço\tAV. TIRADENTES, Nº 2970\r\n\tRua / Avenida / nº / complemento\r\n\tJD. ALEXANDRINA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3311-4186\t\t\t75.060.450\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 3831-9/01; 3839-4/99; 3839-4/99; 4687-7/03; 4930-2/02.\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção ( ) Inicial (  ) Alteração (X) Reinspeção  ( ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 – Período da Inspeção\r\n 2024\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do TEM; Norma Regulamentadora (NR) 23; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010.\r\n\r\nB.\tForam encontradas as seguintes irregularidades:\r\n\r\n•\tÁrea de Produção e Pátio\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO);\r\n2)\tInstalar equipamentos de proteção coletiva (EPC); \r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n4)\tRealizar e manter o fluxo de passagem entre os materiais;\r\n5)\tFica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde para a comercialização e utilização para guarda de objetos/materiais diversos, dando destinação correta aos mesmos;\r\n6)\t Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n7)\t Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica;\r\n8)\tDisponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos;\r\n9)\t Fica proibido lançar resíduos líquidos diretamente em logradouro público (calçada e rua) proveniente das atividades de limpeza e outros;\r\n10)\t Colocar sob cobertura todos os materiais que acumulem água;\r\n11)\tCriar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto;\r\n12)\tDesobstruir o acesso aos extintores de incêndio;\r\n13)\t Deixar de depositar e/ou lançar resíduos sólidos (sobras e outros) diretamente em logradouro público (calçada e/ou rua);\r\n14)\t Embutir fiação elétrica exposta;\r\n15)\t Manter os epi´s em local adequado, quando não estiverem utilizando (armário), foram encontrados: máscaras, protetores auriculares, protetores faciais, botas e outros. Em diversos lugares;\r\nFOTOS EM ANEXO\r\n\r\n•\tInstalações sanitárias/Vestiário\r\n16)\t Instalações em péssimas condições de higiene e conservação;\r\n17)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n18)\t Abastecer kit com sabão liquido e papel toalha junto a pia;\r\n19)\t Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n20)\t Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais em que haja exposição e manuseio de materiais que provoquem deposição de poeiras que impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de compartimentos duplos ou dois armários simples). Em quantidade suficiente de trabalhadores;\r\n21)\t As lixeiras devem ser dotadas de tampas acionadas sem contato manual e em número suficiente;  \r\n22)\t Dispor local para guarda e deposito de materiais de limpeza (DML);\r\n23)\t Embutir fiação elétrica exposta no chuveiro;\r\n24)\t Retirar objetos alheios e/ou em desuso do vestiário;\r\nFOTOS EM ANEXO\r\n\r\n•\tCozinha e Refeitório\r\n25)\t Promover a pintura nas paredes e/ou instalar material de fácil limpeza e higienização;\r\n26)\t As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. As aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica; \r\n27)\t As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n28)\t  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n29)\t  As instalações elétricas devem estar embutidas ou protegidas em tubulações externas e íntegras de tal forma a permitir a higienização dos ambientes; \r\n30)\t  Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual; \r\n31)\t  Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção. \r\n32)\t  Deve ser utilizada somente água potável para manipulação de alimentos. Quando utilizada solução alternativa de abastecimento de água, a potabilidade deve ser atestada semestralmente mediante laudos laboratoriais \r\n33)\t  Os coletores utilizados para deposição dos resíduos das áreas de preparação e armazenamento de alimentos devem ser dotados de tampas acionadas sem contato manual e em número suficiente. \r\n34)\t Realizar o isolamento do local para a tomada de refeições devendo ser arejado instalando tela milimétrica nas aberturas (janelas e portas de acesso), e apresentar boas condições de conservação, higiene e limpeza.\r\n35)\t  Disponibilizar local adequado para guarda de materiais de limpeza (DML). \r\n36)\t Instalar exaustor sobre o fogão;\r\n37)\t Realizar e manter criteriosa limpeza e higienização periódica no local (Instalações em péssimas condições de higiene e conservação);\r\nFOTOS EM ANEXO\r\n\r\n\r\n\r\n38)\tC.\tC.     Documentação: não foram apresentados no momento da inspeção.\r\n\r\n39)\tLICENÇA AMBIENTAL;\r\n40)\tCERCON- CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO MILITAR \r\n43) PGR- PLANO DE GERENCIAMENTO DE RISCOS (Atualizado e com as devidas analises de riscos compatíveis com as atividades exercidas e equipamentos manuseados. Apresentar comprovante de treinamento dos funcionários em especial o manuseio de materiais/embalagens de produtos perigosos e seus EPI´S);\r\n44) PCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL;\r\n45) PGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (Em especial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);\r\n46) APRESENTAR O COMPROVANTE DE CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E AUTORIZADA PELA VIGILÂNCIA SANITÁRIA (Todas as dependências);\r\n47) REGUALRIZAR SITUAÇÃO CADASTRAL JUNTO A PREFEITURA MUNICIPAL E VIGILÂNCIA SANITÁRIA MUNICIPAL, NO QUE SE REFERE A MUDANÇA DE RAZÃO SOCIAL.\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\t      Termo de intimação nº \r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em razoaveis condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma.\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n"}