{"ndoc":98433,"decr":"1- providenciar cadastro na agrodefesa,\r\n2- providenciar ambientes diferentes para lavagem de cx  e dos caminhões,\r\n3- rotular e identificar dados dos produtos embalados, validade do dia carne moida e 2 dias produtos fracionados/transformados,\r\n4- proteger e etiquetar produtos carneos bovinos/suinos na camara fria,\r\n5- proibido a produção de banha suína,\r\n6- providenciar  PGR e PCMSO,\r\n7- manter todos os documentos no local,\r\n8- cumprir/adequar/providenciar os itens do check list açougue listados a seguir:\r\n1\tRequerimento do Alvará Sanitário para o exercício atual\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses. (Art. 26 Res.20/SES/GO/2019)\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n11\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n13\trealizar desgelo periódico dos equipamentos de refrigeração, e não manter carnes em contato direto com o gelo. (Art. 34 §2°, Res.20/SES/GO/2019)\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s). Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\r\n16\tGarantir que os aparelhos de refrigeração (balcões, câmaras e freezers)se mantenham fechados e em perfeito estado de funcionamento e conservação, respeitando o volume adequado de abastecimento. (Art. 19, Res.20/SES/GO/2019)\r\n18\tSomente utilizar produtos saneantes registrados junto ao  Ministério da Saúde, armazenando-os em local adequado (DML). (Art. 23 Res.20/SES/GO/2019)aixas de papelão dentro de freezers, geladeiras e balcções expositores. (Art. 31 Res.20/SES/GO/2019)\r\n21\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n23\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n\tITENS ESTRUTURAIS\r\n24\tUtilizar somente ganchos e barras de pendura de material inoxidável, inócuo e inatacável.\r\n26\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico. (Art. 22 Res.20/SES/GO/2019\r\n37\tO prazo de validade dos produtos manipulados, independente da embalagem ou conservação é de até 2 dias (Art. 47 Res.20/SES/GO/2019)\r\n38\tO prazo de validade da carne pré moida é do dia e a mersma deve ser embaladade em pcts com espessura maxina de 10 cm (Art. 38 Res.20/SES/GO/2019)\r\n\r\n\t\r\n\t\r\nTEMPERATURAS DE ARMAZENAMENTO TEMPERATURAS DE ARMAZENAMENTO E EXPOSIÇÃO DE DEMAIS PRODUTOS CÁRNEOS. Art. 36\t\r\nProdutos congelados: temperatura máxima de -12°C, ou conforme orientação do fabricante\t\r\nProdutos refrigerados: Temperatura de até 8°C\t\r\n"}