{"ndoc":99633,"decr":"Número do Processo: 000006787/2023\r\nAutuado:  ATACADÃO DO GELO COMERCIO DE GELO LTDA\r\nNome de fantasia:  Atacadão do Gelo\r\nCPF/CNPJ: 30.329.232/0001-59(Fabricação de gelo comum)\r\nAuto de Infração: 02895\r\n\r\nReplica Fiscal\r\nDiante da não apresentação de peça defensória, ainda assim, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t Dos  fatos:\r\n\t No dia 28/02/2023 às 14:50h, em retorno para verificação do cumprimento do TI 097761 de 02/02/2023, constatou-se que o referido estabelecimento ainda funcionava sem o Alvará Sanitário e descumprido itens do TI acima mencionado.  Foi lavrado então o AI acima caracterizado  pelas infrações sanitárias cometidas. \r\n                O referido processo foi julgado em 1ª instância na Gerência de Vigilância Sanitária e imputado penalidade de multa, tendo a empresa cientificado  está decisão em 12/03/2024.\r\n\r\n\r\n               Da defesa:\r\n             A empresa  apresentou então no dia 27/03/2024,  defesa em 2ª instância alegando discrepância entre a data em que foi constatada a infração sanitária-28/02/2023 e a data colocada no documento de 28/02/2018,apenas alimentando a comprovação  da infração lavrada, pois neste caso houve apenas uma confusão entre a lei municipal de 2018 com o ano da lavratura do Auto de Infração. O referido Auto de Infração e bem rico em especificar a legislação infrigida, bem com a descrição da mesma. A defesa alega ainda a possibilidade de conversão da penalidade sob a condição de ser infrator primario; Ocorre que se a empresa foi intimada por 2 vezes anterior a 28/02/2024, sendo os TI's de nº: 097761 de 02/02/2023 e   87664 de 22/07/2021 e não tomou providênciasem tempo hábil  no sentido de se adequar a legislação sanitaria vigente. \r\n            Saliento portanto, que a empresa a partir dessa autuação deveria ter se adequado quanto à legislação sanitaria requerendo o seu Alvarà Sanitário e aprovando o seu projeto arquitetônico junto a Vigilância Sanitária municipal, o que até o presente momento ainda não aconteceu.             \r\n\r\n  Da conclusão:\r\n              Assim diante do verificado, exposto e avaliado,  somos pela MANUTENÇÃO DO PRESENTE PROCESSO, e sugerimos  a manutenção da penalidade aplicada em 1ª instância.\r\n\r\nAnápolis, 23/04/2024.\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário \r\nMat. Funcional 32620\r\n"}